[
  {
    "id": "neurologia-001-001",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente con afasia no puede repetir correctamente las frases ni nombrar con acierto los objetos. Sin embargo, habla sin ningún esfuerzo y de forma melódica. Comete errores frecuentes al elegir las palabras y tiene claras dificultades para la comprensión. El resto de la exploración neurológica del enfermo es normal. ¿Qué zona del cerebro explicaría este tipo de afasia?",
    "opciones": {
      "a": "Lóbulos frontal y parietal del hemisferio dominante",
      "b": "Lóbulos, parietal posterior y temporal del hemisferio no dominante",
      "c": "Lóbulos temporal posterior y parietal del hemisferio dominante",
      "d": "Regiones prefrontal y frontal del hemisferio dominante"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-002",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál de las siguientes opciones representa una contraindicación absoluta para la realización de una punción lumbar?",
    "opciones": {
      "a": "Hipertensión intracraneal",
      "b": "Encefalopatía metabólica",
      "c": "Meningitis bacteriana",
      "d": "Hidrocefalia normotensiva"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-003",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un joven de 19 años refiere episodios recurrentes de pérdida de conciencia, sin caídas, que duran unos segundos o varios minutos, desde hace 8 años. A veces, presenta hasta 100 crisis diarias. El paciente recupera el conocimiento con gran rapidez. Durante los episodios no sufre ningún síntoma motor destacado ni tampoco se muestra confuso después. El estudio neurológico es completamente normal. ¿Cuál de los siguientes fármacos controlaria mejor el problema?",
    "opciones": {
      "a": "Fenitoína",
      "b": "Etosuximida",
      "c": "Fenobarbital",
      "d": "Carbamazepina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-004",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Trastornos neuróticos y de la personalidad"
    ],
    "enunciado": "Un varón de 55 años que se quedó sin trabajo hace aproximadamente 5 meses refiere grandes dificultades para dormir por la noche. Hace poco encontró otro trabajo, pero continúa con los problemas para dormir. Ha notado que se queda dormido con facilidad mientras ve la televisión por la tarde y también que se duerme fuera de casa. Está preocupado porque no duerme por la noche. La exploración física general y el estudio de laboratorio son normales. El enfermo afirma que no toma alcohol, café ni otras sustancias. ¿Cuál sería la medida más acertada?",
    "opciones": {
      "a": "Administración de antidepresivos tricíclicos",
      "b": "Medidas higiénicas",
      "c": "Administración de una benzodiacepina",
      "d": "Administración de modofilino"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-005",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Miopatías"
    ],
    "enunciado": "La relajación tardía de un músculo después de su contracción voluntaria es característica de algunas enfermedades distróficas y de la parálisis periódica. Este fenómeno se conoce como",
    "opciones": {
      "a": "Mioquimia",
      "b": "Miotonía",
      "c": "Contractura",
      "d": "Fibrilación"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-006",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Una mujer de 35 años sufre una aparente crisis convulsiva. Esta paciente se encontraba bien y empezó a notar una retracción repetida del pulgar derecho, seguida de movimientos de la mano derecha. Un minuto más tarde el brazo y la hemicara derechos también empezaron a contraerse. Dos minutos después, la paciente comenzó con una actividad motora convulsiva difusa y pérdida del conocimiento que duró unos 5 minutos. Cuando volvió en sí, no recordaba el episodio y continuó con debilidad del brazo derecho durante aproximadamente 6 horas. ¿Cuál es la causa más probable de este tipo de convulsión?",
    "opciones": {
      "a": "Embolia cerebral",
      "b": "Encefalitis herpética",
      "c": "Epilepsia del lóbulo temporal",
      "d": "Absceso o tumor en la circunvolución motora izquierda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-007",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Un varón de 45 años presenta una cefalea diaria y refiere que ha sufrido dos crisis al día en las últimas 3 semanas. Cada episodio dura cerca de una hora y despierta al enfermo. Al mismo tiempo, ha notado lagrimeo y enrojecimiento del ojo derecho, así como congestión nasal. El dolor es intenso, torturante y se limita al lado derecho de la cabeza. En la exploración neurológica no se aprecia focalidad. La causa más probable de la cefalea de este paciente es:",
    "opciones": {
      "a": "Cefalea de tensión",
      "b": "Cefalea en racimos",
      "c": "Tumor cerebral",
      "d": "Migraña"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-008",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Neurooftalmología"
    ],
    "enunciado": "Se examina a un enfermo con anisocoria. La pupila derecha es pequeña y redonda, en comparación con la izquierda, con luz ambiental; esta diferencia se acentúa al oscurecer la habitación. La pupila derecha responde vivamente a la luz y se contrae cuando se instila pilocarpina, mientras que se dilata cuando se aplica atropina. La cocaína al 4% produce una dilatación mínima. Este enfermo sufre una lesión de:",
    "opciones": {
      "a": "Nervio óptico derecho",
      "b": "Iris derecho",
      "c": "Tercer par craneal derecho",
      "d": "Cadena simpática derecha"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-009",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un varón de 32 años presenta convulsiones motoras generalizadas repetitivas que persisten por 35 minutos hasta que se administran 2 mg de Lorazepam por vía endovenosa. Si continúan las convulsiones, el siguiente curso de acción sería administrar ¿Cuál de los siguientes medicamentos?",
    "opciones": {
      "a": "Fenitoína endovenosa",
      "b": "Fenobarbital endovenoso",
      "c": "Carbamazepina oral",
      "d": "Etosuximida oral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-010",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cómo definiría a un paciente que sólo se despierta con estímulos vigorosos y las respuestas motoras son lentas y buscan evitar el estímulo molesto?",
    "opciones": {
      "a": "Somnoliento",
      "b": "Confuso",
      "c": "Estuporoso",
      "d": "Coma superficial"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-011",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Desmielinizantes",
      "Neurooftalmología"
    ],
    "enunciado": "La causa más común de oftalmoplejía internuclear es:",
    "opciones": {
      "a": "La miastenia gravis",
      "b": "Las lagunas del tronco cerebral",
      "c": "La esclerosis múltiple",
      "d": "Las vasculitis del tronco cerebral"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-012",
    "materia": [
      "neurologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído"
    ],
    "enunciado": "Una mujer de 85 años refiere mareos y sensación de aturdimiento al caminar. Esta paciente padece una diabetes de larga duración y toma un antidiabético oral. No tiene ningún otro problema médico y vive sola. En la exploración física se observa una agudeza visual de 20/80 en ambos ojos y una neuropatía sensitiva con distribución en guante y calcetín. Durante la anamnesis niega cualquier sintoma de giro objetivo o subjetivo de objetos. Tampoco se aprecia ansiedad ni depresión. Los signos vitales son normales y no varían con el ortostatismo. Con la maniobra de inclinación de la cabeza no aparece nistagmo. El diagnóstico más probable en este caso es:",
    "opciones": {
      "a": "Enfermedad de Ménière",
      "b": "Neoplasia del sistema nervioso central",
      "c": "Vértigo posicional benigno",
      "d": "Desequilibrio propio de la edad"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-013",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un EEG con descargas de complejos punta-onda generalizados, sincrónicos y simétricos a 3 Hz se observa frecuentemente en:",
    "opciones": {
      "a": "Síndrome de West",
      "b": "Personas sanas",
      "c": "Ausencias típicas",
      "d": "Ausencias atípicas"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-014",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Neuropatías",
      "Neurooftalmología"
    ],
    "enunciado": "Un paciente hipertenso acude a urgencias por diplopía brusca. La exploración muestra ptosis, limitación de la supraelevación e infraversión del ojo izquierdo, con pupilas normales. El diagnóstico más probable es:",
    "opciones": {
      "a": "Aneurisma de la arteria comunicante posterior",
      "b": "Neuropatía isquémica del III par craneal",
      "c": "Aneurisma de la arteria cerebral posterior",
      "d": "Aneurisma de la arteria cerebelosa anterosuperior"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-015",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "SNP",
      "Columna vertebral"
    ],
    "enunciado": "Una mujer de 73 años presenta antecedentes de seis meses de deterioro de la marcha y molestia dorsal baja que se exacerba al caminar. La exploración no da datos, excepto que hay hipoactividad de los reflejos de estiramiento de las piernas. Las radiografías del área lumbosacra muestran los cambios degenerativos esperados relacionados con una mujer de su edad. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Miopatia",
      "b": "Hidrocefalia con presión normal",
      "c": "Estenosis lumbar",
      "d": "Hernia aguda del disco lumbar"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-016",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un varón de 69 años es llevado por su esposa al médico; esta comenta que habla de forma extraña. El paciente pronuncia las palabras de forma muy lenta y con dificultades; la melodía del habla no es normal. Construye las frases sin utilizar apenas preposiciones ni artículos. Sin embargo, cuando elige una palabra, suele ser apropiada y el enfermo comprende lo que se le dice. La lesión que probablemente justifica este problema reside en",
    "opciones": {
      "a": "Lóbulo frontoparietal derecho",
      "b": "Lóbulo frontoparietal izquierdo",
      "c": "Lóbulo frontal izquierdo",
      "d": "Lóbulo frontal derecho"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-017",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Síncope"
    ],
    "enunciado": "Una mujer de 20 años se presenta a su consultorio, debido a que ha perdido la conciencia mientras donaba sangre. Ella dice que comenzó a sentirse mareada y descompuesta y después se desmayó. La extraccionista comunicó que la paciente tuvo varios movimientos de sacudidas y un breve episodio de rigidez corporal total, pero en ningún momento hubo pérdida del control de esfínteres. La paciente se recuperó luego de haber sido colocada en posición con la cabeza para abajo, pero tuvo una cefalea leve. No tiene antecedentes de episodios de este tipo, pero tiende a sentirse mal si ve o huele sangre. En el examen físico su T. corporal es de 36.6 °C, la FC es de 82 Ipm, la FR es de 22 RPM y la PA es de 92/60 mmHg. El examen físico y neurológico son normales. ¿Cuál de los siguientes es el próximo paso más adecuado?",
    "opciones": {
      "a": "Solicitar imágenes de resonancia magnética de cerebro",
      "b": "Solicitar un electroencefalograma",
      "c": "Tranquilizar a la paciente acerca de que simplemente se desmayó",
      "d": "Comenzar con valproato de sodio"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-018",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Se realizan pruebas de estimulación calórica del aparato vestibular a un enfermo en coma. Con la instilación de agua fría en el conducto auditivo externo del lado derecho se produce una desviación de ambos ojos a la derecha durante 2 minutos, seguida de un retroceso lento hacia la línea media. Este hallazgo sugiere una lesión en",
    "opciones": {
      "a": "Mesencéfalo",
      "b": "Bulbo raquídeo",
      "c": "Laberinto derecho",
      "d": "Hemisferios cerebrales"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-019",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Una mujer de 25 años acude al departamento de urgencias con una cefalea pulsátil e intensa en la región supraciliar derecha desde una hora antes. Asimismo, se queja de náuseas y fotofobia. Indica que ha tenido otras crisis parecidas anteriormente, muchas veces relacionadas con el período. Hace unos 45 minutos tomó 400 mg de ibuprofeno. ¿Cuál sería la opción terapéutica más adecuada en este momento?",
    "opciones": {
      "a": "Verapamilo 300 mg por vía oral",
      "b": "Naproxeno 750 mg por vía oral",
      "c": "Sumatriptan 6 mg por vía subcutánea",
      "d": "Codeína 60 mg por vía oral"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-020",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Un levantador de pesas de 25 años acude al departamento de urgencias atemorizado por sus cefaleas recientes. Hace poco leyó en un periódico un artículo sobre los aneurismas cerebrales. El enfermo refiere de 5 a 10 episodios de cefalea repentina e intensa, que siempre se presentan durante el coito y duran menos de 30 minutos. El médico deberá:",
    "opciones": {
      "a": "Informar al paciente que la cefalea poscoital es un síndrome clínico benigno",
      "b": "Solicitar al enfermo que regrese al departamento de urgencias para realizar un estudio del liquido cefalorraquídeo (LCR) Y una TC con contraste en busca de sangre en el espacio subaracnoideo",
      "c": "Efectuar una TC con contraste y programar una angiografía de los cuatro vasos cerebrales en busca de un aneurisma o una malformación arteriovenosa",
      "d": "Recomendar al enfermo que solicite consulta con el psiquiatra para tratar el inicio de una posible disfunción eréctil"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-021",
    "materia": [
      "neurologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído"
    ],
    "enunciado": "En las últimas 5 semanas una mujer de 35 años ha experimentado episodios de vértigo intenso durante varias horas. Cada episodio se acompaña de zumbidos y una sensación de ocupación en el oído derecho; durante las crisis, la paciente prefiere tumbarse sobre el lado izquierdo. El examen durante la crisis muestra un nistagmo rotatorio fino, que se acentúa con la mirada a la izquierda. No se aprecian parálisis oculares, signos de pares craneales ni signos de vías largas. La audiometría revela una pérdida para los tonos altos en el oido derecho, con reclutamiento, pero sin extinción de los tonos. El diagnóstico más probable en este caso es",
    "opciones": {
      "a": "Neurinoma del acústico",
      "b": "Laberintitis",
      "c": "Insuficiencia vertebro basilar",
      "d": "Enfermedad de Ménière"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-022",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Señale entre las siguientes opciones la que no corresponde a una subdivisión de las migrañas con aura:",
    "opciones": {
      "a": "Migraña basilar",
      "b": "Migraña Oftalmopléjica",
      "c": "Migraña con aura prolongada",
      "d": "Migraña hemipléjica familiar"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-023",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente que se queja de dificultad para mantener el equilibrio, camina abriendo mucho las piernas y se balancea hacia delante y hacia atrás al permanecer en bipedestación. Cuando junta los pies, ya sea con los ojos abiertos o cerrados, no logra mantener el equilibrio. No se observa ataxia apendicular ni tampoco nistagmo. Estos hallazgos sugieren una lesión o lesiones en:",
    "opciones": {
      "a": "Zona cerebelosa intermedia",
      "b": "Aparato vestibular",
      "c": "Zona cerebelosa lateral",
      "d": "Zona de la línea media cerebelosa"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-024",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "SNP",
      "Columna vertebral"
    ],
    "enunciado": "Una mujer de 25 años que conducía un vehículo sufrió un golpe trasero por otro vehículo mientras esperaba en un semáforo. Acude al departamento de urgencias con dolor cervical y molestias en la axila, el brazo, el codo, la cara dorsal del antebrazo y los dedos índice y medio. El dolor se exacerba con la tos. En la exploración neurológica se aprecia debilidad en los dedos indice y medio de la mano derecha, el antebrazo y la muñeca del mismo lado. El reflejo tricipital derecho esta disminuido. El diagnóstico más probable es:",
    "opciones": {
      "a": "Esguince cervical",
      "b": "Siringomielia",
      "c": "Herniación de un disco cervical",
      "d": "Plexopatía braquial"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-025",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Tomografía"
    ],
    "enunciado": "La tomografía computarizada TC es una prueba básica para el diagnóstico de:",
    "opciones": {
      "a": "Neuralgia del trigémino",
      "b": "Polineuropatías desmielinizantes",
      "c": "Hemorragias parenquimatosas y subaracnoideas",
      "d": "Esclerosis múltiple"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-026",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "SNP"
    ],
    "enunciado": "Un hombre de 65 años presenta debilidad y emaciación en su mano derecha y espasmos musculares en sus brazos y muslos. Los síntomas han empeorado durante los últimos 5 meses según refiere. No hay dolor ni parestesias. El examen neurológico revela severa debilidad y atrofia de los músculos de la eminencia tenar e hipotenar izquierdos, y debilidad leve a la dorsiflexión del pie izquierdo. Los reflejos osteotendinosos son hiperactivos y simétricos. La sensibilidad es normal. Dos semanas previas a esta consulta se le había realizado una RM de columna cervical que resultó normal. ¿Cuál es la conducta más apropiada a seguir en este paciente?",
    "opciones": {
      "a": "Biopsia de nervio periférico",
      "b": "Electromiografía",
      "c": "Determinación de la creatinaquinasa sérica",
      "d": "Biopsia muscular"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-027",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "ECV",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una joven de 19 años ha tenido vómitos y desmayos. Los signos iniciales son marcha inestable y respuestas lentas e incoherentes en el interrogatorio. Presenta una crisis tónico-clónica mientras se le controlan los signos vitales. Posteriormente se observa T. 36°C, FC 140 lpm y TA 180/105 mmHg. ¿Cuál es la causa más probable de este cuadro?",
    "opciones": {
      "a": "Astrocitoma cerebeloso",
      "b": "Ataxia cerebelosa aguda",
      "c": "Encefalopatía hipertensiva",
      "d": "Epilepsia idiopática"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-028",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un hombre de 65 años con antecedentes prolongados de hipertensión presenta episodios recidivantes de debilidad en el brazo derecho que duran 30 minutos y a veces se acompañan de dificultades para el habla. Los resultados de la exploración neurológica en el momento actual son normales. En la angiografía se aprecia una estenosis del 79% en la arteria carótida interna del lado izquierdo. El tratamiento más adecuado consiste en:",
    "opciones": {
      "a": "Endarterectomía carotidea",
      "b": "ácido acetilsalicilico",
      "c": "Heparina por vía endovenosa con objeto de continuar con warfarina por vía oral",
      "d": "Ticlopidina"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-029",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un paciente presenta un cuadro de hemiparesia faciobraquiocrural de instauración brusca. La TC muestra un pequeño sangrado que afecta el putamen y la cápsula interna. ¿Cuál es la causa más probable?",
    "opciones": {
      "a": "Terapéutica antihipertensiva",
      "b": "Vasodilatadores como la nimodipina",
      "c": "Anticoagulación con heparina",
      "d": "Trombolíticos endovenosos"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-030",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Alberto, un hombre de 26 años llega a la guardia con su mamá debido al comienzo agudo de cefaleas y alteraciones del habla. En el examen físico el paciente tiene una PA de 126/84 mmHg, no presenta meningismo, tiene una afasia receptiva leve y presenta una cuadrantopsia homónima superior derecha. La TC de cerebro muestra un hematoma del lóbulo temporal izquierdo de 2 cm. Dos semanas más tarde la imagen de resonancia magnética del cerebro en t2 intensificada muestra un área con intensidad de señal disminuida en el lóbulo temporal izquierdo y dos áreas de 1 cm con apariencia jaspeada con un borde de intensidad de señal disminuida, una en ganglios basales izquierdos y otra en lóbulo parietal derecho. ¿Cuál es la causa más probable de la hemorragia de este paciente?",
    "opciones": {
      "a": "Malformación arteriovenosa.",
      "b": "Accidente isquémico transitorio",
      "c": "Angioma cavernoso",
      "d": "Vasculitis del sistema nervioso central"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-031",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Jacobo de 52 años sufrió una hemorragia subaracnoidea y fue sometido a un clipamiento exitoso de un aneurisma de la arteria cerebral media derecha 22 horas después del episodio hemorrágico. Cuatro días después de la cirugía, el paciente está letárgico y muestra disminución de movimiento en la pierna y brazo izquierdos. ¿Cuál es la causa más probable de los síntomas neurológicos nuevos de este paciente?",
    "opciones": {
      "a": "Resangrado aneurismático",
      "b": "Vasoespasmo cerebral",
      "c": "Hidrocefalia crónica",
      "d": "Hiponatremia"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-032",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un varón de 49 años con hipertensión conocida desde hace mucho tiempo acude por debilidad en la cara, el brazo y la pierna del lado derecho desde hace 6 horas. En la exploración neurológica destaca la hemiparesia derecha sin afasia, edema de papila ni abolición de la sensibilidad. En la TC realizada unos días después se observará:",
    "opciones": {
      "a": "Un pequeño infarto en la cápsula interna izquierda",
      "b": "Un gran infarto en la corteza cerebral izquierda",
      "c": "Una hemorragia en la cápsula interna izquierda",
      "d": "Una hemorragia en la corteza cerebral izquierda"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-033",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Un alcohólico crónico de 59 años ha perdido el conocimiento y ha sufrido una convulsión generalizada durante unos 5 minutos. Después del episodio se encuentra algo confuso y es llevado al departamento de urgencias, donde se repite la crisis. Durante el episodio se observa incontinencia; el enfermo queda de nuevo confundido. La TC de cráneo y la punción lumbar dan un resultado negativo. En las pruebas analíticas no se aprecian anomalías metabólicas importantes. El tratamiento más adecuado en este caso consiste en:",
    "opciones": {
      "a": "Carbamazepina, 600 mg por via oral al día",
      "b": "No se requiere tratamiento anticomicial específico",
      "c": "Diazepam, 10 mg en embolo E.V.",
      "d": "Fenitoína, 1000 mg en embolo E.V. Lento"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-034",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Una mujer de 68 años previamente sana presenta progresivamente dificultad para realizar las tareas domésticas y en ocasiones no reconoce a su marido que lo confunde con un extraño. No puede proporcionar muchos detalles, pero cree que su madre le habla. Tiene dificultades para cooperar durante la anamnesis y la exploración física, que no dan datos relevantes. Toma aspirina y valeriana para dormir. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Convulsiones parciales complejas",
      "b": "Alucinosis",
      "c": "Efectos adversos de medicamentos",
      "d": "Enfermedad de Alzheimer"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-035",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Un varón de 54 años con hipertensión duradera acude al departamento de urgencias con una cefalea occipital intensa y mareos. Desde hace unas horas presenta náuseas y vómitos. En la exploración neurológica destaca su incapacidad para ponerse de pie. Su mirada se desvía hacia el lado derecho y presenta una discreta debilidad hemifacial izquierda. Suponiendo que la TC mostrara la presencia de sangre, ¿Cuál sería la estrategia terapéutica más pertinente en el momento actual?",
    "opciones": {
      "a": "Extracción quirúrgica del coágulo",
      "b": "Manitol por vía endovenosa",
      "c": "Nitroprusiato por vía endovenosa",
      "d": "Dexametasona en dosis altas por vía endovenosa"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-036",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Tomografía"
    ],
    "enunciado": "Un hombre de 89 años, tabaquista activo y con valvulopatía presenta un cuadro clínico compatible con accidente cerebrovascular. ¿Cuál de las siguientes técnicas es la más apropiada para diferenciar una lesión isquémica de una lesión hemorrágica?",
    "opciones": {
      "a": "Punción lumbar",
      "b": "RM",
      "c": "TC",
      "d": "Gammagrama cerebral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-037",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "¿Cuál de las siguientes respuestas ayudaría a descartar un diagnóstico de crisis convulsiva en un enfermo con pérdida brusca del conocimiento?",
    "opciones": {
      "a": "Un aura con un olor extraño antes de la caída",
      "b": "Incontinencia urinaria",
      "c": "Un breve periodo de movimientos tónico-clónicos en el momento de la caída",
      "d": "La recuperación inmediata de la conciencia al despertar, aunque con una sensación de debilidad física"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-038",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente de 60 años presenta en forma progresiva alteración de la marcha, deterioro cognitivo e incontinencia urinaria. Se realiza una TC donde se observa moderado agrandamiento ventricular con leve atrofia cortical. Con respecto a la patología que podría padecer ¿Cuál de estas opciones es correcta?",
    "opciones": {
      "a": "El análisis del LCR en general muestra hiperproteinorraquia.",
      "b": "Sólo un pequeño porcentaje de pacientes con demencia sufren esta patología.",
      "c": "La mayoría de estos pacientes mejoran con una derivación ventriculoperitoneal.",
      "d": "La mejoría en el deterioro cognitivo es mayor que en la marcha o en la incontinencia urinaria con el tratamiento."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-039",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Bernardo, de 83 años, se presenta a la guardia debido a una alteración leve en la palabra y debilidad facial derecha que comenzó hace 2 horas. Tiene antecedentes de angiopatía coronaria y está tomando aspirina, 500 mg/dia. En el examen físico el paciente está afebril con una FC de 78 latidos/min y una PA de 132/87 mmHg. Tiene un soplo carotideo izquierdo. Presenta una afasia anómica leve y una desviación del pronador derecho. Hacia el final del examen sus déficits neurológicos se resuelven y el examen es normal. Los hallazgos en la TC de cerebro son normales. La angiografía muestra una estenosis en el origen de la arteria carótida interna izquierda del 80% y de la derecha del 63%. El paciente es tratado con heparina endovenosa. ¿Cuál es el próximo tratamiento más adecuado para este paciente?",
    "opciones": {
      "a": "Ambas carótidas deben ser endarterectomizadas",
      "b": "Administrar warfarina",
      "c": "Disminuir la dosis de aspirina",
      "d": "Realizar endarterectomía de carótida izquierda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-040",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 42 años que últimamente tiene problemas para concentrarse en el trabajo acude al médico por sacudidas irregulares de las extremidades y los dedos de las manos. Refiere que una hermana y un tío murieron en un centro psiquiátrico y que su madre sufrió una demencia en una edad intermedia de la vida. El diagnóstico más probable es:",
    "opciones": {
      "a": "Corea de Huntington",
      "b": "Enfermedad de Gilles de la Tourette",
      "c": "Enfermedad de Wilson",
      "d": "Degeneración cerebral alcohólica"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-041",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "ECV",
      "Trastornos del ritmo"
    ],
    "enunciado": "La causa más común de una embolia cerebral es:",
    "opciones": {
      "a": "Válvulas protésicas cardíacas",
      "b": "Endocarditis",
      "c": "Fibrilación auricular no reumática",
      "d": "Cardiopatía reumática"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-042",
    "materia": [
      "neurologia",
      "otras"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Fármacos"
    ],
    "enunciado": "Una mujer de 68 años refiere una pérdida progresiva de la memoria para hechos recientes y falta de atención desde hace 18 meses. En el momento actual, muestra una conducta paranoide ocasional y tiene dificultades para hablar y emitir juicios. Aparte de los ovillos neurofibrilares y proteína amiloide aß, el dato neuropatológico característico, ¿Cómo se trata actualmente esta enfermedad dificil y frustrante?",
    "opciones": {
      "a": "Con ginkgo biloba y Vitamina E",
      "b": "Con tacrina o donepecilo",
      "c": "Con Vitamina E en altas dosis,",
      "d": "Tratando la enfermedad de base, la hipertensión, la diabetes y la arteriosclerosis"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-043",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "En relación con el temblor que acompaña a la enfermedad de Parkinson, señale la opción correcta:",
    "opciones": {
      "a": "Si vemos un paciente con temblor de manos sin otras manifestaciones neurológicas, el diagnóstico más probable es enfermedad de Parkinson",
      "b": "Tipicamente es postural y empeora con los movimientos voluntarios",
      "c": "Se suprime con la ingesta moderada de alcohol",
      "d": "Es de reposo y puede afectar, antes de generalizarse, una extremidad o las dos del mismo lado"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-044",
    "materia": [
      "neurologia",
      "otras"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Fármacos"
    ],
    "enunciado": "Un paciente recibe tratamiento por epilepsia del lóbulo temporal (crisis parciales complejas) Y como presenta convulsiones recurrentes a pesar del tratamiento prolongado con carbamazepina, se añade fenobarbital como segundo medicamento. Sin embargo, la frecuencia de las crisis aumenta. ¿Cuál es la razón más probable del efecto aparentemente nocivo de la adición del fenobarbital?",
    "opciones": {
      "a": "Aumento de la presión intracraneal",
      "b": "Hemorragia intracerebral por mielo supresión",
      "c": "Hipopotasemia",
      "d": "Disminución de los niveles de carbamazepina"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-045",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Uno de los siguientes datos es incorrecto respecto a la demencia con cuerpos de Lewy difusos; señálelo:",
    "opciones": {
      "a": "Un 10 a 30% de las autopsias de pacientes con demencia muestran cuerpos de Lewy",
      "b": "En el contexto de una enfermedad de Parkinson, las caídas frecuentes sin causa aparente descartan este tipo de demencia",
      "c": "Los cuerpos de Lewy aparecen en la sustancia nigra de los pacientes con Parkinson idiopático",
      "d": "El cuadro se caracteriza por una demencia progresiva y signos parkinsonianos"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-046",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un hombre de 71 años consulta por lentitud, rigidez, temblor y dificultades con tareas que requieren destreza manual, como abrocharse los botones de la ropa. Estos trastornos aparecieron en forma insidiosa durante los últimos años y le han causado una seria limitación en sus actividades. Al examen se observa que camina arrastrando los pies y presenta temblor en una mano mientras camina. También se observa una reducción del balanceo de los brazos al caminar (más notorio del lado derecho que del izquierdo). Los movimientos alternantes rápidos se encuentran muy enlentecidos, especialmente en las extremidades derechas. El movimiento pasivo de sus extremidades revela rigidez. El resto del examen neurológico resulta normal. ¿Cuál de los siguientes es el próximo paso más apropiado en el manejo de este paciente?",
    "opciones": {
      "a": "Indicar amantadina",
      "b": "Indicar carbidopa/Levodopa",
      "c": "No realizar tratamiento",
      "d": "Indicar selegilina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-047",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un paciente presenta un cuadro de hemiparesia faciobraquiocrural de instauración brusca. La TC muestra un pequeño sangrado que afecta el putamen y la cápsula interna. ¿Cuál es la causa más probable?",
    "opciones": {
      "a": "Rotura aneurismática",
      "b": "Rotura de malformación arteriovenosa",
      "c": "Hemorragia hipertensiva",
      "d": "Trastorno de la coagulación"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-048",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 56 años consulta por caidas frecuentes. Al examen se observa limitación de los movimientos oculares verticales, rigidez con rueda dentada y bradicinesia. ¿Cuál de los siguientes es el diagnóstico más probable?",
    "opciones": {
      "a": "Degeneración nigroestriada",
      "b": "Parálisis supranuclear progresiva",
      "c": "Ataxia espinocerebelosa",
      "d": "Enfermedad de Parkinson"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-049",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 45 años, diestro, refiere dificultad para sostener y usar instrumentos de escritura en el último año. Observó la aparición de espasmos de la mano y el antebrazo derechos sólo al escribir. La exploración física no da datos relevantes. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Temblor esencial benigno",
      "b": "Síndrome del túnel del carpo",
      "c": "Distonía focal",
      "d": "Enfermedad de Parkinson"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-050",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Un paciente con crisis previas de diplopía, ataxia, disartria y mareos, presenta un coma agudo. La causa más probable es:",
    "opciones": {
      "a": "Trombosis de la arteria basilar",
      "b": "Hemorragia subaracnoidea",
      "c": "Hemorragia protuberancial",
      "d": "Obstrucción carotidea"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
