[
  {
    "id": "neurologia-001-001",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente con afasia no puede repetir correctamente las frases ni nombrar con acierto los objetos. Sin embargo, habla sin ningún esfuerzo y de forma melódica. Comete errores frecuentes al elegir las palabras y tiene claras dificultades para la comprensión. El resto de la exploración neurológica del enfermo es normal. ¿Qué zona del cerebro explicaría este tipo de afasia?",
    "opciones": {
      "a": "Lóbulos frontal y parietal del hemisferio dominante",
      "b": "Lóbulos, parietal posterior y temporal del hemisferio no dominante",
      "c": "Lóbulos temporal posterior y parietal del hemisferio dominante",
      "d": "Regiones prefrontal y frontal del hemisferio dominante"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-002",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál de las siguientes opciones representa una contraindicación absoluta para la realización de una punción lumbar?",
    "opciones": {
      "a": "Hipertensión intracraneal",
      "b": "Encefalopatía metabólica",
      "c": "Meningitis bacteriana",
      "d": "Hidrocefalia normotensiva"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-003",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un joven de 19 años refiere episodios recurrentes de pérdida de conciencia, sin caídas, que duran unos segundos o varios minutos, desde hace 8 años. A veces, presenta hasta 100 crisis diarias. El paciente recupera el conocimiento con gran rapidez. Durante los episodios no sufre ningún síntoma motor destacado ni tampoco se muestra confuso después. El estudio neurológico es completamente normal. ¿Cuál de los siguientes fármacos controlaria mejor el problema?",
    "opciones": {
      "a": "Fenitoína",
      "b": "Etosuximida",
      "c": "Fenobarbital",
      "d": "Carbamazepina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-004",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Trastornos neuróticos y de la personalidad"
    ],
    "enunciado": "Un varón de 55 años que se quedó sin trabajo hace aproximadamente 5 meses refiere grandes dificultades para dormir por la noche. Hace poco encontró otro trabajo, pero continúa con los problemas para dormir. Ha notado que se queda dormido con facilidad mientras ve la televisión por la tarde y también que se duerme fuera de casa. Está preocupado porque no duerme por la noche. La exploración física general y el estudio de laboratorio son normales. El enfermo afirma que no toma alcohol, café ni otras sustancias. ¿Cuál sería la medida más acertada?",
    "opciones": {
      "a": "Administración de antidepresivos tricíclicos",
      "b": "Medidas higiénicas",
      "c": "Administración de una benzodiacepina",
      "d": "Administración de modofilino"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-005",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Miopatías"
    ],
    "enunciado": "La relajación tardía de un músculo después de su contracción voluntaria es característica de algunas enfermedades distróficas y de la parálisis periódica. Este fenómeno se conoce como",
    "opciones": {
      "a": "Mioquimia",
      "b": "Miotonía",
      "c": "Contractura",
      "d": "Fibrilación"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-006",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Una mujer de 35 años sufre una aparente crisis convulsiva. Esta paciente se encontraba bien y empezó a notar una retracción repetida del pulgar derecho, seguida de movimientos de la mano derecha. Un minuto más tarde el brazo y la hemicara derechos también empezaron a contraerse. Dos minutos después, la paciente comenzó con una actividad motora convulsiva difusa y pérdida del conocimiento que duró unos 5 minutos. Cuando volvió en sí, no recordaba el episodio y continuó con debilidad del brazo derecho durante aproximadamente 6 horas. ¿Cuál es la causa más probable de este tipo de convulsión?",
    "opciones": {
      "a": "Embolia cerebral",
      "b": "Encefalitis herpética",
      "c": "Epilepsia del lóbulo temporal",
      "d": "Absceso o tumor en la circunvolución motora izquierda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-007",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Un varón de 45 años presenta una cefalea diaria y refiere que ha sufrido dos crisis al día en las últimas 3 semanas. Cada episodio dura cerca de una hora y despierta al enfermo. Al mismo tiempo, ha notado lagrimeo y enrojecimiento del ojo derecho, así como congestión nasal. El dolor es intenso, torturante y se limita al lado derecho de la cabeza. En la exploración neurológica no se aprecia focalidad. La causa más probable de la cefalea de este paciente es:",
    "opciones": {
      "a": "Cefalea de tensión",
      "b": "Cefalea en racimos",
      "c": "Tumor cerebral",
      "d": "Migraña"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-008",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Neurooftalmología"
    ],
    "enunciado": "Se examina a un enfermo con anisocoria. La pupila derecha es pequeña y redonda, en comparación con la izquierda, con luz ambiental; esta diferencia se acentúa al oscurecer la habitación. La pupila derecha responde vivamente a la luz y se contrae cuando se instila pilocarpina, mientras que se dilata cuando se aplica atropina. La cocaína al 4% produce una dilatación mínima. Este enfermo sufre una lesión de:",
    "opciones": {
      "a": "Nervio óptico derecho",
      "b": "Iris derecho",
      "c": "Tercer par craneal derecho",
      "d": "Cadena simpática derecha"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-009",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un varón de 32 años presenta convulsiones motoras generalizadas repetitivas que persisten por 35 minutos hasta que se administran 2 mg de Lorazepam por vía endovenosa. Si continúan las convulsiones, el siguiente curso de acción sería administrar ¿Cuál de los siguientes medicamentos?",
    "opciones": {
      "a": "Fenitoína endovenosa",
      "b": "Fenobarbital endovenoso",
      "c": "Carbamazepina oral",
      "d": "Etosuximida oral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-010",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cómo definiría a un paciente que sólo se despierta con estímulos vigorosos y las respuestas motoras son lentas y buscan evitar el estímulo molesto?",
    "opciones": {
      "a": "Somnoliento",
      "b": "Confuso",
      "c": "Estuporoso",
      "d": "Coma superficial"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-011",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Desmielinizantes",
      "Neurooftalmología"
    ],
    "enunciado": "La causa más común de oftalmoplejía internuclear es:",
    "opciones": {
      "a": "La miastenia gravis",
      "b": "Las lagunas del tronco cerebral",
      "c": "La esclerosis múltiple",
      "d": "Las vasculitis del tronco cerebral"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-012",
    "materia": [
      "neurologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído"
    ],
    "enunciado": "Una mujer de 85 años refiere mareos y sensación de aturdimiento al caminar. Esta paciente padece una diabetes de larga duración y toma un antidiabético oral. No tiene ningún otro problema médico y vive sola. En la exploración física se observa una agudeza visual de 20/80 en ambos ojos y una neuropatía sensitiva con distribución en guante y calcetín. Durante la anamnesis niega cualquier sintoma de giro objetivo o subjetivo de objetos. Tampoco se aprecia ansiedad ni depresión. Los signos vitales son normales y no varían con el ortostatismo. Con la maniobra de inclinación de la cabeza no aparece nistagmo. El diagnóstico más probable en este caso es:",
    "opciones": {
      "a": "Enfermedad de Ménière",
      "b": "Neoplasia del sistema nervioso central",
      "c": "Vértigo posicional benigno",
      "d": "Desequilibrio propio de la edad"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-013",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un EEG con descargas de complejos punta-onda generalizados, sincrónicos y simétricos a 3 Hz se observa frecuentemente en:",
    "opciones": {
      "a": "Síndrome de West",
      "b": "Personas sanas",
      "c": "Ausencias típicas",
      "d": "Ausencias atípicas"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-014",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Neuropatías",
      "Neurooftalmología"
    ],
    "enunciado": "Un paciente hipertenso acude a urgencias por diplopía brusca. La exploración muestra ptosis, limitación de la supraelevación e infraversión del ojo izquierdo, con pupilas normales. El diagnóstico más probable es:",
    "opciones": {
      "a": "Aneurisma de la arteria comunicante posterior",
      "b": "Neuropatía isquémica del III par craneal",
      "c": "Aneurisma de la arteria cerebral posterior",
      "d": "Aneurisma de la arteria cerebelosa anterosuperior"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-015",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "SNP",
      "Columna vertebral"
    ],
    "enunciado": "Una mujer de 73 años presenta antecedentes de seis meses de deterioro de la marcha y molestia dorsal baja que se exacerba al caminar. La exploración no da datos, excepto que hay hipoactividad de los reflejos de estiramiento de las piernas. Las radiografías del área lumbosacra muestran los cambios degenerativos esperados relacionados con una mujer de su edad. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Miopatia",
      "b": "Hidrocefalia con presión normal",
      "c": "Estenosis lumbar",
      "d": "Hernia aguda del disco lumbar"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-016",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un varón de 69 años es llevado por su esposa al médico; esta comenta que habla de forma extraña. El paciente pronuncia las palabras de forma muy lenta y con dificultades; la melodía del habla no es normal. Construye las frases sin utilizar apenas preposiciones ni artículos. Sin embargo, cuando elige una palabra, suele ser apropiada y el enfermo comprende lo que se le dice. La lesión que probablemente justifica este problema reside en",
    "opciones": {
      "a": "Lóbulo frontoparietal derecho",
      "b": "Lóbulo frontoparietal izquierdo",
      "c": "Lóbulo frontal izquierdo",
      "d": "Lóbulo frontal derecho"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-017",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Síncope"
    ],
    "enunciado": "Una mujer de 20 años se presenta a su consultorio, debido a que ha perdido la conciencia mientras donaba sangre. Ella dice que comenzó a sentirse mareada y descompuesta y después se desmayó. La extraccionista comunicó que la paciente tuvo varios movimientos de sacudidas y un breve episodio de rigidez corporal total, pero en ningún momento hubo pérdida del control de esfínteres. La paciente se recuperó luego de haber sido colocada en posición con la cabeza para abajo, pero tuvo una cefalea leve. No tiene antecedentes de episodios de este tipo, pero tiende a sentirse mal si ve o huele sangre. En el examen físico su T. corporal es de 36.6 °C, la FC es de 82 Ipm, la FR es de 22 RPM y la PA es de 92/60 mmHg. El examen físico y neurológico son normales. ¿Cuál de los siguientes es el próximo paso más adecuado?",
    "opciones": {
      "a": "Solicitar imágenes de resonancia magnética de cerebro",
      "b": "Solicitar un electroencefalograma",
      "c": "Tranquilizar a la paciente acerca de que simplemente se desmayó",
      "d": "Comenzar con valproato de sodio"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-018",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Se realizan pruebas de estimulación calórica del aparato vestibular a un enfermo en coma. Con la instilación de agua fría en el conducto auditivo externo del lado derecho se produce una desviación de ambos ojos a la derecha durante 2 minutos, seguida de un retroceso lento hacia la línea media. Este hallazgo sugiere una lesión en",
    "opciones": {
      "a": "Mesencéfalo",
      "b": "Bulbo raquídeo",
      "c": "Laberinto derecho",
      "d": "Hemisferios cerebrales"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-019",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Una mujer de 25 años acude al departamento de urgencias con una cefalea pulsátil e intensa en la región supraciliar derecha desde una hora antes. Asimismo, se queja de náuseas y fotofobia. Indica que ha tenido otras crisis parecidas anteriormente, muchas veces relacionadas con el período. Hace unos 45 minutos tomó 400 mg de ibuprofeno. ¿Cuál sería la opción terapéutica más adecuada en este momento?",
    "opciones": {
      "a": "Verapamilo 300 mg por vía oral",
      "b": "Naproxeno 750 mg por vía oral",
      "c": "Sumatriptan 6 mg por vía subcutánea",
      "d": "Codeína 60 mg por vía oral"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-020",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Un levantador de pesas de 25 años acude al departamento de urgencias atemorizado por sus cefaleas recientes. Hace poco leyó en un periódico un artículo sobre los aneurismas cerebrales. El enfermo refiere de 5 a 10 episodios de cefalea repentina e intensa, que siempre se presentan durante el coito y duran menos de 30 minutos. El médico deberá:",
    "opciones": {
      "a": "Informar al paciente que la cefalea poscoital es un síndrome clínico benigno",
      "b": "Solicitar al enfermo que regrese al departamento de urgencias para realizar un estudio del liquido cefalorraquídeo (LCR) Y una TC con contraste en busca de sangre en el espacio subaracnoideo",
      "c": "Efectuar una TC con contraste y programar una angiografía de los cuatro vasos cerebrales en busca de un aneurisma o una malformación arteriovenosa",
      "d": "Recomendar al enfermo que solicite consulta con el psiquiatra para tratar el inicio de una posible disfunción eréctil"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-021",
    "materia": [
      "neurologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído"
    ],
    "enunciado": "En las últimas 5 semanas una mujer de 35 años ha experimentado episodios de vértigo intenso durante varias horas. Cada episodio se acompaña de zumbidos y una sensación de ocupación en el oído derecho; durante las crisis, la paciente prefiere tumbarse sobre el lado izquierdo. El examen durante la crisis muestra un nistagmo rotatorio fino, que se acentúa con la mirada a la izquierda. No se aprecian parálisis oculares, signos de pares craneales ni signos de vías largas. La audiometría revela una pérdida para los tonos altos en el oido derecho, con reclutamiento, pero sin extinción de los tonos. El diagnóstico más probable en este caso es",
    "opciones": {
      "a": "Neurinoma del acústico",
      "b": "Laberintitis",
      "c": "Insuficiencia vertebro basilar",
      "d": "Enfermedad de Ménière"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-022",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "Señale entre las siguientes opciones la que no corresponde a una subdivisión de las migrañas con aura:",
    "opciones": {
      "a": "Migraña basilar",
      "b": "Migraña Oftalmopléjica",
      "c": "Migraña con aura prolongada",
      "d": "Migraña hemipléjica familiar"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-023",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente que se queja de dificultad para mantener el equilibrio, camina abriendo mucho las piernas y se balancea hacia delante y hacia atrás al permanecer en bipedestación. Cuando junta los pies, ya sea con los ojos abiertos o cerrados, no logra mantener el equilibrio. No se observa ataxia apendicular ni tampoco nistagmo. Estos hallazgos sugieren una lesión o lesiones en:",
    "opciones": {
      "a": "Zona cerebelosa intermedia",
      "b": "Aparato vestibular",
      "c": "Zona cerebelosa lateral",
      "d": "Zona de la línea media cerebelosa"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-024",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "SNP",
      "Columna vertebral"
    ],
    "enunciado": "Una mujer de 25 años que conducía un vehículo sufrió un golpe trasero por otro vehículo mientras esperaba en un semáforo. Acude al departamento de urgencias con dolor cervical y molestias en la axila, el brazo, el codo, la cara dorsal del antebrazo y los dedos índice y medio. El dolor se exacerba con la tos. En la exploración neurológica se aprecia debilidad en los dedos indice y medio de la mano derecha, el antebrazo y la muñeca del mismo lado. El reflejo tricipital derecho esta disminuido. El diagnóstico más probable es:",
    "opciones": {
      "a": "Esguince cervical",
      "b": "Siringomielia",
      "c": "Herniación de un disco cervical",
      "d": "Plexopatía braquial"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-025",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Tomografía"
    ],
    "enunciado": "La tomografía computarizada TC es una prueba básica para el diagnóstico de:",
    "opciones": {
      "a": "Neuralgia del trigémino",
      "b": "Polineuropatías desmielinizantes",
      "c": "Hemorragias parenquimatosas y subaracnoideas",
      "d": "Esclerosis múltiple"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-026",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "SNP"
    ],
    "enunciado": "Un hombre de 65 años presenta debilidad y emaciación en su mano derecha y espasmos musculares en sus brazos y muslos. Los síntomas han empeorado durante los últimos 5 meses según refiere. No hay dolor ni parestesias. El examen neurológico revela severa debilidad y atrofia de los músculos de la eminencia tenar e hipotenar izquierdos, y debilidad leve a la dorsiflexión del pie izquierdo. Los reflejos osteotendinosos son hiperactivos y simétricos. La sensibilidad es normal. Dos semanas previas a esta consulta se le había realizado una RM de columna cervical que resultó normal. ¿Cuál es la conducta más apropiada a seguir en este paciente?",
    "opciones": {
      "a": "Biopsia de nervio periférico",
      "b": "Electromiografía",
      "c": "Determinación de la creatinaquinasa sérica",
      "d": "Biopsia muscular"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-027",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "ECV",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una joven de 19 años ha tenido vómitos y desmayos. Los signos iniciales son marcha inestable y respuestas lentas e incoherentes en el interrogatorio. Presenta una crisis tónico-clónica mientras se le controlan los signos vitales. Posteriormente se observa T. 36°C, FC 140 lpm y TA 180/105 mmHg. ¿Cuál es la causa más probable de este cuadro?",
    "opciones": {
      "a": "Astrocitoma cerebeloso",
      "b": "Ataxia cerebelosa aguda",
      "c": "Encefalopatía hipertensiva",
      "d": "Epilepsia idiopática"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-028",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un hombre de 65 años con antecedentes prolongados de hipertensión presenta episodios recidivantes de debilidad en el brazo derecho que duran 30 minutos y a veces se acompañan de dificultades para el habla. Los resultados de la exploración neurológica en el momento actual son normales. En la angiografía se aprecia una estenosis del 79% en la arteria carótida interna del lado izquierdo. El tratamiento más adecuado consiste en:",
    "opciones": {
      "a": "Endarterectomía carotidea",
      "b": "ácido acetilsalicilico",
      "c": "Heparina por vía endovenosa con objeto de continuar con warfarina por vía oral",
      "d": "Ticlopidina"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-029",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un paciente presenta un cuadro de hemiparesia faciobraquiocrural de instauración brusca. La TC muestra un pequeño sangrado que afecta el putamen y la cápsula interna. ¿Cuál es la causa más probable?",
    "opciones": {
      "a": "Terapéutica antihipertensiva",
      "b": "Vasodilatadores como la nimodipina",
      "c": "Anticoagulación con heparina",
      "d": "Trombolíticos endovenosos"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-030",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Alberto, un hombre de 26 años llega a la guardia con su mamá debido al comienzo agudo de cefaleas y alteraciones del habla. En el examen físico el paciente tiene una PA de 126/84 mmHg, no presenta meningismo, tiene una afasia receptiva leve y presenta una cuadrantopsia homónima superior derecha. La TC de cerebro muestra un hematoma del lóbulo temporal izquierdo de 2 cm. Dos semanas más tarde la imagen de resonancia magnética del cerebro en t2 intensificada muestra un área con intensidad de señal disminuida en el lóbulo temporal izquierdo y dos áreas de 1 cm con apariencia jaspeada con un borde de intensidad de señal disminuida, una en ganglios basales izquierdos y otra en lóbulo parietal derecho. ¿Cuál es la causa más probable de la hemorragia de este paciente?",
    "opciones": {
      "a": "Malformación arteriovenosa.",
      "b": "Accidente isquémico transitorio",
      "c": "Angioma cavernoso",
      "d": "Vasculitis del sistema nervioso central"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-031",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Jacobo de 52 años sufrió una hemorragia subaracnoidea y fue sometido a un clipamiento exitoso de un aneurisma de la arteria cerebral media derecha 22 horas después del episodio hemorrágico. Cuatro días después de la cirugía, el paciente está letárgico y muestra disminución de movimiento en la pierna y brazo izquierdos. ¿Cuál es la causa más probable de los síntomas neurológicos nuevos de este paciente?",
    "opciones": {
      "a": "Resangrado aneurismático",
      "b": "Vasoespasmo cerebral",
      "c": "Hidrocefalia crónica",
      "d": "Hiponatremia"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-032",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un varón de 49 años con hipertensión conocida desde hace mucho tiempo acude por debilidad en la cara, el brazo y la pierna del lado derecho desde hace 6 horas. En la exploración neurológica destaca la hemiparesia derecha sin afasia, edema de papila ni abolición de la sensibilidad. En la TC realizada unos días después se observará:",
    "opciones": {
      "a": "Un pequeño infarto en la cápsula interna izquierda",
      "b": "Un gran infarto en la corteza cerebral izquierda",
      "c": "Una hemorragia en la cápsula interna izquierda",
      "d": "Una hemorragia en la corteza cerebral izquierda"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-033",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Un alcohólico crónico de 59 años ha perdido el conocimiento y ha sufrido una convulsión generalizada durante unos 5 minutos. Después del episodio se encuentra algo confuso y es llevado al departamento de urgencias, donde se repite la crisis. Durante el episodio se observa incontinencia; el enfermo queda de nuevo confundido. La TC de cráneo y la punción lumbar dan un resultado negativo. En las pruebas analíticas no se aprecian anomalías metabólicas importantes. El tratamiento más adecuado en este caso consiste en:",
    "opciones": {
      "a": "Carbamazepina, 600 mg por via oral al día",
      "b": "No se requiere tratamiento anticomicial específico",
      "c": "Diazepam, 10 mg en embolo E.V.",
      "d": "Fenitoína, 1000 mg en embolo E.V. Lento"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-034",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Una mujer de 68 años previamente sana presenta progresivamente dificultad para realizar las tareas domésticas y en ocasiones no reconoce a su marido que lo confunde con un extraño. No puede proporcionar muchos detalles, pero cree que su madre le habla. Tiene dificultades para cooperar durante la anamnesis y la exploración física, que no dan datos relevantes. Toma aspirina y valeriana para dormir. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Convulsiones parciales complejas",
      "b": "Alucinosis",
      "c": "Efectos adversos de medicamentos",
      "d": "Enfermedad de Alzheimer"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-035",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Un varón de 54 años con hipertensión duradera acude al departamento de urgencias con una cefalea occipital intensa y mareos. Desde hace unas horas presenta náuseas y vómitos. En la exploración neurológica destaca su incapacidad para ponerse de pie. Su mirada se desvía hacia el lado derecho y presenta una discreta debilidad hemifacial izquierda. Suponiendo que la TC mostrara la presencia de sangre, ¿Cuál sería la estrategia terapéutica más pertinente en el momento actual?",
    "opciones": {
      "a": "Extracción quirúrgica del coágulo",
      "b": "Manitol por vía endovenosa",
      "c": "Nitroprusiato por vía endovenosa",
      "d": "Dexametasona en dosis altas por vía endovenosa"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-036",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Tomografía"
    ],
    "enunciado": "Un hombre de 89 años, tabaquista activo y con valvulopatía presenta un cuadro clínico compatible con accidente cerebrovascular. ¿Cuál de las siguientes técnicas es la más apropiada para diferenciar una lesión isquémica de una lesión hemorrágica?",
    "opciones": {
      "a": "Punción lumbar",
      "b": "RM",
      "c": "TC",
      "d": "Gammagrama cerebral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-037",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Convulsiones y epilepsia"
    ],
    "enunciado": "¿Cuál de las siguientes respuestas ayudaría a descartar un diagnóstico de crisis convulsiva en un enfermo con pérdida brusca del conocimiento?",
    "opciones": {
      "a": "Un aura con un olor extraño antes de la caída",
      "b": "Incontinencia urinaria",
      "c": "Un breve periodo de movimientos tónico-clónicos en el momento de la caída",
      "d": "La recuperación inmediata de la conciencia al despertar, aunque con una sensación de debilidad física"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-038",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente de 60 años presenta en forma progresiva alteración de la marcha, deterioro cognitivo e incontinencia urinaria. Se realiza una TC donde se observa moderado agrandamiento ventricular con leve atrofia cortical. Con respecto a la patología que podría padecer ¿Cuál de estas opciones es correcta?",
    "opciones": {
      "a": "El análisis del LCR en general muestra hiperproteinorraquia.",
      "b": "Sólo un pequeño porcentaje de pacientes con demencia sufren esta patología.",
      "c": "La mayoría de estos pacientes mejoran con una derivación ventriculoperitoneal.",
      "d": "La mejoría en el deterioro cognitivo es mayor que en la marcha o en la incontinencia urinaria con el tratamiento."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-039",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Bernardo, de 83 años, se presenta a la guardia debido a una alteración leve en la palabra y debilidad facial derecha que comenzó hace 2 horas. Tiene antecedentes de angiopatía coronaria y está tomando aspirina, 500 mg/dia. En el examen físico el paciente está afebril con una FC de 78 latidos/min y una PA de 132/87 mmHg. Tiene un soplo carotideo izquierdo. Presenta una afasia anómica leve y una desviación del pronador derecho. Hacia el final del examen sus déficits neurológicos se resuelven y el examen es normal. Los hallazgos en la TC de cerebro son normales. La angiografía muestra una estenosis en el origen de la arteria carótida interna izquierda del 80% y de la derecha del 63%. El paciente es tratado con heparina endovenosa. ¿Cuál es el próximo tratamiento más adecuado para este paciente?",
    "opciones": {
      "a": "Ambas carótidas deben ser endarterectomizadas",
      "b": "Administrar warfarina",
      "c": "Disminuir la dosis de aspirina",
      "d": "Realizar endarterectomía de carótida izquierda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-040",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 42 años que últimamente tiene problemas para concentrarse en el trabajo acude al médico por sacudidas irregulares de las extremidades y los dedos de las manos. Refiere que una hermana y un tío murieron en un centro psiquiátrico y que su madre sufrió una demencia en una edad intermedia de la vida. El diagnóstico más probable es:",
    "opciones": {
      "a": "Corea de Huntington",
      "b": "Enfermedad de Gilles de la Tourette",
      "c": "Enfermedad de Wilson",
      "d": "Degeneración cerebral alcohólica"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-041",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "ECV",
      "Trastornos del ritmo"
    ],
    "enunciado": "La causa más común de una embolia cerebral es:",
    "opciones": {
      "a": "Válvulas protésicas cardíacas",
      "b": "Endocarditis",
      "c": "Fibrilación auricular no reumática",
      "d": "Cardiopatía reumática"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-042",
    "materia": [
      "neurologia",
      "otras"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Fármacos"
    ],
    "enunciado": "Una mujer de 68 años refiere una pérdida progresiva de la memoria para hechos recientes y falta de atención desde hace 18 meses. En el momento actual, muestra una conducta paranoide ocasional y tiene dificultades para hablar y emitir juicios. Aparte de los ovillos neurofibrilares y proteína amiloide aß, el dato neuropatológico característico, ¿Cómo se trata actualmente esta enfermedad dificil y frustrante?",
    "opciones": {
      "a": "Con ginkgo biloba y Vitamina E",
      "b": "Con tacrina o donepecilo",
      "c": "Con Vitamina E en altas dosis,",
      "d": "Tratando la enfermedad de base, la hipertensión, la diabetes y la arteriosclerosis"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-043",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "En relación con el temblor que acompaña a la enfermedad de Parkinson, señale la opción correcta:",
    "opciones": {
      "a": "Si vemos un paciente con temblor de manos sin otras manifestaciones neurológicas, el diagnóstico más probable es enfermedad de Parkinson",
      "b": "Tipicamente es postural y empeora con los movimientos voluntarios",
      "c": "Se suprime con la ingesta moderada de alcohol",
      "d": "Es de reposo y puede afectar, antes de generalizarse, una extremidad o las dos del mismo lado"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-044",
    "materia": [
      "neurologia",
      "otras"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Fármacos"
    ],
    "enunciado": "Un paciente recibe tratamiento por epilepsia del lóbulo temporal (crisis parciales complejas) Y como presenta convulsiones recurrentes a pesar del tratamiento prolongado con carbamazepina, se añade fenobarbital como segundo medicamento. Sin embargo, la frecuencia de las crisis aumenta. ¿Cuál es la razón más probable del efecto aparentemente nocivo de la adición del fenobarbital?",
    "opciones": {
      "a": "Aumento de la presión intracraneal",
      "b": "Hemorragia intracerebral por mielo supresión",
      "c": "Hipopotasemia",
      "d": "Disminución de los niveles de carbamazepina"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-045",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Uno de los siguientes datos es incorrecto respecto a la demencia con cuerpos de Lewy difusos; señálelo:",
    "opciones": {
      "a": "Un 10 a 30% de las autopsias de pacientes con demencia muestran cuerpos de Lewy",
      "b": "En el contexto de una enfermedad de Parkinson, las caídas frecuentes sin causa aparente descartan este tipo de demencia",
      "c": "Los cuerpos de Lewy aparecen en la sustancia nigra de los pacientes con Parkinson idiopático",
      "d": "El cuadro se caracteriza por una demencia progresiva y signos parkinsonianos"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-046",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un hombre de 71 años consulta por lentitud, rigidez, temblor y dificultades con tareas que requieren destreza manual, como abrocharse los botones de la ropa. Estos trastornos aparecieron en forma insidiosa durante los últimos años y le han causado una seria limitación en sus actividades. Al examen se observa que camina arrastrando los pies y presenta temblor en una mano mientras camina. También se observa una reducción del balanceo de los brazos al caminar (más notorio del lado derecho que del izquierdo). Los movimientos alternantes rápidos se encuentran muy enlentecidos, especialmente en las extremidades derechas. El movimiento pasivo de sus extremidades revela rigidez. El resto del examen neurológico resulta normal. ¿Cuál de los siguientes es el próximo paso más apropiado en el manejo de este paciente?",
    "opciones": {
      "a": "Indicar amantadina",
      "b": "Indicar carbidopa/Levodopa",
      "c": "No realizar tratamiento",
      "d": "Indicar selegilina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-047",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un paciente presenta un cuadro de hemiparesia faciobraquiocrural de instauración brusca. La TC muestra un pequeño sangrado que afecta el putamen y la cápsula interna. ¿Cuál es la causa más probable?",
    "opciones": {
      "a": "Rotura aneurismática",
      "b": "Rotura de malformación arteriovenosa",
      "c": "Hemorragia hipertensiva",
      "d": "Trastorno de la coagulación"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-048",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 56 años consulta por caidas frecuentes. Al examen se observa limitación de los movimientos oculares verticales, rigidez con rueda dentada y bradicinesia. ¿Cuál de los siguientes es el diagnóstico más probable?",
    "opciones": {
      "a": "Degeneración nigroestriada",
      "b": "Parálisis supranuclear progresiva",
      "c": "Ataxia espinocerebelosa",
      "d": "Enfermedad de Parkinson"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-049",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un varón de 45 años, diestro, refiere dificultad para sostener y usar instrumentos de escritura en el último año. Observó la aparición de espasmos de la mano y el antebrazo derechos sólo al escribir. La exploración física no da datos relevantes. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Temblor esencial benigno",
      "b": "Síndrome del túnel del carpo",
      "c": "Distonía focal",
      "d": "Enfermedad de Parkinson"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-050",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Un paciente con crisis previas de diplopía, ataxia, disartria y mareos, presenta un coma agudo. La causa más probable es:",
    "opciones": {
      "a": "Trombosis de la arteria basilar",
      "b": "Hemorragia subaracnoidea",
      "c": "Hemorragia protuberancial",
      "d": "Obstrucción carotidea"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },

  {
    "id": "neurologia-001-051",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Neurocirugía"
    ],
    "enunciado": "Un muchacho de 18 años sufre un accidente con la bicicleta y es trasladado al departamento de urgencias. Uno de los compañeros observó como la bicicleta del joven tropezaba con una piedra y se golpeaba la cabeza con el suelo. La pérdida de conocimiento duró unos 30 segundos. En este momento han pasado 6 horas desde el accidente y el paciente se encuentra despierto, aunque ha vomitado en una ocasión refiere dolor frontal. En la exploración física no se objetivan alteraciones. Además, sufre un intenso dolor frontal. En la exploración física destaca la ausencia de sangre en las membranas timpánicas y la apófisis mastoides, así como la ausencia de focalidad neurológica. La radiografía de cráneo y la TC son normales. La medida más adecuada en este momento consiste en:",
    "opciones": {
      "a": "Interconsulta con el neurocirujano",
      "b": "Ingresar al enfermo en el hospital para observación",
      "c": "Dar el alta al paciente para que lo cuiden sus amigos",
      "d": "Administrar fenitoina e ingresar al enfermo en el hospital para observación"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-052",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Un varón de 70 años se encuentra cada vez más somnoliento y confuso en las últimas semanas y es llevado al médico por su esposa. Hace 6 semanas sufrió un pequeño accidente de tránsito, que no requirió atención médica y continuó con sus tareas habituales sin ningún problema. No se observan signos de focalidad ni lateralidades neurológicas. En la TC sin contraste se observa borramiento de los surcos corticales y la disminución del tamaño de los ventriculos. El diagnóstico más probable es:",
    "opciones": {
      "a": "Hematoma subdural",
      "b": "Encefalopatía metabólica",
      "c": "Accidente cerebrovascular",
      "d": "Depresión"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-053",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "Neuropatías",
      "Miembro superior"
    ],
    "enunciado": "Un varón de 45 años se queja de un intenso dolor en el brazo derecho. Dice que hace aproximadamente un mes se resbalo sobre una placa de hielo y sufrió una contusión en el hombro derecho. Entonces experimento un dolor punzante en el brazo y antebrazo derechos, como si le clavaran un puñal. En la exploración física se observa que el brazo derecho se encuentra más húmedo y peludo que el izquierdo. No se observan debilidad ni alteraciones sensitivas. Sin embargo, el brazo derecho aparece claramente edematoso en comparación con el izquierdo y la piel está más atrofiada. Lo más probable es que el dolor de este enfermo obedezca a:",
    "opciones": {
      "a": "Distrofia simpática refleja",
      "b": "Trombosis de la vena subclavia",
      "c": "Lesión del plexo braquial",
      "d": "Luxación acromioclavicular"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-054",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "SNC y meningitis"
    ],
    "enunciado": "¿En qué tipo de meningitis la ampicilina sigue siendo el antibiótico de elección?",
    "opciones": {
      "a": "Listeria monocytogenes",
      "b": "Haemophilus influenzae",
      "c": "Estafilococo coagulasa-negativo",
      "d": "Acinetobacter spp"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-055",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Desmielinizantes"
    ],
    "enunciado": "Las alteraciones más importantes del LCR en la esclerosis múltiple se refieren a las inmunoglobulinas, fundamentalmente la Ig G, con respecto a ella, una de las siguientes características es falsa. Señálela",
    "opciones": {
      "a": "La Ig G presente en el LCR es cualitativamente anormal",
      "b": "La síntesis de Ig G es intratecal",
      "c": "La aparición de bandas oligoclonales suele preceder a la aparición de sintomas",
      "d": "Dichas alteraciones se detectan en más del 90% de los pacientes"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-056",
    "materia": [
      "neurologia",
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído",
      "SNC y meningitis"
    ],
    "enunciado": "Indique cuál es la localización más frecuente de absceso cerebral secundario a otomastoiditis:",
    "opciones": {
      "a": "Lóbulo temporal contralateral a la infección",
      "b": "Territorio de la arteria meningea media",
      "c": "Lóbulo temporal y cerebelo ipsilateral",
      "d": "Lóbulo temporal ipsilateral a la infección"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-057",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología"
    ],
    "enunciado": "Todos los tumores siguientes, excepto uno, producen metástasis cerebrales. Señálelo:",
    "opciones": {
      "a": "Carcinoma basocelular",
      "b": "Cáncer de pulmón",
      "c": "Melanoma",
      "d": "Tumores digestivos"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-058",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Desmielinizantes",
      "Neurooftalmología"
    ],
    "enunciado": "Una mujer joven presenta un cuadro de diplopía en la mirada horizontal de instauración subaguda. En la exploración se observa únicamente un retraso en la aducción del ojo izquierdo y un nistagmo en la abducción del ojo derecho, aunque la convergencia es normal. El estudio complementario más adecuado sería:",
    "opciones": {
      "a": "Punción lumbar y estudio de los potenciales evocados",
      "b": "Angiografía cerebral y exploración del campo visual",
      "c": "EEG y RM craneal",
      "d": "EEG y TC craneal"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-059",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Una mujer de 29 años que toma anticonceptivos orales acude al departamento de urgencias porque al mirarse esa mañana al espejo advirtió que se le había torcido la cara. Además, nota cierto acorchamiento y tumefacción. Al tomar el desayuno encontró que el sabor era diferente y que al deglutir babeaba por la comisura bucal derecha. La exploración neurológica revela una paresia facial derecha intensa que afecta por igual a los músculos frontal, orbicular de los párpados y orbicular de la boca. El roce de los dedos lo oye mejor por el oído derecho que por el izquierdo. El medico deberá:",
    "opciones": {
      "a": "Solicitar un ecocardiograma para descartar un prolapso de la válvula mitral como fuente embolígena",
      "b": "Recomendarle que suspenda los anticonceptivos orales",
      "c": "Informarle que las posibilidades de una mejora importante al cabo de unas semanas sólo alcanzan el 40%",
      "d": "Indicar a la enferma que utilice un parche en el ojo derecho para dormir"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-060",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un clavadista del equipo escolar de 17 años presenta cefalalgia, vértigo, torpeza de pierna y brazo izquierdos y pérdida de la sensación de dolor y la T. en las áreas facial izquierda y corporal derecha después de la sesión de prácticas. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Disección de la arteria carótida",
      "b": "Disección de la arteria vertebral",
      "c": "Compresión cervical traumática",
      "d": "Esclerosis múltiple"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-061",
    "materia": [
      "neurologia",
      "neurocirugia",
      "traumatologia"
    ],
    "submateria": [
      "Neuropatías",
      "Neurocirugía",
      "Columna vertebral"
    ],
    "enunciado": "Un obrero de la construcción de 24 años con antecedente de dos años de dorsalgia baja refiere inicio agudo de debilidad bilateral de las piernas e incontinencia. No padece gastritis ¿Cuál de los siguientes tratamientos sería la mejor táctica para su atención?",
    "opciones": {
      "a": "Ejercicios para fortalecer la espalda con rehabilitación kinésica",
      "b": "Reposo estricto en cama y tracción lumbar",
      "c": "Cirugía de urgencia",
      "d": "Antiinflamatorios no esteroides y cirugía programada"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-062",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados es incorrecto con respecto a las metástasis cerebrales?",
    "opciones": {
      "a": "El cáncer de mama tiene predilección por el cerebelo y el lóbulo posterior de la hipófisis",
      "b": "Los glucocorticoides en dosis altas suelen mejorar los síntomas de las metástasis",
      "c": "La radioterapia constituye el principal tratamiento",
      "d": "Si el cáncer sistémico se halla bajo control, la cirugía puede ser efectiva, aunque el paciente muestre múltiples lesiones"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-063",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Neurocirugía"
    ],
    "enunciado": "Una mujer de 45 años presenta una crisis tónico-clonica generalizada por primera vez en su vida. En el estudio de RM se observa una masa extra axial que se origina en la hoz del cerebro y refuerza con gadolinio en forma homogénea. El tratamiento óptimo consiste en:",
    "opciones": {
      "a": "Radioterapia + cirugía",
      "b": "Cirugía",
      "c": "Radioterapia",
      "d": "Radioterapia + cirugía + quimioterapia"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-064",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un hombre de 25 años es examinado en el departamento de urgencias después de sufrir traumatismo craneoencefálico al golpearse la cabeza contra el parabrisas en un accidente automovilístico. Abre los ojos y retira el brazo durante un estímulo doloroso sobre la mano; responde verbalmente a las preguntas con palabras inapropiadas. La puntuación en la escala de Glasgow del coma es:",
    "opciones": {
      "a": "10",
      "b": "11",
      "c": "9",
      "d": "8"
    },
    "correcta": "c",
    "explicacion": "Apertura ocular al dolor (2) + Respuesta motora de retirada (4) + Respuesta verbal inapropiada (3) = 9.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-065",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de los siguientes signos no es específico de las fracturas de la base del cráneo?",
    "opciones": {
      "a": "Signos de Hemotímpano",
      "b": "Signo de Bell",
      "c": "Signo de Battle",
      "d": "Equimosis periorbitaria o signo del mapache"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-066",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un paciente presenta pérdida sensitiva segmentaria distribuida en cuello, hombros y brazos, amiotrofia, escoliosis torácica y fasciculaciones en la lengua, ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Esclerosis múltiple",
      "b": "Siringobulbia",
      "c": "Siringomielia",
      "d": "Glioma de tallo cerebral"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-067",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología"
    ],
    "enunciado": "Una mujer de 78 años refiere cefalalgia y confusión progresiva en el mes pasado. Tiene hemianopsia izquierda y no puede vestirse por sí misma. Una tomografía computada demuestra una masa heterogénea, grande, con refuerzo irregular con el contraste endovenoso y moderado edema en el lóbulo parietal derecho. No hay enfermedad sistémica obvia. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Glioblastoma multiforme",
      "b": "Linfoma del sistema nervioso central",
      "c": "Meningioma",
      "d": "Metástasis"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-068",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Una mujer de 55 años acude con un dolor punzante e intermitente, de corta duración, pero gran intensidad en labios y pómulo derecho. El dolor se desencadena con cualquier roce sobre la cara. Los resultados de la exploración de la cara y los pares craneales son completamente normales. El tratamiento inicial de esta lesión consiste en:",
    "opciones": {
      "a": "Carbamazepina",
      "b": "Propanolol",
      "c": "Remitir a la enferma al especialista en ORL para un bloqueo nervioso",
      "d": "Amitriptilina"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-069",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Desmielinizantes"
    ],
    "enunciado": "La mielitis aguda transversa puede ser la primera manifestación de:",
    "opciones": {
      "a": "Diabetes",
      "b": "Tirotoxicosis",
      "c": "Enfermedad de Addison",
      "d": "Esclerosis múltiple"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-070",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Desmielinizantes"
    ],
    "enunciado": "Una mujer de 28 años acude a la consulta por visión borrosa y adormecimiento de la pierna izquierda. Afirma que tiene algunas molestias en el ojo izquierdo. En la exploración física se observa una disminución de la agudeza visual del ojo izquierdo. No obstante, los demás pares craneales se encuentran dentro de la normalidad. La exploración del sistema motor también es normal, aunque la paciente ha perdido sensibilidad en el territorio de 14-s1 de la pierna derecha. El reflejo rotuliano de la pierna derecha se encuentra ausente y el signo de Babinski es negativo. La RM de cráneo ponderada en t2 muestra múltiples anomalías de señal brillantes en la sustancia blanca. ¿Cuál de estos resultados cabe esperar del examen del LCR de esta paciente?",
    "opciones": {
      "a": "Número de células en el LCR de 100/mL",
      "b": "Presencia de células polimorfonucleares.",
      "c": "Presencia de bandas oligoclonales",
      "d": "Proteínas en LCR de 1 g/L(100 mg/dL)."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-071",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Una mujer de 72 años presenta episodios breves e intermitentes de dolor lancinante e intensísimo en los labios, las encías y los pómulos. Estos espasmos dolorosos se desencadenan al tocar los labios o mover la lengua. La exploración física es normal, al igual que la RM del cráneo. La causa más probable del dolor es:",
    "opciones": {
      "a": "Meningioma",
      "b": "Neuralgia del trigémino",
      "c": "Neurinoma del acústico",
      "d": "Parálisis del nervio facial"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-072",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "SNC y meningitis"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de abscesos epidurales espinales?",
    "opciones": {
      "a": "Streptococcus spp",
      "b": "Anaerobios spp",
      "c": "Tuberculosis",
      "d": "Staphylococcus aureus"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-073",
    "materia": [
      "neurologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oído"
    ],
    "enunciado": "Una mujer de 63 años presenta vértigo intermitente. En la exploración se encuentra disminución del reflejo corneal derecho e hipoacusia leve del mismo lado. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Tumor del ángulo pontocerebeloso",
      "b": "Síndrome medular lateral",
      "c": "Enfermedad de Ménière",
      "d": "Infarto pontino"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-074",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Una mujer de 80 años, antes vigorosa, cae cuando se levanta de la cama. La exploración de sus piernas revela debilidad bilateral, pérdida de las sensaciones dolorosas, arreflexia y pérdida de sensibilidad a la temperatura. Tiene distensión vesical. El resto de la exploración no da datos relevantes. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Compresión de la médula espinal torácica",
      "b": "Síndrome de cola de caballo",
      "c": "Síndrome de Guillain-barré",
      "d": "Oclusión de la arteria espinal anterior"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-075",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "SNC y meningitis",
      "Oncología"
    ],
    "enunciado": "Una mujer de 54 años con un cáncer metastásico de mama y una afectación ósea extensa sufre cefalea y diplopía. En la exploración neurológica se observa desorientación e incapacidad para la abducción del ojo derecho. En la RN con contraste no se observa alteraciones. En la punción lumbar se observa leve pleocitosis, discreta hiperproteinorraquia e hipoglucorraquia con citología negativa. ¿Cuál de estas pruebas ayudaría al diagnóstico?",
    "opciones": {
      "a": "Repetición de la punción lumbar",
      "b": "Centellografía ósea",
      "c": "Angiorresonancia",
      "d": "TC de cráneo con contraste"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },

  {
    "id": "neurologia-001-076",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Las siguientes opciones sobre el síndrome de Guillain-barré son correctas, excepto:",
    "opciones": {
      "a": "Las proteínas del líquido cefalorraquídeo suelen estar elevadas",
      "b": "La eficacia del tratamiento disminuye si se inicia más de dos semanas después que comienzan los síntomas",
      "c": "La parálisis motora arrefléxica ascendente es el cuadro clínico típico",
      "d": "Hasta 30% de los casos guarda relación con infección por Escherichia coli"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-077",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Una mujer obesa de 60 años se queja de un dolor urente y muy molesto en la cara anterolateral del muslo derecho, que se extiende desde la ingle hasta casi la rodilla. En la exploración de la zona afectada se observa una disminución de la sensibilidad táctil y nociceptiva. La paciente no ha perdido fuerza muscular y los reflejos se conservan. El diagnóstico más probable es:",
    "opciones": {
      "a": "Compresión del nervio femorocutáneo",
      "b": "Alteración del plexo lumbosacro",
      "c": "Neuropatía nutricional",
      "d": "Rotura de un disco intervertebral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-078",
    "materia": [
      "neurologia",
      "dermatologia"
    ],
    "submateria": [
      "Miopatías",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Una mujer de 27 años consulta porque últimamente ha notado cierta dificultad para realizar tareas habituales como levantarse de la silla, subir escaleras, levantar objetos y peinarse sin alteración en la realización de movimientos finos. Al examen físico se constata un eritema azul- púrpura en los parpados superiores y descamación violácea en los nudillos. Refiere no tener ningún familiar con el mismo padecimiento. ¿Cuál sería su diagnóstico presuntivo?",
    "opciones": {
      "a": "Miositis con cuerpos de inclusión",
      "b": "Dermatomiositis",
      "c": "Polimialgia reumática",
      "d": "Miofascitis macrofágica"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-079",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Cefaleas",
      "SNC y meningitis"
    ],
    "enunciado": "Indique cuál es el síntoma que aparece más frecuentemente en los pacientes con abscesos cerebrales:",
    "opciones": {
      "a": "Papiledema",
      "b": "Signos meningeos",
      "c": "Convulsiones",
      "d": "Cefalea"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-080",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Una mujer de 32 años refiere haber tenido dificultades para caminar en la semana previa a la consulta. En la exploración se encontró debilidad en las piernas y en menor grado debilidad en los brazos con arreflexia en los cuatro miembros. La paciente no puede atravesar caminando la habitación. ¿Cuál de los siguientes medicamentos sería el mejor tratamiento?",
    "opciones": {
      "a": "Fenitoína",
      "b": "Inmunoglobulina",
      "c": "Levodopa",
      "d": "Corticosteroides"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-081",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Marque la respuesta correcta sobre miastenia gravis:",
    "opciones": {
      "a": "Se asocia en el 80% de los pacientes con Timoma",
      "b": "Es un desorden autoinmune hereditario",
      "c": "Los autoanticuerpos inducen un déficit de receptores adrenérgicos en la placa motora",
      "d": "La aplicación de edrofonio endovenoso produce una respuesta en pocos segundos y se utiliza como test para confirmar el diagnóstico"
    },
    "correcta": "d",
    [span_0](start_span)"explicacion": "El test de edrofonio (Tensilon) es una prueba diagnóstica clásica para la miastenia gravis[span_0](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-082",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de neurología"
    ],
    "enunciado": "En el servicio de urgencias se recibe a un paciente con mal estado general, signos de malnutrición, ataxia grave, disminución del nivel de conciencia (obnubilación) Y paresia del recto superior derecho y del oblicuo inferior izquierdo ¿Cuál será la primera sospecha diagnóstica?",
    "opciones": {
      "a": "Que se trata de una afectación del plexo lumbosacro y se deberá solicitar una exploración ginecológica y una TC de pelvis para descartar un proceso maligno infiltrante",
      "b": "Que se deberá repetir la Mielografía por la debilidad reciente en el cuadriceps",
      "c": "Que se trata de una enfermedad de los discos lumbares",
      "d": "Que se deberá solicitar una TC de cráneo en busca de una masa ocupante de espacio en la circunvolución sensitivo motora derecha, que afecte al pie y a la pierna"
    },
    "correcta": "b",
    "explicacion": "Nota: Existe una discrepancia en el archivo original entre el enunciado (sugestivo de Wernicke) y las opciones/respuesta (sugestivas de patología medular). [span_1](start_span)[span_2](start_span)Se transcribe tal cual la fuente[span_1](end_span)[span_2](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-083",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Trastornos del movimiento",
      "Trastornos psicóticos"
    ],
    "enunciado": "Un varón de 65 años con una esquizofrenia de larga evolución ingresa en un servicio de medicina general con una neumonía atípica. El enfermo sigue tratamiento con Clorpromazina desde hace por lo menos 10 años. Además de la neumonía y los trastornos del pensamiento, se observan movimientos repetidos de lameteo y sacudidas de la lengua, así como una postura encorvada y grotesca. ¿Cuál de estas medidas mejorar los síntomas neurológicos?",
    "opciones": {
      "a": "Administración de propanolol",
      "b": "Reducción de la dosis de Clorpromazina.",
      "c": "Administración de benzotropina.",
      "d": "Administración de oxazepam."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-084",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "SNC y meningitis"
    ],
    "enunciado": "Indique la respuesta correcta respecto a la microbiología de los abscesos cerebrales:",
    "opciones": {
      "a": "En general, el cultivo es monomicrobiano",
      "b": "En los inmunodeprimidos predominan los microorganismos piógenos",
      "c": "En general, cerca del 100%, el cultivo es mixto",
      "d": "En los secundarios a traumatismos predominan S. aureus, Clostridium spp y enterobacterias"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-085",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Trastornos del estado de ánimo"
    ],
    "enunciado": "Una mujer de 72 años es llevada a su consulta por sus familiares que están preocupados porque se ha vuelto una \"ermitaña\" y no quiere salir de su casa. Anteriormente era una persona ágil y activa que trabajaba en su jardín, visitaba vecinos y conducía su coche para ir de compras. Hace 3 meses tuvo un pequeño accidente automovilístico en el camino al supermercado. Además, hace 2 meses mientras caminaba por un terreno desigual, tropezó y se cayó. Manifiesta que ya no disfruta haciendo crucigramas. Informa de disminución del apetito y que se despierta muy temprano por la mañana. La exploración física muestra agudeza visual disminuida, presencia de opacidades bilaterales del cristalino y cerumen impactado en ambos oídos. La exploración neurológica y el examen cardiovascular son normales, excepto el ECG que muestra extrasístoles ocasionales. Además, refiere un hipotiroidismo diagnosticado hace 25 años. Usted sospecha que esta mujer se encuentra deprimida. La causa más probable de sus síntomas es:",
    "opciones": {
      "a": "Depresión asociada al hipotiroidismo agravada por las alteraciones visuales y auditivas",
      "b": "Hipertiroidismo apático",
      "c": "Enfermedad del nódulo sinusal",
      "d": "Enfermedad de Alzheimer"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-086",
    "materia": [
      "neurologia",
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Nariz",
      "SNC y meningitis"
    ],
    "enunciado": "¿cuál, de los siguientes procesos, es el más frecuente productor de empiema subdural?",
    "opciones": {
      "a": "Infección dental",
      "b": "Sinusitis",
      "c": "Endocarditis",
      "d": "Otitis media"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-087",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "Neuropatías",
      "Miembro superior"
    ],
    "enunciado": "Un trabajador de una línea de ensamble refiere despertarse a la noche con molestias en la mano derecha que cede luego de varios minutos. Después de presentar los síntomas durante tres semanas buscó atención médica. En la exploración se encontró debilidad leve de la abducción del pulgar y disminución de la sensibilidad al dolor en la porción palmar de los dedos pulgar e indice. ¿Cuál de los siguientes diagnósticos es el más probable?",
    "opciones": {
      "a": "Radiculopatia cervical",
      "b": "Tendinitis",
      "c": "Síndrome del túnel del carpo",
      "d": "Distrofia simpática refleja"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-088",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "SNC y meningitis"
    ],
    "enunciado": "Un paciente de 43 años sin antecedentes personales de interés acude al servicio de urgencias con ataxia. Aunque ha viajado mucho, ha pasado los últimos 15 años casi íntegramente en Europa, y alrededor de las tres cuartas partes del tiempo en el reino unido. La esposa del paciente acude con su marido al servicio de urgencias y afirma que en los últimos 1 ó 2 años ha sufrido varios episodios de disminución de las facultades intelectuales, y pérdida de memoria. Ahora mismo se observa temblor, que apareció hace unos meses. La esposa también señala que, además de mostrar deterioro mental, el enfermo se encuentra más irritable en las últimas semanas y ha tenido episodios violentos ocasionales; ahora tiene dificultad para caminar. En la exploración física el paciente se agita con facilidad y muestra hiperreflexia y espasticidad. El signo de Babinski resulta positivo. ¿Cuál de las siguientes patologias es la más compatible con este cuadro clínico?",
    "opciones": {
      "a": "Enfermedad de Alzheimer",
      "b": "Esclerosis lateral Amiotrófica",
      "c": "Corea de Huntington",
      "d": "Enfermedad de Creutzfeldt-Jakob"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-089",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Un varón de 70 años refiere que en los dos meses previos ha tenido dificultades progresivas para caminar. En la exploración se demuestra debilidad distal (mayor que la proximal) En brazos y piernas y ausencia de reflejos de estiramiento muscular. Las velocidades de conducción de nervios motores están disminuidas. ¿Cuál de los siguientes diagnósticos es más probable?",
    "opciones": {
      "a": "Esclerosis lateral Amiotrófica",
      "b": "Polineuropatía desmielinizante inflamatoria crónica",
      "c": "Envenenamiento con plomo",
      "d": "Síndrome de Guillain-barré"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-090",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Señale cuál de los siguientes no es un trastorno relacionado con la miastenia gravis:",
    "opciones": {
      "a": "Hipotiroidismo",
      "b": "Timoma o hiperplasia tímica",
      "c": "Enfermedad de graves",
      "d": "Distrofia de Duchenne"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-091",
    "materia": [
      "neurologia",
      "reumatologia"
    ],
    "submateria": [
      "Miopatías",
      "Otras enfermedades reumatológicas"
    ],
    "enunciado": "Una mujer de 24 años refiere debilidad generalizada. ¿Cuál de los siguientes datos físicos sería el más sugestivo de polimiositis como causa de esa debilidad?",
    "opciones": {
      "a": "Dificultad para desenroscar la tapa de un frasco",
      "b": "Hipersensibilidad prominente en músculos débiles",
      "c": "Dificultad para peinarse",
      "d": "Dificultad para caminar con el talón pegado a la punta"
    },
    "correcta": "c",
    [span_3](start_span)"explicacion": "La polimiositis típicamente afecta a la musculatura proximal, haciendo difíciles tareas como peinarse o subir escaleras[span_3](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-092",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "SNC y meningitis"
    ],
    "enunciado": "Ante la sospecha de neurosífilis, ¿Qué prueba es más útil en el estudio del LCR del paciente?",
    "opciones": {
      "a": "ADA",
      "b": "VDRL",
      "c": "MHA-TP",
      "d": "FTA-Abs"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-093",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Si se presenta una mujer de 60 años que se queja de debilidad general y fatiga que aumenta con el correr del día, de aparente buena salud previa, con trastornos en la visión y ligera dificultad para tragar, usted piensa en:",
    "opciones": {
      "a": "Botulismo",
      "b": "Síndrome de Guillain-barré",
      "c": "Polimialgia reumática",
      "d": "Miastenia gravis"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-094",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Trastornos neuróticos y de la personalidad"
    ],
    "enunciado": "Una mujer de 50 años acude al médico de atención primaria por crisis espontáneas e intermitentes de disnea intensa, palpitaciones, agitación, acorchamiento difuso y un gran temor a morir o a enloquecer. Estos episodios no han sido precipitados por ningún estado de ansiedad. Además, la enferma se muestra reacia a salir de su casa sin compañía. La exploración física general y los estudios sistemáticos de laboratorio, que ofrecen valores electrolíticos, pruebas de función tiroidea, electrocardiografía y monitoreo del ritmo cardíaco son normales y en opinión del médico no indican una causa orgánica clara del problema. La paciente no toma ningún medicamento de forma habitual ni tampoco bebe alcohol en exceso. El tratamiento más adecuado de esta paciente será:",
    "opciones": {
      "a": "Litio",
      "b": "Imipramina",
      "c": "Flunitrazepam y fluoxetina",
      "d": "Diazepam y escitalopram"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-095",
    "materia": [
      "neurologia",
      "pediatria"
    ],
    "submateria": [
      "Miopatías",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "La distrofia muscular de Duchenne se caracteriza por:",
    "opciones": {
      "a": "Necesidad de un diagnóstico prenatal para analizar los polimorfismos en la longitud de los fragmentos de restricción en la familia",
      "b": "Aumento de la creatinaquinasa sérica",
      "c": "Herencia autosomica dominante",
      "d": "Comienzo en la segunda década de la vida"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-096",
    "materia": [
      "neurologia",
      "pediatria"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál de las siguientes manifestaciones permite diferenciar un espasmo del sollozo de una crisis epiléptica generalizada tónico y/o clónico?",
    "opciones": {
      "a": "Antecedentes familiares",
      "b": "Pérdida del control de esfinteres",
      "c": "Duración del ataque",
      "d": "Normalidad del EEG intercrítico"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-097",
    "materia": [
      "neurologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "General"
    ],
    "enunciado": "Una mujer de 25 años, previamente activa, se encuentra terriblemente cansada. Hace 6 meses sufrió una infección respiratoria superior, de la que no se ha podido recuperar. En la actualidad presenta cefaleas, dolor de garganta, mialgias y artralgias, así como febrícula de forma intermitente. El cansancio es tan intenso que no puede trabajar y además se encuentra muy irritable, confusa e incapaz de concentrarse. El médico ha comprobado la presencia de fiebre, T. de 38.6°C y adenopatías cervicales anteriores. Todo el estudio completo, con hemograma y análisis bioquímico en el suero presenta resultados normales; la serología para el VIH, para el virus de Epstein-Barr y para el CMV no sugieren infección aguda; la TC de cráneo no presenta particularidades. La enferma no presenta alteraciones psiquiátricas ni médicas. El tratamiento más adecuado consistirá en:",
    "opciones": {
      "a": "Corticosteroides",
      "b": "Aciclovir",
      "c": "Inyecciones de vitamina B12",
      "d": "Ibuprofeno"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-098",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Un paciente con diagnóstico de miastenia gravis presenta una exacerbación de la debilidad con dificultad respiratoria. ¿Cuáles son las medidas iniciales más adecuadas?",
    "opciones": {
      "a": "Aumento de anticolinesterásicos y suspensión de corticoterapia.",
      "b": "Internación en UTI, aumento de los anticolinesterásicos y corticoides.",
      "c": "Suspensión de anticolinesterásicos y aumento de corticoides y/o otros inmunosupresores",
      "d": "Internación en UTI, suspensión de los anticolinesterásicos."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-099",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Metabólicas",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "En el servicio de urgencias se recibe a un paciente con mal estado general, signos de malnutrición, ataxia grave, disminución del nivel de conciencia (obnubilación) Y paresia del recto superior derecho y del oblicuo inferior izquierdo ¿Cuál será la primera sospecha diagnóstica?",
    "opciones": {
      "a": "Ataxia espinocerebelosa por déficit de Vitamina",
      "b": "Déficit de vitamina B12",
      "c": "Infarto Silviano profundo",
      "d": "Enfermedad de Wernicke"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neurologia-001-100",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Encefalitis viral",
      "SNC y meningitis"
    ],
    "enunciado": "Llega a la consulta un paciente adulto con infección de vías respiratorias altas de una semana de evolución, cefalalgia en aumento e infiltrado en la radiografía de tórax. El número de leucocitos en líquido cefalorraquideo es de 1.200/µl, casi todos linfocitos. Este cuadro clinico indica la sospecha diagnóstica de:",
    "opciones": {
      "a": "Triquinosis",
      "b": "Mononucleosis infecciosa",
      "c": "Coriomeningitis linfocitica",
      "d": "Encefalitis por parotiditis infecciosa"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
