[
  {
    "id": "neumo-001-001",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Un hombre de 62 años con diagnóstico previo de bronquitis crónica sin tratamiento consulta por esputo hemoptoico. La exploración física es normal. La radiografía simple de tórax muestra una masa en lóbulo superior derecho que no existía un año atrás. La broncoscopía objetiva mucosa de aspecto tumoral en bronquio lobar superior derecho que se biopsia y es informada como carcinoma epidermoide. La TC muestra una masa de 5 cm2 en lóbulo superior derecho con adenopatías paratraqueales derechas de 15 mm de diámetro. ¿Cuál es el siguiente procedimiento para realizar?",
    "opciones": {
      "a": "Mediastinoscopía de estadificación",
      "b": "Lobectomía superior derecha y linfadenectomía mediastínica radical",
      "c": "Realización de tomografía por emisión de positrones (PET)",
      "d": "Tratamiento quimioterápico combinado definitivo."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-002",
    "materia": [
      "neumonologia",
      "reumatologia"
    ],
    "submateria": [
      "Enfermedades intersticiales",
      "Vasculitis"
    ],
    "enunciado": "Una paciente de 28 años lo consulta por 2 semanas de rinorrea, obstrucción nasal y tos seca. Se encuentra con tratamiento sintomático iniciado por médico de cabecera. A la semana consulta nuevamente por progresión de la tos, disnea y episodios de epistaxis y hematuria. En la radiografía de tórax se observan infiltrados intersticiales bilaterales y el laboratorio presenta urea 120 mg/dL y creatinina 4.2 mg/dL Según su presunción diagnóstica, ¿qué estudios solicita para orientar el diagnóstico?",
    "opciones": {
      "a": "FAN, anti-DNA, ANCA-C y ANCA-P.",
      "b": "Repite Rx Tórax y solicita Rx senos paranasales",
      "c": "Fibrobroncoscopía",
      "d": "Tomografía de tórax, baciloscopía para BAAR, PPD."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-003",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón"
    ],
    "enunciado": "En un paciente que se presenta con una asociación de hipoxemia y gammagrafía de perfusión anormal, ud debe pensar que:",
    "opciones": {
      "a": "Obliga a descartar la presencia de shunts pulmonares",
      "b": "Es inespecífica y puede ser debida a muchos procesos.",
      "c": "Es sinónimo de tromboembolismo pulmonar",
      "d": "Es diagnóstico seguro de EPOC"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-004",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Ante un paciente que acusa dolor torácico y cervicobraquial derecho que en la exploración fisica presenta síndrome de Horner y en cuya radiografía de tórax se observa erosión de la primera y segunda costilla del mismo lado ¿Cuál de las siguientes opciones es la causa más probable?",
    "opciones": {
      "a": "Mesotelioma pleural localizado.",
      "b": "Tumor de Pancoast.",
      "c": "Tumor de lóbulo medio",
      "d": "Tumor de mediastino"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [
      "img/neumo/neumo-001-004.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-005",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Un paciente de 56 años que presenta en la radiografía de tórax una masa, pulmonar de 5 cm de diámetro localizada en región parahiliar del lóbulo superior derecho. En la TC se aprecian adenopatías subcarínicas y traqueobronquiales bilaterales. La broncofibroscopia visualiza una lesión endobronquial en el bronquio del lóbulo superior izquierdo. Tras realizar mediastinoscopía se confirma afectación tumoral de los territorios subcarinico y paratraqueal bilaterales. Descartada por estudios la existencia de metástasis a distancia, ¿Cuál sería su clasificación de acuerdo con TNM?",
    "opciones": {
      "a": "T3 N2 M0",
      "b": "T2 N3 MO",
      "c": "T2 N2 M1",
      "d": "T2 N2 MO"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [
      "img/neumo/neumo-001-005.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-006",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "A un trabajador de un hospital de 32 años de edad se le valora por haber tenido contacto con un paciente con tuberculosis activa. Hace un año su PPD de potencia intermedia produjo una induración de 3 mm, en la actualidad mostró una induración de 13 mm. La conducta subsiguiente incluirá",
    "opciones": {
      "a": "Repetir en dos semanas las pruebas de PPD de potencia intermedia",
      "b": "Determinación de las pruebas de funcionamiento hepático e iniciar isoniacida 300 mg día durante seis meses",
      "c": "Administración de isoniazida, 300 mg/dia y control de hepatograma cada 15 días durante tres meses",
      "d": "Realizar radiografía torácica"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-007",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón"
    ],
    "enunciado": "Una mujer fumadora de 45 años consulta por disnea progresiva. La gasometría detecta hipoxemia corregible con oxigeno, hipocapnia y disminución de la capacidad de difusión del monóxido de carbono (DLCO). ¿Cuál de las siguientes opciones, indica el diagnóstico más probable?",
    "opciones": {
      "a": "Proteinosis alveolar",
      "b": "Hipertensión pulmonar",
      "c": "Comunicación interventricular.",
      "d": "Neumonía obstructiva."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-008",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Semiología"
    ],
    "enunciado": "Los patrones restrictivos podrían requerir confirmación con medición de los volúmenes pulmonares. Se considera normal a cuál de las siguientes opciones:",
    "opciones": {
      "a": "CVF mayor o igual al 40% del predicho",
      "b": "VEF1/CVF mayor o igual al 70% pos broncodilatadores, CVF mayor o igual al 80% del predicho, VEF1 mayor o igual al 80% del predicho",
      "c": "VEF1 mayor o igual al 40% del predicho",
      "d": "VEF1/CVF mayor o igual al 60% pos broncodilatadores"
    },
    "correcta": "b",
    "explicacion": "Para la interpretación de la espirometría, se sugiere evaluar: 1- Relación FVC/VEF1, si el valor se encuentra disminuido: Obstrucción. 2- Evaluaremos el valor del VEF1 para definir GRADO de obstrucción, y luego del uso del broncodilatador evaluaremos si presenta o no respuesta al mismo. 3- FVC, si el valor se encuentra disminuido continuar con Volúmenes pulmonares por pletismografía para confirmar se existe un defecto restrictivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-009",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un Hombre de 54 años, acude a consulta por disnea de esfuerzo de 9 meses de evolución. La exploración fisica muestra presencia de estertores crepitantes en la auscultación. La radiografía de tórax presenta un patrón reticular que afecta las bases pulmonares. ¿Qué dato esperaría encontrar en la exploración funcional respiratoria?",
    "opciones": {
      "a": "Prolongación del tiempo espiratorio",
      "b": "Normalidad en la medición de la capacidad de difusión",
      "c": "Capacidad vital disminuida",
      "d": "Relación VEF1/FVC inferior al 60% del valor teórico"
    },
    "correcta": "c",
    "explicacion": "El enunciado describe un paciente con signos y síntomas de enfermedad intersticial, como por ejemplo la fibrosis pulmonar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-010",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón"
    ],
    "enunciado": "Una mujer joven le acerca en el pasillo del hospital el resultado de su estudio funcional: capacidad pulmonar total normal, volumen residual normal, cociente VEF 1/FVC mayor a 75, presión inspiratoria máxima normal. ¿Cuál es el diagnóstico más probable entre los siguientes trastornos respiratorios?",
    "opciones": {
      "a": "Enfermedad pulmonar intersticial",
      "b": "Déficit de Alfa-1-Antitripsina",
      "c": "Hipertensión pulmonar familiar.",
      "d": "Crisis asmática."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-011",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Semiología"
    ],
    "enunciado": "Un examen muestra una capacidad total baja, capacidad vital forzada (CVF) baja. Un volumen espiratorio máximo por segundo (VEF1) bajo y un cociente VEF1/FVC del 30%. Su interpretación sería:",
    "opciones": {
      "a": "Enfermedad mixta",
      "b": "No se puede interpretar sin conocer el volumen residual",
      "c": "Enfermedad obstructiva",
      "d": "Enfermedad restrictiva"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-012",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón"
    ],
    "enunciado": "Un hombre de 78 años es atendido por un cuadro de tos, de más de tres meses de evolución y se acompaña de esputo amarillento con estrías sanguinolentas. El paciente ha recibido varios regímenes de antibióticos sin obtener ninguna mejoria. El enfermo tiene el antecedente de fumar de más de 100 paq/cigarrillos/año. La exploración física es normal, al igual que una radiografía posteroanterior y una lateral de tórax. ¿Cuál es la próxima conducta más apropiada a realizar en este paciente?",
    "opciones": {
      "a": "Examen broncoscópico",
      "b": "Administración de omeprazol y de bromuro de ipratropio inhalado",
      "c": "Hisopado nasofaringeo con panel viral de PCR para COVID19",
      "d": "Tinción para BAAR y cultivo de esputo"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-013",
    "materia": [
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Nariz",
      "TRS"
    ],
    "enunciado": "Un hombre de 36 años acude al médico, quejándose por primera vez, de cefalea de intensidad progresiva, con dolor frontal en el lado izquierdo de la cara y secreción nasal amarillenta de 3 días de evolución. El paciente refiere que ha tenido congestión nasal y resfrío desde hace 5 días. Sus antecedentes patológicos sólo revelan una rinitis estacional. La exploración física muestra una Temp. de 38.3°C y dolor a la palpación sobre el seno maxilar izquierdo. No se observan exudados en la oro faringe ni presencia de linfadenopatía. ¿Cuál de las siguientes opciones es la conducta más apropiada realizar?",
    "opciones": {
      "a": "Realizar aspiración del seno maxilar",
      "b": "Administrar amoxicilina vía oral y Fluticasona nasal.",
      "c": "Administrar azitromicina vía oral + Fluticasona nasal y reevaluar",
      "d": "Realizar TC de senos paranasales, aspiración, cultivo y antibiograma"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-014",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Semiología",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "En un hombre de 58 años de edad es evaluado por disnea de esfuerzo. Tiene antecedente de infarto de miocardio ocurrido 5 años antes y antecedente de tabaquismo de 75 paquetes de cigarrillos al año, aunque dejó de fumar después del infarto de miocardio. Una prueba de función ventilatoria muestra obstrucción leve pero ninguna otra anormalidad. Para determinar si la disnea del paciente es resultado de disfunción cardíaca o pulmonar se indican pruebas de esfuerzo cardiopulmonares. ¿Cuál de los siguientes datos sugiere que estos síntomas se deben a disfunción pulmonar?",
    "opciones": {
      "a": "Desaturación de oxígeno",
      "b": "Frecuencia cardíaca de más del 85% de la frecuencia prevista",
      "c": "Descenso de la presión arterial con el ejercicio máximo",
      "d": "Aumento del cociente espacio muerto/volumen corriente"
    },
    "correcta": "a",
    "explicacion": "Se solicita Test de ejercicio cardiopulmonar. Debemos considerar que el Test de ejercicio cardiopulmonar se realizará en pacientes que se encuentren estables.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-015",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Se recomienda realizar oximetría de pulso (saturación de oxígeno) periódica para detectar hipoxemia crónica severa de reposo (PaO2 igual o menor a 55 mmHg respirando aire ambiente) en personas con EPOC estable, marque la correcta:",
    "opciones": {
      "a": "VEF1 menor al 40% del predicho o menor a 1,5 litros",
      "b": "Cianosis",
      "c": "Policitemia secundaria (hematocrito mayor al 55%)",
      "d": "Todas son las correctas"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-016",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un hombre de 25 años, presenta tos de 6 meses de duración, refiere paroxismos de tos en cualquier momento del día o a la noche y en todas las estaciones del año. No tiene producción de esputo ni presenta fiebre, escalofríos o adelgazamiento. El paciente no consume medicamentos y no fuma. La exploración física muestra una mucosa orofaringea de aspecto empedrado, ruidos respiratorios normales y examen cardiaco normal. Realiza una radiografía de tórax donde evidencian adenopatías hiliares bilaterales. Sospecha sarcoidosis y ordena una biopsia de mucosa bronquial, considerando:",
    "opciones": {
      "a": "Por ser biopsia mucosa, probablemente el resultado sea negativo entonces usted ordene biopsia ganglionar por mediastinoscopia",
      "b": "Considera solicitar un PET",
      "c": "La presencia de granulomas caseificantes confirmaría su diagnóstico",
      "d": "La presencia de granulomas no caseificantes confirmaría su diagnóstico"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-017",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón"
    ],
    "enunciado": "Si un paciente de 60 años, con antecedentes de tabaquismo, presenta una imagen de aspecto nodular visible en la radiografía a unos 3 cms de la carina traqueal en el pulmón derecho, la conducta más correcta es:",
    "opciones": {
      "a": "Realizar broncofibroscopia, solo si tiene esputos hemoptoicos",
      "b": "Realizar una punción percutánea con aguja guíada por TC",
      "c": "Vigilar la evolución con radiografía cada 6 meses y hacer broncoscopía si crece el nódulo",
      "d": "Realizar una broncofibroscopía"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-018",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un paciente tiene un volumen espiratorio en el primer segundo (VEF1) < 60% del teórico, después del uso de broncodilatadores, la relación entre el VEF 1 y la capacidad vital (VEF1/CVF) es del 65%. El patrón espirométricos corresponde a:",
    "opciones": {
      "a": "Un paciente que no padece una obstrucción",
      "b": "Un paciente que padece una obstrucción moderada",
      "c": "Un paciente que padece una obstrucción severa",
      "d": "Un paciente que padece una obstrucción leve"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-019",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "Un hombre de 35 años acude a un servicio de urgencias por disnea y fiebre de 24 hs. Tiene antecedentes de asma en tratamiento. Usted lo encuentra febril y satura 88%. Realiza una radiografía de tórax que evidencia infiltrados de tipo alveolar bibasales. Refiere estar vacunado para neumococo y vacuna antigripal actualizada. ¿Cuál de los siguientes diagnósticos es el más probable y conducta?",
    "opciones": {
      "a": "Neumonía bilateral, define internación iniciando tratamiento ATB más oseltamivir luego de cultivos y toma de muestra hisopados para panel viral.",
      "b": "Crisis asmática",
      "c": "Neumonía, inicia tratamiento ATB, considera que por estar vacunado no inicia oseltamivir.",
      "d": "Intoxicación por monóxido de carbono"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-020",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Semiología"
    ],
    "enunciado": "Un paciente tabaquista de 51 años se encuentra en plan quirúrgico por una gran eventración de más de un año de evolución. Tiene un IMC de 34,6 kg/m2. ¿Cuál es la indicación más adecuada?",
    "opciones": {
      "a": "Cirugía inmediata y reparación de la brecha con prótesis no absorbible.",
      "b": "Contraindicar la cirugía",
      "c": "By pass gástrico inicial y reevaluar el defecto parietal.",
      "d": "Evaluación funcional respiratoria preoperatoria, neumoperitoneo inicial y reparación acorde a las características tisulares."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-021",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "Los siguientes pacientes se consideraran con PPD de potencia intermedia positivo y se les valorará para tratamiento de tuberculosis en etapa latente, excepto:",
    "opciones": {
      "a": "Una mujer de 45 años, a cuyo esposo se le diagnóstico recientemente tuberculosis pulmonar activa, con induración de 11 mm",
      "b": "Una joven de 19 años, con diabetes mellitus tipo I, con induración de 12 mm.",
      "c": "Un estudiante universitario de 21 años que durante la infancia recibió vacunación BCG, con induración de 12 mm",
      "d": "Un hombre de 38 años, con diagnóstico reciente de infección por HIV, con induración de 8 mm."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-022",
    "materia": [
      "neumonologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Asma",
      "General"
    ],
    "enunciado": "Sobre el asma de origen ocupacional, marque la correcta",
    "opciones": {
      "a": "El origen de estas patologías es unifactorial",
      "b": "La manifestación clínica se distingue claramente de las patologías no relacionadas con ambiente laboral",
      "c": "La determinación de la causa suele ser sencilla y no tener implicancias legales.",
      "d": "Se calcula que 15-20% de los casos de asma y enfermedad pulmonar obstructiva crónica en el adulto se deben a factores laborales"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-023",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "A un hombre de 72 años con antecedentes de tabaquismo de larga data se le atiende por presentar disnea de esfuerzo progresiva de 3 semanas de evolución. Ha tenido tos productiva leve pero no refiere fiebre, escalofríos o sudoración. En la exploración física, presenta signos vitales y saturación de oxígeno en aire ambiental normales. En el examen pulmonar se advierte matidez sobre la parte inferior del campo pulmonar izquierdo, disminución de las vibraciones vocales, atenuación de los ruidos respiratorios y no hay transmisión de la voz. El examen del pulmón derecho es normal. Después de obtener radiografias simples de tórax, ¿Cuál es la conducta apropiada a aplicar a continuación?",
    "opciones": {
      "a": "Administrar antibióticos intravenosos",
      "b": "Realizar tratamiento broncodilatador",
      "c": "Realizar toracocentesis",
      "d": "Realizar broncoscopía"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-024",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Semiología"
    ],
    "enunciado": "Concurre un paciente a su consultorio con un estudio funcional, recién realizado: el informe nos muestra un normalidad de la capacidad pulmonar total, disminución de la capacidad vital y reducción del cociente VEF 1/FVC ¿Cuál es la opción más probable entre los siguientes trastornos respiratorios?",
    "opciones": {
      "a": "Hipertensión pulmonar primaria",
      "b": "Miastenia grave",
      "c": "Fibrosis pulmonar",
      "d": "Enfermedad obstructiva"
    },
    "correcta": "d",
    "explicacion": "La reducción del cociente VEF 1/FVC se presenta en las patologias obstructivas",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-025",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un hombre de 65 años tiene una historia de respiración entrecortada con el ejercicio físico, de dos años de evolución. Recientemente se fatiga de forma diaria. En los últimos tres meses comenzó con tos productiva con esputo amarillento y pequeñas estrías sanguinolentas. No tiene fiebre ni escalofríos nocturnos. Él ha fumado 20 paquetes/año durante los últimos 20 años. Trabajo de minero y se ha jubilado. En el examen físico, aparenta un hombre crónicamente enfermo, se auscultan en la inspiración, crepitación y rales. La radiografía de tórax muestras densidades nodulares pequeñas diseminadas y tractos densos periféricos, y un nódulo de 5 cms en el lóbulo superior derecho ¿Cuál es la conducta y patología en la cual usted piensa?",
    "opciones": {
      "a": "Todas son correctas",
      "b": "Realizar una broncoscopía",
      "c": "Piensa en realizar una tomografía ya que sospecha de silicosis.",
      "d": "Realizar esputo y cultivo para BAAR."
    },
    "correcta": "a",
    "explicacion": "En un paciente que trabajo de minera, la silicosis se asociada a un mayor riesgo de enfermedad oncológica y de tuberculosis",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-026",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Un paciente de 35 años acude a urgencias por disnea. Refiere una historia de asma bronquial. En los últimos días ha presentado disnea sibilante y en las últimas horas ha utilizado al menos 12 veces su inhalador de salbutamol. A la exploración física, está bien perfundido con una FC de 110 latidos/min y una FR de 35ciclos/min, con tiraje supraclavicular e intercostal. Su TA es de 140/80 mm Hg y se objetiva pulso paradójico de 20 mm Hg. A la auscultación pulmonar hay una disminución global del murmullo vesicular. La gasometría arterial basal muestra un pH 7,46, pCO2 44 mm Hg. pO2 58 mm Hg y HCO3-16 mEq/l. ¿Cuál de las siguientes opciones, considera la más adecuada?",
    "opciones": {
      "a": "Es un cuadro de ansiedad por abuso de beta miméticos. Hay que ajustar la dosis a la recomendada y añadir una benzodiacepina",
      "b": "Se trata de un abuso de beta miméticos. Hay que desaconsejar su uso en esa forma y asociar una xantina o ipratropio",
      "c": "Es una crisis asmática severa que puede requerir asistencia ventilatoria en forma inmediata",
      "d": "Es una crisis asmática leve, hay que añadir esteroides inhalados, remitiéndolo para su control médico"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-027",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un hombre de 70 consulta por presentar respiración entrecortada. Ha notado una progresión de sus sintomas. Primariamente con el ejercicio en los últimos 6 meses, ahora no puede subir dos pisos seguidos porque se le corta la respiración. Trae una historia de 40 paquetes de cigarrillos/año, pero dejo de fumar hace 10 años. Al examen físico presenta FR 18 rpm, sin respiración entrecortada. El tórax registra alargamiento del diámetro anteroposterior. Tiene disminución de los ruidos en ambos campos pulmonares y prolongada la espiración, pero sin broncoespasmo o ruidos. Por espirometría VEF1 es 55% del teórico, la CVF del 80% del teórico y el cociente VEF1/CVF es de 60% ¿Cuál es la mejor opción diagnóstica para evaluar la condición de este paciente?",
    "opciones": {
      "a": "Espirometria post ejercicio",
      "b": "Test de metacolina.",
      "c": "Capacidad de difusión y volúmenes pulmonares",
      "d": "Ecocardiografia"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-028",
    "materia": [
      "neumonologia",
      "imagenes"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Un paciente de 45 años comienza de manera brusca con dolor en costado izquierdo tipo pleurítico, tos, expectoración hemoptoica y fiebre. La exploración física, con excepción de una taquicardia de 110 Ipm, es anodina. ¿Qué prueba, de las siguientes, tiene mayor sensibilidad y especificidad para llegar al diagnóstico?",
    "opciones": {
      "a": "Resonancia magnética pulmonar con gadolinio",
      "b": "Arteriografía pulmonar",
      "c": "Gammagrafía de ventilación/perfusión",
      "d": "Gasometría arterial."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-029",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Una mujer de 21 años, ha comenzado hace tres meses con sibilancias y tos, especialmente durante la noche. Refiere que en los últimos días las molestias se han hecho más frecuentes y no le dejan descansar. La exploración muestra una discreta disminución del murmullo vesicular y algunos sibilantes en ambos hemitórax, FC 86 latidos por minuto. ¿Cuál sería la primera conducta a realizar?",
    "opciones": {
      "a": "Indicar agonistas β 2 selectivos de acción prolongada combinados con corticoides inhalatorios",
      "b": "Indicar nebulizaciones con cromoglicato antes de acostarse",
      "c": "Prescribir broncodilatadores β 2 adrenérgicos de corta acción cada 4 horas",
      "d": "Indicar antibióticos asociados a broncodilatadores anticolinérgicos"
    },
    "correcta": "a",
    "explicacion": "Nos encontramos frente a una paciente con síntomas de asma predominantemente nocturnos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-030",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Enfermedades intersticiales",
      "Trasplante y procuración"
    ],
    "enunciado": "Ante un diagnóstico de fibrosis pulmonar idiopática ¿Qué le dirá al paciente sobre el tratamiento y pronóstico?",
    "opciones": {
      "a": "La sobrevida a cinco años es menor de 10%",
      "b": "Se considera el trasplante pulmonar unitario si continúa mostrando deterioro clínico mientras recibe el tratamiento médico",
      "c": "Está demostrado que el interferón gamma mejora la sobrevida de todos los pacientes que padecen la enfermedad.",
      "d": "La sobrevida y calidad de vida mejorará después del tratamiento combinado con prednisona y ciclofosfamida."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-031",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "A un hombre de 45 años, es evaluado por sus sintomas que comenzaron hace dos años y consisten en tos episódica y sibilancias que al principio mejoraron con broncodilatadores y corticosteroides inhalados, pero en la actualidad requieren prednisona de reducción gradual casi de manera constante. El paciente refiere que los síntomas empeorarn durante los días de semana, pero que no puede señalar factores específicos desencadenantes. El enfermo no fuma y trabaja en industria textil. En la exploración física se encuentra sibilancias exhalatorias polifónicas y difusas sin ninguna otra anormalidad. ¿Cuál de las siguientes opciones enumeradas es el siguiente paso más apropiado a seguir para la valoración del paciente?",
    "opciones": {
      "a": "Test de ejercicio cardio-pulmonar",
      "b": "Determinación de VEF 1 antes y después del trabajo",
      "c": "Pruebas de difusión de monóxido de carbono y test de marcha de seis minutos",
      "d": "Cultivo de esputo para identificar aspergillus fumigatus"
    },
    "correcta": "b",
    "explicacion": "Los sintomas que se presentan durante la semana y mejoran el fin de semana en un trabajador de la industria textil, nos lleva a pensar en asma de origen ocupacional.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-032",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Bronquiectasias"
    ],
    "enunciado": "Un hombre de 65 años con antecedentes de bronquiectasia acude al departamento de urgencias con hemoptisis. Refiere tos acentuada y producción de esputo en la última semana acompañados de febrículas. A menudo su esputo se tiñe con estrías de sangre, pero el último día observó que está tosiendo sangre coagulada en cantidades equivalentes a una cucharada, con un total aproximado de una taza en 24 horas. La exploración física muestra signos vitales normales, con saturación de oxígeno de 98% en aire ambiente. El paciente manifiesta disnea leve y sibilancias exhalatorias difusas. La radiografía de tórax, además de mostrar bronquiectasia, es normal. ¿Cuál es la causa más probable de esta hemoptisis?",
    "opciones": {
      "a": "Hemorragia alveolar.",
      "b": "Neoplasia endobronquial.",
      "c": "Erosión de arteria bronquial.",
      "d": "Infección necrosante por organismos gran negativos."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-033",
    "materia": [
      "neumonologia",
      "urologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "Una mujer de 70 años, hipertensa con insuficiencia renal crónica moderada que acude por disnea súbita con signos de trombosis venosa en miembro inferior derecho. En las pruebas complementarias destaca una hipoxemia de 55 mmHg, hipocapnia de 24 mmHg y taquicardia sinusal de 115 Ipm en el ECG. Las plaquetas y la coagulación están dentro de los límites de referencia. El dímero d es de 981 ng/ml y la creatinina de 3.5 mg/dL ¿Cuál de las siguientes conductas le parece más adecuada aplicar en este momento?",
    "opciones": {
      "a": "Iniciar anticoagulación con heparina de bajo peso molecular a dosis de 1 mg/kg cada 12 horas.",
      "b": "Administrar 5000 UI de heparina sódica y solicitar gammagrafía pulmonar V/P.",
      "c": "Solicitar ecografía con Doppler de miembros inferiores para confirmar el diagnóstico, para administrar 1 mg/kg de heparina de bajo peso molecular.",
      "d": "Solicitar TC helicoidal torácica, iniciando perfusión con heparina sódica a 1000 Ul/hora."
    },
    "correcta": "b",
    "explicacion": "Se trata de una paciente con insuficiencia renal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-034",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Una mujer de 38 años, con antecedentes de asma, acude a la consulta por presentar tos y disnea que empeora durante la noche y la madrugada, con agudizaciones frecuentes e intensas que limitan su capacidad física. Hace uso de su broncodilatador inhalatorio al menos 6 veces al día. En la exploración fisica presenta tiraje con espiración alargada; FR 24 rpm; FC 98 Ipm regular. Se auscultan roncus y sibilancias diseminados. En las fases de aparente estabilidad clínica el VEF 1 es inferior al 60% del teórico. La estrategia terapéutica más adecuada sería:",
    "opciones": {
      "a": "Comenzar con bromuro de ipratropio inhalado y si no responde, añadir teofilina por via oral",
      "b": "Comenzar con glucocorticoide inhalado a dosis altas en 3-4 tomas y si no se logra la estabilización, añadir una beta agonista a demanda",
      "c": "Usar un β 2agonista inhalado, de corta duración y si no responde, añadir teofilina por via oral",
      "d": "Si la actuación anterior no fuera eficaz, añadir una beta mimético de acción prolongada"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-035",
    "materia": [
      "neumonologia",
      "pediatria"
    ],
    "submateria": [
      "Fibrosis quística",
      "Patología del aparato respiratorio"
    ],
    "enunciado": "A una mujer de 18 años se le valora por tos crónica. Refiere que comenzó poco después de los 20 años, la cual en ocasiones es productiva de esputo espeso de color amarillento o verde. Se le ha tratado con innumerables regímenes de antibióticos los cuales se han acompañado de mejoría breve de los síntomas. A la paciente se le dijo que era asmática y los únicos medicamentos que recibe en la actualidad son Fluticasona y salbutamol en dispositivos de inhalación de dosis fija. Al examinarla se observan signos vitales normales y saturación de oxigeno 92% en aire ambiente. Los pulmones de la mujer presentan matidez en ambos lóbulos superiores y sibilancias exhalatorias difusas. Asimismo, presenta hipocratismo digital leve. El resto de la exploración física es normal. Las pruebas de funcionamiento pulmonar indican obstrucción del flujo de aire. Al revisar los datos de cultivo de esputo se encuentra que ha tenido múltiples cultivos positivos para pseudomona aeruginosa y Staphylococcus aureus. Las radiografías torácicas postero anteriores y laterales revelan infiltrados en el lóbulo superior de ambos pulmones. ¿Cuál de las siguientes pruebas es el primer paso más importante para diagnosticar la enfermedad subyacente?",
    "opciones": {
      "a": "Tomografía computarizada de tórax.",
      "b": "Broncoscopía con biopsia transbronquial.",
      "c": "Examen citológico de esputo",
      "d": "Pruebas de cloruro en el sudor"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-036",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Una capacidad vital forzada (CVF) reducida con volumen espiratorio máximo por segundo (VEF1) Normal es compatible con el diagnóstico de:",
    "opciones": {
      "a": "Enfisema.",
      "b": "Bronquiolitis obliterante.",
      "c": "Asma bronquial",
      "d": "Neumoconiosis."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-037",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "En un paciente atópico, con asma persistente moderada, clínicamente sintomático y que sólo recibe glucocorticoides inhalados a dosis reducidas, en forma continua, ¿Cuál sería de las siguientes opciones es el mejor tratamiento a seguir?",
    "opciones": {
      "a": "Agonistas β 2 adrenérgicos de acción prolongada y corta inhalados de forma continua",
      "b": "Combinación de glucocorticoides y agonistas beta-selectivos adrenérgicos de acción prolongada inhalados, en forma continua",
      "c": "Agonistas β 2 adrenérgicos de acción corta inhalados a demanda y sensibilización antigénica",
      "d": "Antagonista de los receptores de leucotrienos, en forma continua, por vía oral"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-038",
    "materia": [
      "neumonologia",
      "imagenes"
    ],
    "submateria": [
      "Enfermedades intersticiales",
      "Tomografía"
    ],
    "enunciado": "Un hombre de 56 años, jugador de golf, acude a su médico para que le valore por disnea progresiva y fatiga. El paciente señala que no puede realizar las mismas actividades que normalmente realizaba, pero esto lo atribuye al envejecimiento. La disnea ha avanzado a grado tal que le falta el aire al subir dos tramos de escaleras en su casa desde el piso basal hasta su recamara. A menudo tiene que detenerse después de un tramo para tomar aire. Fumo cigarrillos durante 30 años, pero suspendió el hábito hace 10 años. No toma medicamentos. No ha experimentado fiebre, ni escalofríos ni adelgazamiento. En la exploración física no muestra dificultad respiratoria al conversar. La saturación de oxígeno en reposo es de 94% en aire ambiente, mientras camina disminuye a 82%. La TA es 128/38 mmHg y su FC 98 Ipm. El examen pulmonar revela expansión normal y en la percusión no se encuentran datos anormales. Durante la inspiración se escuchan estertores crepitantes secos y finos en ambas bases pulmonares. El paciente presenta hipocratismo digital. No se observan edemas y cianosis. ¿Cuál es el mejor estudio para establecer definitivamente el diagnóstico en este paciente?",
    "opciones": {
      "a": "Broncoscopía con biopsia transbronquial.",
      "b": "Pruebas de funcionamiento pulmonar",
      "c": "Tomografía computarizada de alta resolución",
      "d": "Biopsia pulmonar quirúrgica"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-039",
    "materia": [
      "neumonologia",
      "ginecologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Anticoncepción"
    ],
    "enunciado": "Una mujer de 30 años, en tratamiento anovulatorio, consulta por la aparición súbita de disnea, dolor pleuritico derecho y febricula de 37,6 °C. La exploración física es irrelevante, a excepción de una taquicardia de 125 lpm. La paO2 es de 56 mmHg y la radiografía de tórax es normal. ¿Cuál de las siguientes conductas debería adoptarse sin demora?",
    "opciones": {
      "a": "Oxigenoterapia, analgesia y obtención de hemocultivos",
      "b": "Oxigenoterapia, analgesia, y cobertura antibiótica de amplio espectro.",
      "c": "Oxigenoterapia, analgesia y realización de gammagrafía pulmonar V/P",
      "d": "Oxigenoterapia, analgesia y realización de radiografías cada 24 horas durante 3 días."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-040",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un hombre de 42 años presenta disnea de esfuerzo progresiva, febricula y adelgazamiento en los últimos meses. También se queja de tos, principalmente seca, aunque en ocasiones expectora un esputo mucoide espeso. No tiene antecedentes personales patológicos. No es fumador. En la exploración física el paciente presenta aspecto disneico con el esfuerzo mínimo. Su Temp.es de 37.8°C La saturación de oxígeno es de 91% en aire ambiente, en reposo. Se escuchan estertores crepitantes débiles en las regiones basales. En los estudios de laboratorio se muestra hipergammaglobulinemia policlonal y el hematocrito es de 52%. Una tomografía computarizada de tórax revela infiltrados alveolares bilaterales que son principalmente de ubicación prehiliar con distribución en mosaico. El enfermo es sometido a examen broncoscópico con lavado broncoalveolar. El líquido que se obtiene tiene aspecto lechoso. El análisis citopatológico muestra residuos amorfos con macrófagos positivos para el ácido periódioco-Schiff (PAS) ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Neumonía por Pneumocystis jirovecii",
      "b": "Neumonitis intersticial descamativa",
      "c": "Proteinosis alveolar pulmonar.",
      "d": "Neumonía organizada por bronquiolitis obliterante."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-041",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Bronquiectasias",
      "Inmunodeprimidos no HIV"
    ],
    "enunciado": "Una mujer de 19 años con antecedentes de inmunodeficiencia variable común ha sufrido múltiples infecciones respiratorias superiores e inferiores. En estos momentos padece el tercer episodio de tos recidivante y expectoración purulenta abundante, a veces teñida de sangre. Se encuentra afebril y la exploración pulmonar es normal. En la radiografía de tórax se observan varias opacidades lineales paralelas y algunas sombras anulares. El diagnóstico que explica con más probabilidad estos síntomas es:",
    "opciones": {
      "a": "Infección por Mycoplasma pneumoniae.",
      "b": "Neumonía vírica.",
      "c": "Bronquiectasias",
      "d": "Cáncer no microcítico de pulmón"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-042",
    "materia": [
      "neumonologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Esófago"
    ],
    "enunciado": "Veinticuatro horas tras la dilatación endoscópica de esófago por estenosis, un paciente presenta fiebre y dolor en el costado derecho, que le impide la respiración profunda. El estudio radiológico muestra un derrame pleural basal derecho. ¿Qué tipo de resultados, entre los siguientes, espera encontrar en el estudio del líquido pleural?",
    "opciones": {
      "a": "Abundantes polimorfonucleares y niveles bajos de glucosa",
      "b": "pH inferior a 7 y niveles de colesterol y triglicéridos.",
      "c": "Abundancia de polimorfonucleares y pH entre 7,20-7,40",
      "d": "pH inferior a 7 y niveles altos de amilasa"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-043",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una mujer de 63 años es admitida en la unidad de cuidados intensivos a causa de una infección urinaria. Requirió intubación y ventilación mecánica en las primeras fases de su enfermedad. Los hemocultivos y urocultivos desarrollaron al principio Escherichia coli y se mantuvieron estériles al cabo de dos días de admisión de la paciente. Sin embargo, no se le realizo la extubación debido a la depresión del estado mental. Se inició nutrición enteral a través de sonda nasogástrica. El 7º día de hospitalización la paciente presentó mayor cantidad de secreciones respiratorias y fiebre. Se obtiene una radiografía torácica que muestra un infiltrado en el lóbulo pulmonar inferior derecho. La medicación actual incluye Cefazolina, omeprazol y paracetamol. ¿Cuál de las siguientes medidas previene esta complicación?",
    "opciones": {
      "a": "Cambios frecuentes del ciclo de ventilador",
      "b": "Colocación de una sonda de alimentación enteral en el estómago",
      "c": "Elevación de la cabecera de la cama a 30°",
      "d": "Administración de antibióticos profilácticos y decontaminación digestiva selectiva."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-044",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un hombre de 56 años con antecedentes conocidos de bronquitis crónica e insuficiencia respiratoria (ultima gasometría conocida pH 7,39, pO2 40 mmHg pCO2 57 mmHg). El enfermo está disneico pero el estado de conciencia es normal. ¿Qué medida terapéutica debe usted adoptar en forma inmediata?",
    "opciones": {
      "a": "Administrar un diurético de acción rápida.",
      "b": "Ordenar asistencia respiratoria mecánica con presión positiva intermitente.",
      "c": "Disponer de oxigenoterapia con mascarilla al 24% y vigilancia clínica y gasométrica.",
      "d": "Fluidificar secreciones bronquiales."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-045",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "Una Capacidad Vital Forzada (CVF) Reducida con volumen espiratorio máximo por segundo (VEMS) Normal es compatible con el diagnóstico de:",
    "opciones": {
      "a": "Aspergillus fumigatus",
      "b": "Pseudomona aeruginosa.",
      "c": "Mycobacterium tuberculosis.",
      "d": "Anaerobios."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-046",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un hombre de 32 años es llevado al departamento de urgencias luego de presentar disnea de instauración súbita y dolor torácico mientras tosia. Refiere un antecedente de disnea de esfuerzo progresiva de 3 meses de evolución, tos no productiva y anorexia con adelgazamiento de 6,8 kg. No tiene antecedentes personales patológicos ni toma medicamentos. El paciente fuma uno a dos paquetes de cigarrillos por día, consume alcohol en circunstancias sociales y no tiene factores de riesgo para HIV. Una radiografía torácica muestra neumotórax derecho del 80% y se observan infiltrados nodulares en la base izquierda que representan el ángulo costofrénico. Después de colocarle una sonda de pleurostomía se le realiza un TC de tórax que muestra pequeñas opacidades nodulares en ambas bases pulmonares y múltiples espacios quísticos pequeños en el vértice pulmonar. ¿Cuál de las siguientes opciones tiene más posibilidades de mejorar los síntomas y los datos encontrados en las radiografías?",
    "opciones": {
      "a": "Isoniazida, rifampicina, etambutol y pirazinamida",
      "b": "Trimetroprima-sulfametoxazol",
      "c": "Suspensión del tabaquismo.",
      "d": "Prednisona y ciclofosfamida"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-047",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Bronquiectasias"
    ],
    "enunciado": "Sobre las bronquiectasias, marque la correcta:",
    "opciones": {
      "a": "Todas son correctas",
      "b": "El tratamiento de las exacerbaciones debe dirigirse contra patógeno causal o supuesto como Haemophilus influenzae y Pseudomona aeruginosa.",
      "c": "La duración del tratamiento minima es de 7 a 10 dias.",
      "d": "El tratamiento de las bronquiectasias debe centrarse en controlar la infección activa y en mejorar la higiene bronquial."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-048",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Acude al servicio de urgencias un joven de 25 años, fumador de un paquete/dia, refiriendo dolor en hemitórax izquierdo, tipo pleuritico de instauración brusca, y muy intenso, acompañado de disnea en reposo. La TA sistólica es de 80 mmHg, está sudoroso, con signos de hipoperfusión periférica y en la auscultación cardiopulmonar se destaca abolición del murmullo vesicular en el referido hemitórax. ¿Cuál de las siguientes opciones es correcta?",
    "opciones": {
      "a": "La auscultación pulmonar sólo puede indicar la existencia de un derrame pleural masivo izquierdo",
      "b": "Debe realizarse evaluación quirúrgica urgente por neumotorax a tensión izquierdo",
      "c": "Lo primero que debe sospechar dado el antecedente de tabaquismo es la presencia de un evento coronario agudo.",
      "d": "El diagnóstico más probable es la existencia de un embolismo pulmonar."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-049",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Fibrosis quística"
    ],
    "enunciado": "Un hombre de 28 años con fibrosis quística es hospitalizado por haber desarrollado hace 3 días atrás hemoptisis y recibió terapéutica antibiótica. Presenta distress respiratorio moderado. Veinte minutos atrás tosió unos 75 ml aproximadamente de sangre coagulada pero no continuó sangrando. Los signos vitales son estables. La oximetría de pulso es de 92% con el paciente respirando oxígeno por cánula nasal (2 I/min). Se auscultan rales en ambos campos pulmonares. Tiene el tórax en forma de quilla de barco. El resto del examen es normal. ¿Cuál es la mejor conducta para realizar en el manejo de este paciente?",
    "opciones": {
      "a": "Consultar para una intervención urgente para embolizar la arteria sangrante.",
      "b": "Administrar ácido aminocaproico e inhibidor del plasminógeno.",
      "c": "Cambiar a antibióticos para una pseudomona multirresistente",
      "d": "Realizar broncoscopía urgente."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-050",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "¿Cuál es la principal característica clínica de la bronquitis crónica?",
    "opciones": {
      "a": "Disnea con tos nocturna frecuente.",
      "b": "Destrucción de la arquitectura pulmonar y sibilancias",
      "c": "Hipersecreción mucopurulenta y tos matutina frecuente",
      "d": "Obstrucción crónica de flujo aéreo y bronquiectasias"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-051",
    "materia": [
      "neumonologia",
      "nutricion"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica",
      "Nutrición y obesidad"
    ],
    "enunciado": "Un hombre de 57 años consulta por una historia de disnea de un año de evolución. El paciente pesa 191 Kg. La gasometría arterial arroja un dato de pa02 96 mmHg, paCO2 de 35 mmHg y un pH de 7,44. La función pulmonar VEF1 84% del teórico, CVF 83% del teórico, fef 25-75% 57% del teórico, CPT 76% del teórico; capacidad funcional residual 72% del teórico; volumen de reserva espiratorio 10% del teórico; DLCO 121% del teórico ¿Cuál de las siguientes opciones será la principal causa de la disnea de este paciente?",
    "opciones": {
      "a": "Falla cardiaca congestiva.",
      "b": "Bronquitis obliterante",
      "c": "Obesidad",
      "d": "Enfermedad pulmonar intersticial"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-052",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Tuberculosis"
    ],
    "enunciado": "Una mujer de 32 años se presenta refiriendo un cuadro de 2 meses de evolución de fiebre, pérdida de peso y dolor torácico. La radiografía de tórax evidencia un derrame pleural derecho moderado. ¿Cuál es su presunción diagnóstica y conducta?",
    "opciones": {
      "a": "Derrame paraneumónico, colocación de tubos de drenaje",
      "b": "Mesotelioma, tomografía axial computada",
      "c": "Pleuresía tuberculosa, punción biopsia pleural con aguja fina.",
      "d": "Cáncer de pulmón, examen citológico de líquido"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-053",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "En relación al tratamiento de la neumonía adquirida en la comunidad, señale la opción correcta",
    "opciones": {
      "a": "La mortalidad es más alta en pacientes con un neumococo no susceptible a la penicilina que en los que tienen aislados de neumococos susceptibles",
      "b": "En el tratamiento de la neumonía adquirida de la comunidad la tasa de mortalidad más baja es la que acompaña al tratamiento combinado de un aminoglucosido y otro antibiótico",
      "c": "Los pacientes que se han tratado con fluoroquinolona en los últimos tres meses son elegibles para recibir de nuevo tratamiento con fluoroquinolona para la neumonia adquirida en la comunidad",
      "d": "Los pacientes que reciben antibióticos en las primeras ocho horas al llegar al servicio de urgencias, tienen mortalidad más baja que aquellos que reciben antibióticos más de ocho horas después de su llegada."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-054",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un paciente de 78 años, con EPOC muy grave, (VEF1 25%), exfumador, con 3 hospitalizaciones por exacerbación de EPOC durante el último año. Es ingresado de urgencias por disnea muy severa y febricula. No se ausculta murmullo vesicular y el esputo es verdoso y abundante. La gasometría arterial (FiO2 21%) Muestra paO2 36 mmHg, paCO2 63 mmHg. pH 7,28, HCO3-31 mEq/L, EB-6. Placa de tórax sin infiltrados. ¿Cuál sería, entre las siguientes, la conducta terapéutica más recomendable?",
    "opciones": {
      "a": "Combinar dos broncodilatadores (B2 agonista y anticolinérgico) De acción corta, nebulizados, glucocorticoides sistémicos y un antibiótico de amplio espectro, con el empleo de oxígeno terapia de flujo reducido (usando gafas nasales) Durante las primeras horas observación.",
      "b": "Combinar dos broncodilatadores (B2 agonista y anticolinérgico) De acción corta, nebulizados, corticoides inhalados, con el empleo de ventilación mecánica no invasiva durante las primeras horas de observación",
      "c": "Combinar dos broncodilatadores (B2 agonista y anticolinérgico) De acción prolongada, inhalados, glucocorticoides sistémicos y un antibiótico de amplio espectro, con el empleo de ventilación mecánica no invasiva durante las primeras horas de observación",
      "d": "Combinar dos broncodilatadores (B2 agonista y anticolinérgico) De acción corta, nebulizados, glucocorticoides sistémicos y un antibiótico de amplio espectro, con el empleo de ventilación mecánica no invasiva durante las primeras horas de observación."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-055",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "EPOC",
      "TRI – Neumonías"
    ],
    "enunciado": "Un hombre de 50 años fue tratado el año pasado por una exacerbación de su EPOC. Entre sus problemas está la angina de pecho y la hipertensión arterial. Dejó de fumar hace dos años. ¿Qué vacunación preventiva deberá recibir este paciente?",
    "opciones": {
      "a": "Vacuna BCG",
      "b": "Vacuna contra la neumonía y contra la influenza",
      "c": "Vacuna contra la influenza y luego de los 65 años vacuna antineumococcica",
      "d": "Vacuna antineumocóccica"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-056",
    "materia": [
      "neumonologia",
      "toxicologia"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica",
      "Toxicología"
    ],
    "enunciado": "¿Cuál de las siguientes personas, con alguna causa de síndrome de dificultad respiratoria aguda y necesidad de asistencia respiratoria mecánica (ARM), tiene el pronóstico más favorable?",
    "opciones": {
      "a": "Bombero de 45 años con una lesión grave por inhalación de humo y una paO2 arterial de 60 mmHg pese a recibir una FiO2 del 100%",
      "b": "Un varón de 68 años con infarto agudo de miocardio e hipotensión desde hace 2 meses.",
      "c": "Un Varón de 33 años con sobredosis de heroína.",
      "d": "Un varón de 25 años que ha sufrido una herida de bala con pérdida hemática considerable, hipotensión, e insuficiencia renal aguda."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-057",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "Rickettsias / Bartonella / Coxiella / Leptospira"
    ],
    "enunciado": "Un joven de 17 años es admitido a la unidad de cuidados intensivos con fiebre, ictericia, insuficiencia renal e insuficiencia respiratoria. Hace 10 días formo parte de un grupo escolar de servicio a la comunidad que limpiaba sitios infestados de ratas. En dos de sus compañeros se produjo una enfermedad tipo influenza con dolor de cabeza, fiebre, mialgias y nauseas que habian empezado a resolverse. El paciente desarrollo síntomas similares, más ictericia. El día de la admisión tuvo disnea. El examen físico destaca por fiebre de 38.4°C, presión arterial 95/65 mmhg. ritmo cardiaco 110 Ipm, frecuencia respiratoria de 25 RPM y saturación de oxígeno de 92% sobre 100% con mascarilla. Tiene hepatitis e ictericia graves así como sufusión conjuntival bilateral. La radiografía de tórax muestra infiltrados difusos bilaterales. En los estudios de laboratorio destacan: creatinina, 2.5 mg/dl; bilirrubina total 12.3 mg/dl; ast, alat y tiempo de protrombina normales. ¿Cuáles de los siguientes antibióticos se deben incluir en este tratamiento?",
    "opciones": {
      "a": "Ciprofloxacina",
      "b": "Clindamicina",
      "c": "Cefepima",
      "d": "Penicilina"
    },
    "correcta": "d",
    "explicacion": "Pensamos en LEPTOSPIRA como probable agente etiológico",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-058",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "¿Cuál de las siguientes opciones en relación con la insuficiencia respiratoria es correcta?",
    "opciones": {
      "a": "Conceptualmente se considera que existe cuando la paO2 es inferior a 70 mmHg.",
      "b": "Su mecanismo fisiopatológico más frecuente es una discordancia entre la ventilación y la perfusión",
      "c": "Se produce con más frecuencia por una dificultad de la capacidad de difusión alveolo capilar de O2",
      "d": "Conceptualmente se considera que existe cuando la paCO2 es superior a 42 mmHg"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-059",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "Un paciente de 58 años de edad es evaluado después de varias semanas de presentar sudores nocturnos y tos con esputo amarillento y fétido. También refiere una baja de peso de 4,5 kg. En la exploración física se encuentra temperatura de 37,8°C, campos pulmonares despejados; el resto del examen es normal. La radiografía torácica muestra un absceso de pared gruesa en el lóbulo medio derecho. ¿Cuál de las siguientes opciones es apropiada como tratamiento inicial de este paciente?",
    "opciones": {
      "a": "Levofloxacina",
      "b": "Ceftazidima",
      "c": "Trimetoprima-sulfametoxazol",
      "d": "Clindamicina"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-060",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Tuberculosis"
    ],
    "enunciado": "Una joven de 23 años de edad refiere a su médico que padece desde hace 5 días una \"desagradable sensación al respirar\", dolor torácico en el lado derecho, fiebre y escalofríos. Es una estudiante universitaria que trabaja por las noches, cuidando una mujer de edad avanzada a quien recientemente se le diagnosticó tuberculosis cavitaria y está recibiendo tratamiento. En la exploración física, la joven muestra una temperatura de 38.3°C y signos vitales normales. Hay matidez a la percusión en la base pulmonar derecho con egofonía total y un frote de fricción pleural. Una radiografía torácica revela derrame pleural libre. La toracocentesis muestra cifras de proteínas de 5.2 mg/dl con recuento leucocitario de 2000 cel/mm3 (80% de linfocitos, 20% de neutrófilos) y la concentración de glucosa es de 40 mg/dl. ¿Cuál de las siguientes opciones en relación a la joven mujer es la más correcta?",
    "opciones": {
      "a": "La biopsia pleural no mostrará granulomas caseificantes",
      "b": "Los cultivos del líquido pleural desarrollaran micobacterium tuberculosis",
      "c": "Probablemente requerirá de pleurostomía con sonda",
      "d": "Su derivado de proteína purificada (PPD) de concentración intermedia será negativa"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-061",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un varón de 68 años con diagnóstico de neumopatía obstructiva crónica se presenta con fiebre, disnea progresiva y tos. Estaba utilizando un inhalador de dosis fija de ipratropio cada dos horas sin lograr alivio, antes de acudir al departamento de urgencias. Aquí se le encuentra muy disneico, utilizando músculos accesorios de la respiración. Su saturación de oxígeno es de 84% en aire ambiente. La FR es de 34 rpm. En el examen pulmonar se observa una notable disminución de los ruidos respiratorios durante la inspiración y una fase exhalatoria prolongada, así como sibilancias exhalatorias. Los gases iniciales en sangre arterial muestran un pH de 7.28, y una paCO2 de 72 mmHg y una paO2 de 60 mmHg mientras respira oxígeno a 4 l/min mediante cánula nasal. ¿Cuál de las siguientes conductas es la más apropiada como próximo paso en el tratamiento del paciente?",
    "opciones": {
      "a": "Cambiar al paciente para que reciba oxígeno terapia de alto flujo mediante mascarilla de Venturi al 50%.",
      "b": "Continuar con salbutamol en nebulización y repetir una determinación de gases en sangre arterial en 2 horas",
      "c": "Realizar intubación orotraqueal y aplicar ventilación mecánica con control asistido.",
      "d": "Comenzar con el tratamiento con presión respiratoria positiva de 2 niveles, con una presión inspiratoria de 12 cm de H2O"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-062",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "En un paciente de 40 años, HIV negativo, que se encuentra internado y presenta neumonía intrahospitalaria, en que germen usted piensa como responsable más frecuentemente relacionado que orientara su terapéutica",
    "opciones": {
      "a": "Neumococo",
      "b": "Haemophilus influenzae",
      "c": "Estafilococo Aureus",
      "d": "Pseudomona Aeruginosa"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-063",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "¿Cuál de los siguientes parámetros NO corresponde a un indicador adecuado a la retirada de la asistencia respiratoria mecánica en un paciente intubado?",
    "opciones": {
      "a": "pH entre 7,35 y 7,40.",
      "b": "Presión respiratoria superior a -30 cm H2O y capacidad vital superior a 10 ml/kg.",
      "c": "SaO2 > 90% con FiO2 < 0.5 y Peep < 5 a cm H2O",
      "d": "indice de retirada FR/FC < 105"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-064",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "COVID-19",
      "Neumonía"
    ],
    "enunciado": "Usted se encuentra trabajando en el servicio de emergencia domiciliario en marzo de 2020 y recibe llamado por paciente de 66 años con dificultad respiratoria, registros febriles de 39 grados persistentes y tos. El paciente acaba de regresar de un viaje por el sur de Italia. La conducta mas apropiada es:",
    "opciones": {
      "a": "Considera que deberá realizarse hisopado nasofaringeo entre los estudios complementarios",
      "b": "Se asegura de disponer de equipo de protección personal que incluya antiparras, barbijos, camisolin y guantes antes de acudir al domicilio.",
      "c": "Todas son correctas",
      "d": "Considera que deberá trasladar al paciente para ser asistido e internado con aislamiento respiratorio, comunicándose previamente con el centro asistencial para recibir al paciente con las medidas recomendadas."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-065",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Tuberculosis"
    ],
    "enunciado": "En un paciente con derrame pleural, una concentración mayor de 70 UI/I de adenosina deaminasa en el líquido pleural, ¿Qué diagnóstico sugiere?",
    "opciones": {
      "a": "Pleuritis tuberculosa",
      "b": "Paragononimiasis pulmonar",
      "c": "Pleuritis neoplásica",
      "d": "Pleuritis reumatoide"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-066",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un hombre de 61 años consulta por guardia, dado que lleva 3 días de tos productiva con esputo amarillento. Tiene historia de enfermedad coronaria severa, diabetes y enfisema moderado. Recibe diariamente oxígeno suplementario 2 litros/min. El estado actual del paciente es más disneico que lo habitual, con respiración entrecortada. La saturación es de 91% con O2 al 100% (2 litros/min) por cánula nasal. Usa en este momento los músculos accesorios. Muestra en el examen físico una prolongación del tiempo espiratorio y pequeños ruidos pulmonares acompañantes. La radiografía muestra enfisema pero sin cambios. Laboratorio: leucocitos con desviación a la izquierda. Gases en sangre: pO2 59 mm Hg, pCO2 64 mm Hg, pH 7,30. ¿Cuál es la próxima conducta a seguir con este paciente?",
    "opciones": {
      "a": "Hospitalizarlo",
      "b": "Aumentar el flujo de oxígeno a 3 litros/min, prescribir prednisona oral y antibióticos y que visite a su médico de cabecera en una semana",
      "c": "Prescribir prednisona oral y que visite a su médico de cabecera en una semana",
      "d": "Prescribir prednisona oral más antibióticos y control por guardia en 48 horas según pautas de alarma"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-067",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Un paciente asmático llega a la guardia, disneico, con taquipnea y dificultad al hablar. Al examen físico presenta silencio auscultatorio del tórax y pulso paradojal. Los gases en sangre muestran pH 7,32 paCO2 40 mmHg paO2 55 mmHg y HCO3- 25 mEq/L ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Indica tratamiento con corticoides y agonistas B2 e internación en terapia intensiva",
      "b": "Indica nebulizaciones y lo envía a su domicilio",
      "c": "Interna al paciente e inicia rápidamente asistencia respiratoria mecánica",
      "d": "Indica oxígeno y realizar nueva gasometría en 15 minutos"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-068",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un hombre de 55 años operado de resección intestinal por isquemia presenta a las 72 horas de evolución, disnea súbita y desaturación, sin fiebre con los siguientes resultados de gases en sangre: pH 7.50, pa02 53 mmHg; paCO2 31 mmHg. Ante este cuadro, el diagnóstico probable es de:",
    "opciones": {
      "a": "Distrés respiratorio del adulto",
      "b": "Atelectasia postoperatoria",
      "c": "Pleuresía",
      "d": "Embolismo pulmonar"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-069",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "A un trabajador de un hospital de 32 años de edad se le valora por haber tenido contacto con un paciente con tuberculosis activa. Hace un año su PPD de potencia intermedia produjo una induración de 4 mm, en la actualidad mostró una induración de 12 mm. La conducta subsiguiente incluirá:",
    "opciones": {
      "a": "Repetir en dos semanas las pruebas de PPD de potencia intermedia",
      "b": "Realizar radiografía torácica",
      "c": "Administración de isoniazida, 300 mg/dia durante tres meses",
      "d": "Determinación de las pruebas de funcionamiento hepático cada 3 meses"
    },
    "correcta": "b",
    "explicacion": "La conducta subsiguiente pretenderá descartar Tuberculosis Pulmonar",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-070",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Semiología"
    ],
    "enunciado": "En el paciente con insuficiencia respiratoria crónica, la cefalea se debe fundamentalmente a una de las siguientes opciones, señale la opción correcta:",
    "opciones": {
      "a": "Alcalosis respiratoria",
      "b": "Hipoxemia severa",
      "c": "Hipercapnia",
      "d": "Hipocapnia y acidosis metabólica"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-071",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "HIV",
      "Neumonía"
    ],
    "enunciado": "Un paciente de 45 años consulta a la guardia por fiebre y disnea progresiva CF II-III de tres semanas de evolución, agregando tos seca. Tiene diagnóstico de HIV positivo hace 2 años sin tratamiento. Al examen físico, satura 90% al 0,21, afebril y presenta crepitantes escasos en campo medio bilaterales. Se realiza laboratorio que informa: Hto 42%, GB 2500/mm3 LDH 1200 UI/I y EAB: pH 7.45 pC02 32 mmHg pO2 67 mmHg. La radiografía de tórax muestra un infiltrado intersticial perihiliar bilateral. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Levofloxacina",
      "b": "Trimetroprima sulfametoxazol.",
      "c": "Ceftriaxona",
      "d": "Amoxicilina clavulánico"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-072",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Fibrosis quística",
      "Trasplante y procuración"
    ],
    "enunciado": "Un varón de 25 años con fibrosis quística se somete a un trasplante de ambos pulmones. Dos meses después del trasplante acude a su consulta con malestar general, febrícula, disnea y tos no productiva, la saturación de oxígeno se aproxima al 88% respirando aire ambiente, no se observa ningún cambio en la radiografía de tórax y la espirometría muestra una disminución del 15%, en comparación con los resultados obtenido hace 3 semanas. La biopsia pulmonar con broncoscopio pone de manifiesto infiltrados linfociticos perivasculares. ¿Cuál de las siguientes conductas terapéuticas es la más razonable aplicar?",
    "opciones": {
      "a": "Administrar glucocorticoides en inhalación.",
      "b": "Administrar dosis elevadas de metilprednisolona.",
      "c": "Administrar eritromicina",
      "d": "Administrar Piperacilina y gentamicina por vía intravenosa"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-073",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un varón de 48 años es admitido en la unidad de cuidados intensivos cardiacos después de someterse a derivación de la arteria coronaria sin complicaciones y a reposición de la válvula aórtica. Se encuentra sedado y está recibiendo ventilación mecánica con control asistido y con volumen corriente de 500 ml y una FR de 14 rpm. Doce horas más tarde la enfermera llama al médico porque las presiones respiratorias máximas del paciente súbitamente aumentaron de 25 cm H2O a 60 cm H2O. Las siguientes complicaciones podrían explicar el aumento de presión en las vías respiratorias, excepto:",
    "opciones": {
      "a": "Edema pulmonar agudo",
      "b": "Fuga por el manguito endotraqueal",
      "c": "Broncoespasmo",
      "d": "Taponamiento con moco."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-074",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Neumonía"
    ],
    "enunciado": "Un hombre de 64 años presenta un antecedente de tos con esputo de color herrumbroso de cuatro días de evolución. Además, ha tenido fiebre y escalofríos. Los antecedentes personales patológicos revelan consumo excesivo de alcohol e hipertensión arterial. La exploración física revela un hombre desalineado con aliento a acetona. Se encuentra febril con Temp. de 39.8°C. saturación de oxígeno 86% en aire ambiente, FC: 112 Ipm y TA 136/78 mmHg. El examen pulmonar revela matidez a la percusión con disminución de las vibraciones vocales de aproximadamente la mitad del campo pulmonar en el lado derecho. Los ruidos pulmonares están muy reducidos en esa zona con presencia de crepitantes y egofonía en el campo mesopulmonar derecho. Una radiografía torácica muestra consolidación del lóbulo inferior derecho y del lóbulo medio derecho con derrame moderado en el lado derecho. Una radiografía en decúbito lateral derecho muestra que el líquido no está loculado y forma capas de 1,5 cm a lo largo de la pared torácica derecha. El paciente tiene recuento leucocitario de 24.300 cel/mm3 con 14% de neutrófilos en banda y 80% de leucocitos polimorfonucleares. Una tinción de Gram del esputo muestra diplococos Gram positivos. ¿Cuál es el siguiente paso más apropiado?",
    "opciones": {
      "a": "Realizar toracocentesis inmediata e instaurar antibióticos",
      "b": "Iniciar tratamiento con ceftriaxona y azitromicina y toracocentesis en 48 horas si no se reabsorbe el liquido",
      "c": "Iniciar tratamiento con ceftriaxona y clindamicina e interconsulta a cirugía por decorticación, ya que le paciente tal vez tenga una infección pleural anaeróbica",
      "d": "Realizar toracostomía con sonda"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-075",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Trasplante y procuración",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una mujer de 50 años es sometida a trasplante pulmonar doble no complicado a causa de un antecedente de hipertensión pulmonar primaria. Fue seropositiva para citomegalovirus (CMV) Y recibió profilaxis para CMV inmediatamente después del trasplante. El 7º día postoperatorio presento fiebre y nuevo infiltrado en el pulmón derecho, ¿Cuál de los siguientes microorganismos probablemente sea el agente causal de estos hallazgos?",
    "opciones": {
      "a": "Listeria monocytogenes",
      "b": "Pseudomona aeruginosa",
      "c": "Pneumocystis jirovecii",
      "d": "Citomegalovirus"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-076",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Según la GUÍA DE PRÁCTICA CLÍNICA NACIONAL sobre la EPOC el salbutamol se usa:",
    "opciones": {
      "a": "En Aerosol 2 inhalaciones a 4 inhalaciones c/24 hs",
      "b": "En Aerosol 4 inhalaciones a 8 inhalaciones c/6 hs",
      "c": "En Aerosol 2 inhalaciones cada 6 hs",
      "d": "En Aerosol 2 inhalaciones a 4 inhalaciones c/12 hs"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-077",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "En una toracocentesis se obtiene un líquido de con pH 7,40, concentración de glucosa 58 mg/dl, relación LDH pleura/LDH suero es de 0,3 y una celularidad del 75% de linfocitos. Señale la afirmación correcta",
    "opciones": {
      "a": "Es compatible con un trasudado",
      "b": "Es un exudado, probablemente tuberculoso",
      "c": "Es sospechoso de un síndrome linfoproliferativo",
      "d": "Hay indicación de realizar una biopsia pleural"
    },
    "correcta": "a",
    "explicacion": "Según los criterios de Light, una relación LDH pleura/suero menor a 0.6 indica la presencia de un trasudado.",
    "imagen": [
      "Image of criterios de light derrame pleural"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-078",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "Un hombre de 43 años consulta porque se queda dormido en su trabajo sobre la computadora. Él se acuesta cerca de las 11 pm y duerme hasta las 6 am. No sabe si ronca, no tiene historia de obstrucción de la vía aérea. No siente que su sueño sea reparador. Inicia las mañanas con dolor de cabeza y toma varias tazas de café para no quedarse dormido en el trabajo. No toma medicamentos y bebe alcohol por la tarde eventualmente. En el examen físico: mide 1,76 mts para un peso de 81 kg. Su cuello mide 45 cm de diámetro, la laringe cruje normalmente a la movilización. La presión arterial es de 135/70 mm Hg, su paladar está bajo y la úvula elongada. El corazón y el tórax no tienen anormalidades. ¿Cuál de los siguientes factores de riesgo es el más predictivo de la apnea de sueño en este paciente?",
    "opciones": {
      "a": "Beber alcohol por la tarde",
      "b": "Excesivo tiempo de sueño",
      "c": "Diámetro del cuello",
      "d": "Cefaleas matutinas"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-079",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "Según la guía práctica \"tratamiento de la tuberculosis\" ¿Cuál de las siguientes situaciones requiere el agregado de prednisona como adyuvante en el tratamiento de la tuberculosis?",
    "opciones": {
      "a": "TBC pulmonar con ausencia de respuesta al tratamiento",
      "b": "Diabetes mellitus",
      "c": "HIV/SIDA",
      "d": "Pericarditis"
    },
    "correcta": "d",
    "explicacion": "Los corticoides en tuberculosis han demostrado beneficio en la reducción de mortalidad y complicaciones en la TBC meníngea y la TBC pericárdica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-080",
    "materia": [
      "neumonologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Enfermedades intersticiales",
      "General"
    ],
    "enunciado": "Una mujer de 34 años de edad acude para que se le valore un cuadro de tos y disnea de esfuerzo que se ha agravado en los últimos tres meses. Comenzó a trabajar en una tienda de mascotas seis meses antes, aproximadamente. Sus tares incluyen la limpieza de la jaula de reptiles y de aves. Tres meses antes la paciente no tenía limitaciones de tolerancia al ejercicio, pero hoy en día refiere que le falta el aire al subir dos tramos de escaleras. La saturación de oxígeno es de 95% en aire ambiente, en reposo y desatura en 91% al caminar. La temperatura corporal es de 37,8°C. Una TC de alta resolución, muestra infiltrados de vidrio esmerilado difusos en lóbulos inferiores, y nódulos centrolobulillares. Una biopsia transbronquial muestra un infiltrado alveolar intersticial de células plasmáticas, linfocitos y uno que otro eosinófilo. También hay varios granulomas no caseificantes sueltos. Todos los cultivos son negativos para bacterias, virus y hongos patógenos. ¿Cuál sería el diagnóstico más probable?",
    "opciones": {
      "a": "Aspergilosis",
      "b": "Neumonitis por hipersensibilidad",
      "c": "Sarcoidosis",
      "d": "Neumonitis intersticial no especifica relacionada con vasculopatía del tejido conjuntivo"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-081",
    "materia": [
      "neumonologia",
      "psiquiatria"
    ],
    "submateria": [
      "EPOC",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Un paciente de 36 años lo consulta porque quiere dejar de fumar. Fuma 20 cigarrillos día desde los 16 años, nunca intentó dejar de fumar. Quiere dejar de fumar en los próximos 6 meses. No tiene antecedentes cardiológicos, y no toma ninguna medicación de forma habitual. Usted le realiza la prueba de Richmond para evaluar motivación y el cuestionario de Fagerström para evaluar dependencia, arrojándole como resultado 4 y 7 puntos respectivamente. ¿qué tratamiento sería el más adecuado para este paciente?",
    "opciones": {
      "a": "Brindar intervención mínima e iniciar chicles de nicotina de 2 mg, disminuyendo el número de cigarrillos diarios a la mitad",
      "b": "Brindar intervención minima y volver a citar con nuevo turno para continuar trabajando la motivación a dejar de fumar",
      "c": "Brindar intervención mínima e iniciar chicles de nicotina de 4 mg",
      "d": "Iniciar tratamiento con Bupropión y citar en una semana"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-082",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Oncología"
    ],
    "enunciado": "Una mujer de 68 años se presenta en el servicio de urgencias con disnea de dos semanas de evolución progresiva. Tiene tos seca y dolor pleurítico de tórax del lado derecho. No fiebre. Fuma una caja de cigarrillos al día desde los 18 años. Al examen físico se muestra disneica en reposo. Sus signos vitales son: PA: 138/86 mmHg; FR 92 Ipm; 37,1°C; FC 24 rpm y SatO2 de 94% a Temp. Ambiente. Hay sonido sordo a la percusión a la mitad del campo pulmonar derecho con disminución del frémito táctil. Los sonidos respiratorios están disminuidos sin egofonía. El examen por lo demás es normal. La radiografía de tórax muestra gran derrame pleural de flujo libre del lado derecho y también sugiere linfadenopatía del mediastino. El paciente es sometido a toracocentesis y se extraen 1500 ml de líquido de aspecto sanguinolento. Los resultados del líquido pleural son: pH 7,46; recuento de glóbulos rojos muy numerosos, hematocrito 3%, leucocitos 230/ul (85% de linfocitos, 10% neutrófilos, 5% células endoteliales), proteínas 4,6 gr/dL LDH 340 u/L y glucosa 35 mg/dL. Los valores correspondientes en suero son: proteínas, 6.87 gr/dL LDH, 360 u/L; y glucosa 115 mg/dL. Después de la toracocentesis se realiza TC de tórax que muestra derrame pleural moderado residual con colapso del lóbulo inferior derecho y nódulos linfáticos mediastínicos agrandados. ¿Cuál de las siguientes pruebas puede dar mejores resultados de la causa del derrame pleural?",
    "opciones": {
      "a": "Citología del líquido pleural",
      "b": "Mediastinoscopía",
      "c": "Cultivo de líquido pleural",
      "d": "Biopsia toracoscópica de la pleural"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-083",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Cardiología básica"
    ],
    "enunciado": "¿Cuál de los enfermos siguientes con tromboembolismo pulmonar se beneficia más con el tratamiento con fármacos trombolíticos seguido de heparina y warfarina, en vez de solamente heparina seguida de warfarina?",
    "opciones": {
      "a": "Mujer de 25 años de edad con hipotensión causada por embolia pulmonar masiva",
      "b": "Hombre de 40 años de edad con hemoptisis y dolor precordial",
      "c": "Mujer de 56 años que desarrolla embolia pulmonar de 48 horas después de una cirugía por fractura de pelvis",
      "d": "Hombre de 78 años de edad que desarrolla disnea súbita 2 semanas después de sufrir un acv"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-084",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Según las pautas de práctica clínica generalmente aceptadas, el oxígeno terapia crónica domiciliaria, está indicada en pacientes con Enfermedad Pulmonar Obstructiva Crónica (EPOC) Cuya presión parcial arterial de oxigeno (paO2) sea:",
    "opciones": {
      "a": "Entre 55 y 60 mmHg en situación clínica estable, pero con historia de agravamientos frecuentes más severos, por debajo de 55 mmHg",
      "b": "Inferior a 55 mmHg en situación clínica estable.",
      "c": "Inferior a 55 mmHg en situación clínica aguda",
      "d": "Niguna es la correcta"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-085",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Una mujer de 25 años acude al hospital por exacerbación aguda de un asma de larga evolución. En la exploración se la nota ansiosa y taquipneica, emplea los músculos accesorios de la respiración y se auscultan estertores sibilantes difusos a la espiración. Según la GINA ¿Cuál de los siguientes sería el tratamiento inicial apropiado para esta mujer?",
    "opciones": {
      "a": "Agonistas β2 de acción rápida inhalados, 2 a 4 inhalaciones+ teofilina por vía oral.",
      "b": "Agonistas β2 de acción rápida inhalados, 2 a 4 inhalaciones cada 20 minutos + mucoliticos",
      "c": "Agonistas β2 de acción rápida inhalados, 2 a 4 inhalaciones cada 3-4 horas",
      "d": "Agonistas β2 de acción rápida inhalados, 2 a 4 inhalaciones cada 20 minutos."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [
      "img/neumo/neumo-001-085.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-086",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Para realizar detección de casos conforme a síntomas y riesgo. La espirometría sirve para diagnosticar obstrucción al flujo aéreo cuando la relación VEF1/CVF es menor de 0,70 pos broncodilatadores. Por lo tanto, los niveles de severidad de la obstrucción según VEF1 pos broncodilatadores son:",
    "opciones": {
      "a": "Severa: VEF1 menor al 20%",
      "b": "Leves: VEF1 igual o mayor al 80%",
      "c": "Leves: VEF1 igual o mayor al 50% y menor al 80%",
      "d": "Moderado: VEF 1 menor al 50%"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-087",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "¿Cuál de las siguientes condiciones pudiera incrementar el Volumen Residual del pulmón?",
    "opciones": {
      "a": "Fibrosis pulmonar idiopática",
      "b": "Neumonía organizacional criptógena",
      "c": "Neumonía bacteriana.",
      "d": "Enfisema"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-088",
    "materia": [
      "neumonologia",
      "ginecologia"
    ],
    "submateria": [
      "Bronquiectasias",
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "Un varón de 35 años es atendido en la clinica para evaluación de infertilidad. Nunca ha sido padre y después de 2 años de coito sin protección su esposa no ha logrado embarazarse. El análisis de esperma muestra un número normal de espermatozoides, pero son inmóviles. La historia médica pasada destaca por infecciones sino pulmonares recurrentes y recientemente se le dijo que tenía bronquiectasias. ¿Cuál de los siguientes aspectos muestra la radiografía de tórax?",
    "opciones": {
      "a": "Linfadenopatía bihiliar",
      "b": "Hallazgos normales",
      "c": "Situs inversus",
      "d": "Infiltrado lobar superior bilateral"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-089",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Un hombre de 70 años con antecedentes de EPOC grave y cor pulmonale crónico presenta una gasometría arterial con pH 7,45, paO2 57 mmHg, paCO2 35 mmHg y HCO3 25 mEq/L ¿cree que estaria indicado iniciar oxígeno terapia domiciliaria?",
    "opciones": {
      "a": "No, porque empeoraría la insuficiencia respiratoria hipercapnica que presenta.",
      "b": "Sí, pero únicamente en las exacerbaciones.",
      "c": "No, porque todavía la paO2 se mantiene por encima de 55 mmHg.",
      "d": "Sí, porque aumentaría su esperanza de vida"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-090",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "EPOC",
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 70 años diagnosticado con EPOC de grado moderado, estable, con tratamiento correcto de su patología pulmonar, ingresa con fibrilación auricular rápida cuya reversión a ritmo sinusal no se consigue. La ecocardiografía muestra ausencia de hipertensión pulmonar y cavidades derechas normales. El hematocrito es de 45%. La paO2 es de 52 mmHg y la paCO2 de 45 mmHg. ¿Cuál es la conducta más correcta para su tratamiento?",
    "opciones": {
      "a": "Fármacos antiarrítmicos + oxigeno con terapia continua domiciliaria durante las horas de sueño.",
      "b": "Fármacos antiarrítmicos + presión positiva nocturna",
      "c": "Fármacos antiarritmicos exclusivamente",
      "d": "Fármacos antiarrítmicos + oxigeno con terapia continua domiciliaria no inferior a doce horas al día."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-091",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Otras preguntas de neumonología"
    ],
    "enunciado": "Un joven de 23 años asciende al Aconcagua. No tiene problemas médicos ni toma medicamentos. Poco después de iniciar el ascenso desarrolla disnea grave. Al examen físico muestra crepitaciones inspiratorias bilaterales difusas. ¿Cuál de las siguientes es la etiología más probable?",
    "opciones": {
      "a": "Síndrome de sufrimiento respiratorio agudo",
      "b": "Choque cardiógeno",
      "c": "Neumonitis intersticial aguda",
      "d": "Edema pulmonar de grandes altitudes."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-092",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "La enfermedad respiratoria prevenible y tratable caracterizada por una limitación al flujo aéreo persistente donde la obstrucción puede presentar algún grado de reversibilidad -pero nunca normalizarse-, asociada a una anormal respuesta inflamatoria de los pulmones a partículas nocivas y gases, principalmente derivados del humo de tabaco. La obstrucción se define por la relación VEF1/CVF menor al 70% y la gravedad por el porcentaje del VEF1 pos broncodilatador respecto del predicho: leve igual o mayor al 80% (GOLD 1); moderado: entre el 50 y el 79%, (GOLD 2); severa: entre 30 y 49% (GOLD 3); muy severa: menor al 30% (GOLD 4). se están refiriendo a",
    "opciones": {
      "a": "Enfermedad pulmonar restrictiva crónica",
      "b": "Enfermedad Intersticial",
      "c": "Enfermedad pulmonar obstructiva crónica",
      "d": "Asma"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-093",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "A un paciente de 50 años, con diagnóstico de EPOC, en fase estable y que actualmente ha dejado el cigarrillo, se le realiza una espirometría que muestra que el volumen espiratorio máximo en el primer segundo (VEMS) es del 60% del valor teórico. Un hemograma revela un hematocrito de 58% la gasometría arterial muestra una paO2 de 75 mmHg ¿Cuál de las siguientes exploraciones complementarias está indicada en primer lugar en este paciente?",
    "opciones": {
      "a": "Prueba de provocación bronquial inespecifica con metacolina.",
      "b": "Polisomnografia con registro de variables cardiorrespiratorias",
      "c": "Determinación de la relación ventilación-perfusión pulmonares mediante técnica de eliminación de gases inertes múltiples.",
      "d": "Cateterismo pulmonar con catéter de Swan-Ganz"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-094",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Según la GUÍA DE PRÁCTICA CLÍNICA NACIONAL sobre la EPOC los efectos adversos del Tiotropio o Glicopirronio son:",
    "opciones": {
      "a": "Diarrea, náuseas y vómitos",
      "b": "Sequedad bucal, efectos gastrointestinales, visión borrosa y retención urinaria son poco frecuentes",
      "c": "ITU, tenesmo, acides estomacal",
      "d": "Urticaria, Alergia, Angioedema"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-095",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC",
      "TRI – Neumonías"
    ],
    "enunciado": "Señale cuál es el germen que con mayor frecuencia causa infecciones bronquiales agudas bacterianas en pacientes con EPOC:",
    "opciones": {
      "a": "Chlamydia pneumoniae",
      "b": "Klebsiella pneumoniae",
      "c": "Pseudomona aeruginosa.",
      "d": "Haemophilus influenzae"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-096",
    "materia": [
      "neumonologia",
      "psiquiatria"
    ],
    "submateria": [
      "EPOC",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Según la GUÍA DE PRÁCTICA CLÍNICA NACIONAL sobre la EPOC se utiliza como estilo de atención para estimular el abandono y también durante todas las etapas del tratamiento a:",
    "opciones": {
      "a": "Modelo medico hegemónico",
      "b": "La entrevista motivacional",
      "c": "La entrevista paternalista",
      "d": "La entrevista orientada a problemas"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-097",
    "materia": [
      "cirugiageneral",
      "medicinafamiliar"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "General"
    ],
    "enunciado": "Un paciente de 86 años, residente de un asilo, es llevado en ambulancia al servicio de urgencias. Se le encontró inconsciente, por lo que se llamó a urgencias. Su historia médica pasada destaca por demencia de Alzheimer y cáncer de próstata no tratado. Los socorristas descubrieron pulso débil, PA de 91/49 mmHg y FR de 120 Ipm. En la sala de urgencias su presión es de 88/51 mmHg y FR de 131 Ipm. Se encuentra quejumbroso y con torpeza mental, localiza el dolor y tiene las venas del cuello aplanadas. Se le coloca una línea E.V. periférica, se toman muestras para pruebas iniciales de laboratorio, y se obtiene un electrocardiograma y radiografía de tórax. Se llama al anestesiólogo al lado de la cama y se valoran las vías aéreas del paciente. ¿Cuál es el mejor paso inmediato en el manejo?",
    "opciones": {
      "a": "Infusión de solución salina hipertónica para incrementar la velocidad de llenado vascular",
      "b": "Transfusión de paquete de eritrocitos hasta que la hemoglobina sea > 10g/dL",
      "c": "Infusión de solución cristaloide isotónica por vía E.V. abierta amplia",
      "d": "Infusión de solución coloidal rápida."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-098",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "Según la guía práctica \"tratamiento de la tuberculosis\" ¿Cuál de las siguientes opciones son efectos adversos de la isoniazida?",
    "opciones": {
      "a": "Intolerancia gástrica, hepatitis toxica, hipersensibilidad cutánea",
      "b": "Excitación del SNC, alopecia, ototoxicidad.",
      "c": "Coloración naranja de las secreciones, nefrotoxicidad.",
      "d": "Hepatitis toxica, neuropatía periférica."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-099",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Un hombre de 60 años se presenta a la consulta con disnea progresiva. No registra antecedentes patológicos, pero si hábito tabáquico. Al examen físico se encuentra ausencia de murmullo vesicular en los 2/3 superiores del pulmón izquierdo, con disminución de la sonoridad a la percusión y vibraciones vocales también disminuidas. La radiografía de tórax muestra desviación traqueal hacia la izquierda. ¿Cuál es su diagnóstico?",
    "opciones": {
      "a": "Neumotorax",
      "b": "Derrame pleural.",
      "c": "Obstrucción bronquial.",
      "d": "Neumopatía bacteriana."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "neumo-001-100",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "La EPOC se define como una enfermedad respiratoria prevenible y tratable caracterizada por una",
    "opciones": {
      "a": "limitación al flujo aéreo reversible",
      "b": "limitación al flujo aéreo intermitente",
      "c": "limitación al flujo aéreo persistente",
      "d": "limitación al flujo aéreo banal"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [
      "img/neumo/neumo-001-100.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
