[
{
  "id": "traumatologia_001_001",
  "materia": ["traumatologia"],
  "submateria": ["Fracturas"],
  "enunciado": "Paciente de 80 años es traído a la guardia con dolor, rotación externa y acortamiento del miembro inferior. ¿Cuál es el diagnóstico?",
  "opciones": {
    "1": "Luxación de cadera",
    "2": "Fractura de cadera",
    "3": "Luxación de rodilla",
    "4": "Fractura de fémur"
  },
  "correcta": "2",
  "explicacion": "En la fractura de cadera (fracturas intracapsulares de fémur proximal) se presenta dolor inguinal, la pierna acortada, en aducción y rotación externa, sufriendo dolor a la movilización de la cadera.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_002",
  "materia": ["traumatologia"],
  "submateria": ["Tumores"],
  "enunciado": "El tumor óseo de Células Gigantes es más frecuente en:",
  "opciones": {
    "1": "Mujeres entre 20-40 años",
    "2": "Hombres entre 40-60 años",
    "3": "Hombres entre 20-40 años",
    "4": "Mujeres entre 40-60 años"
  },
  "correcta": "1",
  "explicacion": "El Osteoclastoma o tumor de células gigantes es un tumor agresivo. Se presenta más en mujeres, entre 20-40 años, en epífisis cerradas, sobre todo en la rodilla. Puede crecer durante el embarazo. Radiológicamente produce una zona radiolucente expansiva, multicavitada, que adelgaza la cortical, como «un charco en la arena».",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_003",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "¿Cuál es la sospecha en un paciente con maniobras de Barlow y Ortolani positivas?",
  "opciones": {
    "1": "Displasia congenita de cadera",
    "2": "Coxa vara",
    "3": "Necrosis ósea avascular",
    "4": "Epifisiolisis de cadera"
  },
  "correcta": "1",
  "explicacion": "Para el diagnóstico clínico de la luxación congénita de caderas se realizan las maniobras de Ortolani y Barlow, estas son positivas hasta los 3 meses. Al disminuir la laxitud capsular son difíciles de realizar. A partir del 4to mes los signos clínicos a pesquisar son la limitación en la abducción, la asimetría de pliegues y la discrepancia de miembros.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_004",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Un paciente de 2 años es traído a la consulta por \"caminar chueco hacia adentro con una pierna\". Al examen físico se observan pies morfológicamente normales, con desviación interna del pie derecho. El pediatra sospecha una rotación tibial interna. ¿Cuál es el parámetro clínico más adecuado para el diagnóstico?",
  "opciones": {
    "1": "Ángulo muslo-pie",
    "2": "Ángulo de rotación femoral",
    "3": "Distancia intermaleolar",
    "4": "Línea bisectriz del talón"
  },
  "correcta": "1",
  "explicacion": "La torsión tibial interna se presenta como una marcha con las rótulas hacia el frente y los pies hacia adentro. Más frecuentemente unilateral. En decúbito prono con flexión de 90 grados de la rodilla y el tobillo se establece el ángulo entre los ejes del muslo y el pie \"Angulo muslo pie\", que normalmente es entre 10 a 30 grados, si es menor hay rotación interna de la tibia.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_005",
  "materia": ["traumatologia"],
  "submateria": ["Pie y tobillo"],
  "enunciado": "Un paciente concurre a consulta por guardia luego de realizar una práctica deportiva refiriendo dolor en la región de la pantorrilla. Lo describe como una patada o puntapié. Sospecha lesión de:",
  "opciones": {
    "1": "Tendon Rotuliano",
    "2": "Ligamento deltoideo del tobillo",
    "3": "Tendon de Aquiles",
    "4": "Ligamento cruzado anterior"
  },
  "correcta": "3",
  "explicacion": "La rotura del tendón de Aquiles se suele producir durante la actividad deportiva por una arrancada súbita. Es típico en deportes como pádel y tenis, en varones que practican deporte los fines de semana (entre 30 y 50 años). El paciente suele referir la sensación de «una pedrada» en el gemelo. A la palpación presentará un signo del hachazo donde está la interrupción del tendón. El signo de Thompson indica la existencia de rotura.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_006",
  "materia": ["traumatologia"],
  "submateria": ["Infecciones"],
  "enunciado": "Recibe en guardia a una niña de 4 años traída por sus padres porque presenta claudicación de la marcha y registros febriles de 39°C cada 6 hs desde hace 24 hs. Al examen físico presenta impotencia funcional de cadera derecha con dolor a la movilización activa y pasiva. Solicita ecografía de la región donde se visualiza derrame articular con ecos internos en dicha articulación. ¿Cuál es la conducta inicial?",
  "opciones": {
    "1": "Indica antibióticoterapia via oral",
    "2": "Observa evolución según control ecográfico",
    "3": "Indica antibioticoterapia endovenosa",
    "4": "Indica exploración quirúrgica"
  },
  "correcta": "4",
  "explicacion": "Se llama artritis séptica de cadera a la infección bacteriana de la articulación de la cadera. El tratamiento es urgente. Es necesario el drenaje de la cadera: descomprimir el espacio articular, diagnóstico, instaurar el tratamiento antibiótico y evitar la lesión articular secundaria al compromiso vascular. En caso de artritis séptica de cadera y hombro no es suficiente la aspiración articular, es necesario el tratamiento quirúrgico (artrotomía).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_007",
  "materia": ["traumatologia"],
  "submateria": ["Tumores"],
  "enunciado": "Paciente de catorce años que comienza con dolor en rodilla derecha. Refiere antecedente de traumatismo. La madre le administró analgésicos pero el dolor persistió y se intensificó, despertándolo por la noche. Al mes aparece tumefacción en rodilla derecha, sin signos de flogosis, persistiendo el dolor con limitación de movilidad. Se realiza radiografía de miembro inferior que revela imagen conocida como \"en sol naciente\". ¿Cuál es la sospecha clínica?",
  "opciones": {
    "1": "Hematoma",
    "2": "Osteomielitis",
    "3": "Esguince",
    "4": "Osteosarcoma"
  },
  "correcta": "4",
  "explicacion": "El osteosarcoma es el tumor óseo primario maligno más frecuente, con un pico en la adolescencia. Se presenta con dolor localizado y progresivo, muchas veces asociado a traumatismo previo. La localización más frecuente es fémur distal, seguida de tibia proximal. En la radiografía se observa una lesión lítica con reacción perióstica en \"sol naciente\".",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_008",
  "materia": ["traumatologia"],
  "submateria": ["Fracturas"],
  "enunciado": "¿Cuál es la conducta más adecuada en un paciente de 50 años que mientras estaba trabajando en una obra sufrió una lesión de miembro inferior por aplastamiento de una viga? En el examen físico presenta gran hematoma e intenso dolor y usted diagnostica síndrome compartimental.",
  "opciones": {
    "1": "Administrar manitol para reducir edema",
    "2": "Realizar drenaje del hematoma y vendaje compresivo",
    "3": "Adoptar conducta expectante y administrar analgésicos",
    "4": "Realizar fasciotomia de urgencia"
  },
  "correcta": "4",
  "explicacion": "El síndrome compartimental de miembros se produce por la acumulación de sangre dentro de las fascias musculares, generalmente secundario a un traumatismo por aplastamiento. Se presenta con dolor, palidez, ausencia de pulsos, induración e impotencia funcional. Su resolución es quirúrgica debiendo realizarse fasciotomía buscando conservar la vascularización del miembro afectado.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_009",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Un niño de 5 años de edad es llevado por sus padres a la consulta por presentar dolor en cadera izquierda. Como antecedente, padeció catarro de vías aéreas superiores una semana atrás. Está afebril y en buen estado general. Se realiza radiografía de ambas caderas sin encontrar alteraciones. La ecografía revela un ensanchamiento articular. El diagnóstico más probable es:",
  "opciones": {
    "1": "Enfermedad de Legg Calvė Perthes",
    "2": "Artritis Reumatoidea Juvenil",
    "3": "Sinovitis transitoria",
    "4": "Artritis Séptica"
  },
  "correcta": "3",
  "explicacion": "La sinovitis transitoria de cadera (STC) es un cuadro inflamatorio inespecífico autolimitado en la cadera infantil, causa más frecuente de dolor de cadera en menores de 10 años. Es más frecuente en varones (4-10 años). La etiología es desconocida, postulándose causas infecciosas como enfermedades víricas respiratorias previas.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_010",
  "materia": ["traumatologia"],
  "submateria": ["Tumores"],
  "enunciado": "Una niña de 10 años presenta dolor de comienzo repentino en el extremo proximal de la tibia derecha. El dolor es intenso y aumenta en reposo, no se alivia con el sueño y si con ibuprofeno. En la radiografía simple se observa una imagen radiotransparente oval de 1,5 cm en la metáfisis tibial, rodeada por hueso esclerótico. ¿Cuál de los siguientes es el diagnóstico más probable?",
  "opciones": {
    "1": "Sarcoma de Ewing",
    "2": "Osteosarcoma",
    "3": "Osteoma osteoide",
    "4": "Osteomielitis"
  },
  "correcta": "3",
  "explicacion": "El osteoma osteoide es una lesión osteoblástica benigna que afecta el fémur proximal o la tibia. Causa dolor de tipo inflamatorio, nocturno y cede con AINES. La imagen típica en la radiografía es la de \"nidus\", imagen radiotransparente con bordes escleróticos como zona reactiva.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_011",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Un niño de 7 años, sin antecedentes patológicos ni traumatológicos, es traído a la consulta por cojera y dolor en el muslo izquierdo de dos semanas de evolución, sin fiebre ni cuadro catarral previo. En el examen físico se encuentra afebril, con buen aspecto general, sin exantemas ni lesiones cutáneas y en la exploración de la extremidad inferior izquierda presenta marcada limitación a la abducción de la cadera izquierda secundaria al dolor, sin signos inflamatorios ni deformidad. Se realizó radiografía de caderas (ver imagen). ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "1": "Artritis séptica",
    "2": "Epifisiolisis de la cabeza femoral",
    "3": "Sinovitis transitoria de cadera",
    "4": "Enfermedad de Legg-Perthes-Calvé"
  },
  "correcta": "4",
  "explicacion": "La enfermedad de Legg-Calvé-Perthes consiste en una necrosis aséptica de la cabeza del fémur. Se denomina coxa plana por la pérdida de esfericidad de la cabeza. Los signos son claudicación y dolor (inconstante, puede referirse a rodilla). El estado general es excelente, sin fiebre. En la radiología se aprecia osteopenia, esclerosis, fragmentación o fractura subcondral (signo de la uña de Waldenström).",
  "imagenes": ["img/traumatologia/traumatologia_001_011.jpg"],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_012",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Raúl es un recién nacido de término, de peso adecuado, parto vaginal cefálico. Durante el embarazo su madre presentó oligoamnios. El examen físico es normal, las maniobras de Ortolani y Barlow son negativas. No existen antecedentes familiares de patología de cadera. ¿Cuál es la conducta adecuada, con respecto al screening de cadera?",
  "opciones": {
    "1": "Ecografia a las 6 semanas de vida",
    "2": "Interconsulta con ortopedia pediátrica",
    "3": "Control clinico",
    "4": "Ecografia dentro de las 2 semanas del nacimiento"
  },
  "correcta": "1",
  "explicacion": "La luxación congénita de cadera debe evaluarse con maniobras de Barlow y Ortolani. Si son positivas, se hace ecografía. Además, en niños con factores de riesgo como presentación podálica, antecedentes familiares, pie bot, torticolis, metatarso aducto u **oligoamnios**, se debe solicitar ecografía de caderas (habitualmente a partir de la 4ª-6ª semana).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_013",
  "materia": ["traumatologia"],
  "submateria": ["Fracturas"],
  "enunciado": "Un varón de 56 años es traído a la guardia por fractura en la pierna derecha por caída. Al examen físico se encuentra hemodinámicamente estable y el miembro presenta herida de 14 cm aproximadamente con exposición de partes blandas y de la tibia (Gustilo III). Es posible realizar la cobertura del hueso expuesto con los tejidos locales (Gustilo IIIA). Los pulsos periféricos y sensibilidad están conservados. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "1": "Indicar profilaxis antibiótica y vacunación antitetánica y estabilizar la fractura con tutores externos.",
    "2": "Indicar profilaxis antibiótica y vacunación antitetánica, realizar limpieza quirúrgica y estabilizar la fractura con tutores externos.",
    "3": "Realizar reducción y estabilización de la fractura con tutores externos y clavos endomedulares",
    "4": "Realizar la amputación infrapatelar"
  },
  "correcta": "2",
  "explicacion": "En la fractura expuesta Gustilo IIIA, el tratamiento incluye profilaxis antibiótica inmediata, antitetánica y limpieza mecánica y quirúrgica (Friedrich) consistente en escindir tejidos contaminados/desvitalizados. En las tipo III se utilizan fijadores externos para estabilizar la fractura.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_014",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Consultan los padres de Carlos de 4 años porque desde hace 24 horas renguea y le duele el miembro inferior derecho. No ha tenido fiebre. Examen físico: T 36.5°C, limitación a la movilidad de la cadera derecha sin flogosis. Radiografía normal, ecografía demuestra escasa cantidad de líquido. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "1": "Indicar analgesia y reposo",
    "2": "Solicitar punción de cadera para cultivo y fisicoquimico",
    "3": "Solicitar hemocultivos, hemograma y PCR",
    "4": "Solicitar resonancia magnética de caderas"
  },
  "correcta": "1",
  "explicacion": "El niño presenta una sinovitis transitoria de cadera (STC), causa más frecuente de artritis inflamatoria en pediatría (3-10 años). Se presenta sin fiebre ni afectación del estado general, con cojera de aparición brusca. Es autolimitada; el dolor mejora con el reposo y AINEs.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_015",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Usted está de guardia y concurre un padre con su hija de dos años porque no puede movilizar su brazo derecho y lo mantiene en flexión con su antebrazo en pronación. El episodio se produjo cuando al cruzar la calle lo hizo corriendo y tironeado de dicho brazo (prono doloroso). ¿Cuál es el mejor tratamiento?",
  "opciones": {
    "1": "Derivación al cirujano ortopédico",
    "2": "Colocación de una férula posterior",
    "3": "Reducción con presión de la cabeza del radio",
    "4": "Tratamiento conservador"
  },
  "correcta": "3",
  "explicacion": "El prono doloroso es una subluxación del radio que se desplaza de su posición por tracción axial. El tratamiento consiste en la reducción (supinación y flexión, o pronación forzada) con presión en la cabeza del radio.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_016",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Consulta José de 16 años, quién juega al fútbol, por dolor exquisito sobre la tuberosidad anterior de la tibia. Al examen físico presenta leve aumento de la tuberosidad. Sospechando Enfermedad de Osgood Schlatter, solicita radiografía. ¿Qué hallazgo radiológico esperaría encontrar?",
  "opciones": {
    "1": "Fractura rotuliana",
    "2": "Radiografia normal",
    "3": "Calcificación del tendón rotuliano",
    "4": "Fractura del platillo tibial anterior"
  },
  "correcta": "3",
  "explicacion": "La enfermedad de Osgood Schlatter es una osteocondrosis de la tuberosidad tibial anterior. La radiografía puede ser normal o mostrar fragmentación/irregularidad (descrita a veces como calcificación intratendinosa) o daño de la espina/tuberosidad tibial.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_017",
  "materia": ["traumatologia"],
  "submateria": ["Rodilla"],
  "enunciado": "Concurre un paciente de 48 años con dolor de rodilla izquierda de dos semanas. Al examen físico se palpa una tumoración dolorosa y caliente, de consistencia duroelástica en la región posterior de la rodilla izquierda. ¿Cuál es el diagnóstico correcto?",
  "opciones": {
    "1": "Trombosis venosa profunda",
    "2": "Enfermedad de Osgood-Schlatter",
    "3": "Quiste de Baker complicado",
    "4": "Sindrome miofascial del gemelo"
  },
  "correcta": "3",
  "explicacion": "En la cara posterior de la rodilla destaca el quiste de Baker. Se trata de un quiste que suele aparecer entre el gemelo medial y el semimembranoso. En ocasiones se rompe espontáneamente o se complica, simulando una trombosis venosa profunda (pseudotrombosis).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_018",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Una paciente de 15 meses es traída porque tiene \"las piernas chuecas\". Al examen físico se observa una incurvación simétrica de los miembros inferiores con convexidad externa (genu varo). Su punto más extremo se encuentra a nivel de las rodillas. La marcha es simétrica y el crecimiento normal. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "1": "Interconsulta con traumatologia",
    "2": "Interconsulta con kinesiologia",
    "3": "Conducta expectante y tranquilizar a la familia",
    "4": "Radiografia de miembros inferiores frente y perfil"
  },
  "correcta": "3",
  "explicacion": "El niño, cuando empieza a andar, tiene fisiológicamente las rodillas en varo, bilateral y leve. Sobre los 2 años las tiene rectas y luego valgo. Ante este tipo de situaciones (genu varo fisiológico en niño de 15 meses) se debe explicar, tranquilizar a los padres y tomar una conducta inicial expectante.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_019",
  "materia": ["traumatologia"],
  "submateria": ["Infecciones"],
  "enunciado": "Recibe en guardia a Belina de 4 años con claudicación y fiebre de 39°C. Ecografía muestra derrame articular con ecos internos en cadera derecha. ¿Cuál es la conducta inicial?",
  "opciones": {
    "1": "Indica antibiótico intraarticular",
    "2": "Indica exploración quirúrgica",
    "3": "Indica artrocentesis",
    "4": "Indica RMN para valorar extensión"
  },
  "correcta": "2",
  "explicacion": "El tratamiento de la artritis séptica de cadera es siempre urgente. Es necesario el drenaje de la cadera para descomprimir el espacio articular. En cadera y hombro no es suficiente la aspiración, es necesario el tratamiento quirúrgico (artrotomía).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_020",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "¿A qué niños solicitaría ecografía para rastreo de la displasia evolutiva de cadera (DEC)?",
  "opciones": {
    "1": "Todos los niños que tienen maniobra de Ortolani positiva hasta el año de edad",
    "2": "Todos los niños hasta los seis meses de edad",
    "3": "Niños que tienen alguna sospecha clinica luego de los 3 meses",
    "4": "Niños con factores de riesgo hasta los 2 meses de edad"
  },
  "correcta": "2",
  "explicacion": "La ecografía es el método de elección para evaluar la cadera en los primeros meses de vida (generalmente hasta los 4-6 meses, antes de la osificación del núcleo femoral). Se indica ante maniobras positivas o presencia de factores de riesgo. La opción seleccionada en el examen sugiere el uso del método en el rango de edad donde es útil (hasta los 6 meses), aunque las guías recomiendan su uso selectivo (riesgo/clínica positiva).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_021",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Una madre trae a su hija de 2 meses (primogénita, cesárea por embarazo prolongado). ¿Sobre qué otros factores de riesgo para displasia de cadera debería indagar?",
  "opciones": {
    "1": "Presentación cefálica, pie bot, historia familiar de displasia de cadera",
    "2": "Historia familiar de displasia de cadera, deformidades en la columna y torticolis",
    "3": "Presentación podálica, deformidades en los pies, historia familiar de displasia de cadera",
    "4": "Presentación cefálica, deformidades en la columna, torticolis muscular congénito"
  },
  "correcta": "3",
  "explicacion": "Entre los factores de riesgo de la Displasia del Desarrollo de la Cadera (DDC) están: presentación de nalgas (podálica), ser primogénito, ser mujer, la historia familiar (genética) y el oligohidramnios (asociado a deformidades de los pies como metatarso aducto).",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_022",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Una niña de 5 días de vida presenta pie en dorsiflexión, eversión del retropié y antepie en abducción. ¿Cuál es su diagnóstico presuntivo?",
  "opciones": {
    "1": "Calcaneo Valgo",
    "2": "Pie equinovaro",
    "3": "Metatarso Aducto",
    "4": "Pie plano"
  },
  "correcta": "1",
  "explicacion": "El pie calcáneo valgo es una deformación congénita frecuente (pie 'toca la espinilla'). Se caracteriza por dorsiflexión y eversión. Suele corregirse espontáneamente.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_023",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "La maniobra de Ortolani para diagnosticar la inestabilidad de cadera consiste en:",
  "opciones": {
    "1": "Aducción y abducción suavemente con la cadera flexionada para detectar luxación o reducción",
    "2": "Presión directa sobre el eje longitudinal del fémur mientras se mantiene la cadera en abducción",
    "3": "Flexión de caderas y rodillas, y aducción de caderas se empuja hacia atrás intentando luxar la cadera",
    "4": "Presión directa sobre el eje longitudinal del fémur mientras se mantiene la cadera en aducción"
  },
  "correcta": "1",
  "explicacion": "En la prueba de Ortolani, se abduce la cadera (se separa) mientras se empuja la cabeza femoral hacia delante (trocánter mayor) intentando reducir una posible luxación. Si se nota un 'clunk', la cadera se ha reducido.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
},
{
  "id": "traumatologia_001_024",
  "materia": ["traumatologia"],
  "submateria": ["Ortopedia infantil"],
  "enunciado": "Un niño de 15 meses tiene las piernas arqueadas (genu varo). En la radiografía se observa ángulo metafisodiafisiario de 9º y fisis proximal de tibia normal. ¿Cuál es el diagnóstico presuntivo?",
  "opciones": {
    "1": "Enfermedad de Blount",
    "2": "Genu varo fisiológico",
    "3": "Torsión femoral externa",
    "4": "Torsión tibial interna"
  },
  "correcta": "2",
  "explicacion": "Los niños entre 1 y 2 años pasan por una etapa de varo fisiológico que se corrige espontáneamente. Se sospecha patología (como Blount) si el ángulo es mayor a 15 grados o persiste después de los 2 años. Con 9 grados y fisis normal, es fisiológico.",
  "imagenes": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false,
  "Fuente": "prorem"
}
]
