[
  {
    "id": "gineco-004-001",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "Inés, de 60 años, consulta por dolor en el cuadrante superoexterno de la mama izquierda. A pesar de contar con una mamografía normal de hace 11 meses, debido a un aumento de la densidad en esa zona al examen mamario, se solicita una nueva. ¿Ante cuál de las siguientes imágenes mamográficas solicitaría una biopsia mamaria?",
    "opciones": {
      "a": "Calcificaciones puntiformes dispersas",
      "b": "Calcificaciones gruesas y dispersas",
      "c": "Calcificaciones de trayectos vasculares",
      "d": "Microcalcificaciones agrupadas"
    },
    "correcta": "d",
    "explicacion": "Según los consensos, ante un hallazgo de microcalcificaciones agrupadas en una mamografía de control se recomienda solicitar mamografia magnificada con o sin focalización.\n\nLos posibles resultados de la magnificación pueden ser:\n• Microcalcificaciones BENIGNAS: BIRADS 2, se recomienda CONTROL ANUAL\n• Calcificaciones gruesas o trayectos vasculares: BIRADS 2, se recomienda CONTROL ANUAL\n• Microcalcificaciones PROBABLEMENTE BENIGNAS: BIRADS3, se recomienda CONTROL SEMESTRAL\n• Sospechosas de malignidad BIRADS 4: se debe realizar punción histológica o biopsia radioquirúrgica.\n• Alta sospecha de malignidad BIRADS 5: se debe realizar punción histológica o biopsia radioquirúrgica.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-002",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Se considera que el tratamiento inicial de una paciente con diagnóstico de cáncer de mama es quirúrgico cuando:",
    "opciones": {
      "a": "Tiene úlcera y eritema",
      "b": "Tiene compromiso de piel",
      "c": "Posee infiltración cutánea",
      "d": "No tiene metástasis a distancia"
    },
    "correcta": "d",
    "explicacion": "El tratamiento quirúrgico constituye el pilar fundamental del tratamiento del cáncer de mama en etapas precoces.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-003",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "¿Cómo interpreta un PAP cuyo informe es \"modificaciones celulares benignas\" según la clasificación de Bethesda?",
    "opciones": {
      "a": "Displasia moderada (CIN II)",
      "b": "PAP clase I",
      "c": "SIL de bajo grado",
      "d": "PAP clase II"
    },
    "correcta": "d",
    "explicacion": "El resultado es negativo. Esto quiere decir que las células presentan alguna modificación citoplasmática o nuclear benigna, sin tener características sospechosas de malignidad.\n\nLas atipias celulares son benignas y suelen aparecer como consecuencia de una inflamación, de una infección viral, debido a una regeneración o a causa de procesos metaplásicos.\n\nSe sugiere seguimiento de rutina. Corresponden a la clase II del Pap. Si bien en algunos informes sigue apareciendo esta clasificacion, en la actualidad, ya se actualizó la clasificacion de los informes citologicos. La misma es la siguiente:\n\nInformes de las citologias en base a la clasificación de Bethesda y al proyecto LAST, luego aceptado por la OMS (2014 y 2020) y presentado en Argentina (2016):\n1-Negativa\n2-Cambios citológicos menores: ASC-US, L-SIL\n3-Cambios citológicos mayores: ASC-H, H-SIL, AGC, AIS\n4-Carcinoma invasor: escamoso, adenocarcinoma\nFuente: guia SAPTGIyC 2022 revisada 2025",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-004",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "ASC-H es la sigla utilizada para:",
    "opciones": {
      "a": "Cuando hay sospecha de Sil de bajo grado",
      "b": "Cuando hay sospecha de Sil de alto grado",
      "c": "Diagnosticar un carcinoma in situ",
      "d": "Diagnosticar un carcinoma de cuello uterino"
    },
    "correcta": "b",
    "explicacion": "ASC-H es la sigla en inglés de \"anomalia de células escamosas de significado indeterminado en la que no puede excluirse una lesión de alto grado\".\n\nCuando aparece una citologia ASC-H, se maneja como si fuese una citologia HSIL en cuanto al algoritmo. No hay que confundirlas con ASC-US, que significa \"anomalias escamosos de significado incierto\". Cuando aparece una citologia ASC-US, se maneja como si fuese una citologia LSIL en cuanto al algoritmo.\nFuente: guia SAPTGIyC 2022 revisada 2025",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-005",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "ITS"
    ],
    "enunciado": "¿Cuáles son los serotipos del virus del HPV más frecuentemente involucrados en la génesis del cáncer cervical?",
    "opciones": {
      "a": "35 y 45.",
      "b": "16 y 18.",
      "c": "6 y 11.",
      "d": "51 y 54"
    },
    "correcta": "b",
    "explicacion": "Factores que condicionan que la infección se haga persistente y progrese a neoplasia intraepitelial cervical de grado 2-3 (CIN 2-3) y carcinoma:\n\nTabaco: cofactor más importante de progresión.\nGenotipo viral 16 y 18.\nCarga viral elevada.\nMultiparidad.\nUso prolongado de anticonceptivos hormonales.\nInmunodepresión.\nOtras infecciones de transmisión sexual (especialmente herpes simple y Chlamydia trachomatis).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-006",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Ecografía"
    ],
    "enunciado": "Una paciente de 46 años concurre a control ginecológico. Como antecedentes heredofamiliares refiere que la madre falleció a los 60 años con diagnóstico de cáncer de mama. Al examen físico, presenta formación nodular en CSE de mama derecha, de bordes bien definidos, móvil, no adherido a planos profundos ni superficiales, de 2 x 2 cm aproximadamente. Las axilas impresionan libres. Aporta una mamografía de hace un mes que informa Birads 0. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Control en 6 meses",
      "b": "Punción con aguja gruesa",
      "c": "Ecografia mamaria",
      "d": "Punción con aguja fina"
    },
    "correcta": "c",
    "explicacion": "La ecografia es un estudio complementario a la mamografia. No es un método de cribado. El mismo debe efectuarse guiado por la clinica o la mamografia. Es un método útil para las mujeres premenopausicas con sintomatologia mamaria, ideal para evaluar lesiones quisticas, en mujeres embarazadas o en periodo de lactancia.\n\nDeberá realizarse con transductores adecuados para el examen mamario, lineales y de 7,5 mhHz o más, y si es posible con el estudio mamográfico disponible para corroborar la imágenes. Es de especial utilidad en mamas mamográficamente densas, complementando y disminuyendo los falsos negativos de la mamografia.\n\nRECORDAR: un BIRADS 0 significa que se necesitan estudios complementarios para definir la categoria y tomar conducta. Esto invalida todas las otras respuestas posibles.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-007",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Paciente de 52 años consulta por presentar nódulo mamario no doloroso. Al examen clínico, mide 2 cm, móvil, duro, de bordes irregulares, sin alteraciones de la piel ubicado en cuadrante superior externo. En la mamografía se observa una imagen nodular de 1,5 cm de diámetro de bordes difusos con microcalcificaciones agrupadas heterogéneas. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Mastopatía escleroquistica",
      "b": "Fibroadenoma calcificado",
      "c": "Cáncer de mama",
      "d": "Quiste displásico"
    },
    "correcta": "c",
    "explicacion": "El cáncer de mama suele iniciarse de manera asintomática. En el 80% de los casos el primer sintoma es la presencia de una tumoración o induración mamaria y en el 20%, alteraciones en el complejo aréola-pezón. En etapas avanzadas de la enfermedad pueden observarse alteraciones cutáneas y adenopatías.\n\nSon signos que orientan a malignidad:\n• Nódulo sólido, de contornos irregulares, poco móvil o adherido a planos superficiales y/o profundos.\n• Afectación del complejo aréola-pezón: retracción del pezón, telorrea unilateral serososanguinolenta.\n• Afectación cutánea (retracción cutánea, piel de naranja, signos inflamatorios, ulceración).\n• Adenopatías fijas, duras y homolaterales (axilares y/o supraclaviculares).\n\nEn la mamografía, son signos sospechosos de malignidad:\n• Microcalcificaciones agrupadas, lineales o ramificadas, de tamaño simétrico, finas e irregulares, en número >=5. Son el signo más precoz.\n• Desectructuración del tejido mamario con pérdida de su arquitectura.\n• Una imagen mamográfica de tamaño menor que el apreciado clinicamente y estrías radiales que convergen.\n• Nódulo denso, espiculado, de bordes irregulares con retracción o afectación cutánea.\nDensidades focales asimétricas.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-008",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 36 años presenta en cuadrante superoexterno de mama derecha un nódulo palpable de 2,5 cm de diámetro. Al examen físico se constata conglomerado de adenopatías axilares fijas homoterales. La punción histológica con aguja gruesa del nódulo informa carcinoma de mama ductal infiltrante. No se evidencian metástasis a distancia. ¿Cuál es la clasificación clínica según el sistema TNM?",
    "opciones": {
      "a": "T1 N2 M0",
      "b": "T1 N3 M0",
      "c": "T2 N2 M0",
      "d": "T2 N3 M0"
    },
    "correcta": "c",
    "explicacion": "T2: Tumor > de 2 cm y < 5 cm en su diámetro mayor.\nN2: metástasis axilares homolaterales fijas o metástasis en mamaria interna homolaterales detectables por estudios de diagnóstico por imágenes (menos linfogammagrafia) o detectables en el examen clinico.\nM0: sin metástasis a distancia",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-009",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el cáncer de mama más frecuente?",
    "opciones": {
      "a": "Carcinoma lobulillar.",
      "b": "Enfermedad de Paget.",
      "c": "Carcinoma ductal.",
      "d": "Carcinoma de células claras."
    },
    "correcta": "c",
    "explicacion": "Se engloban dentro del carcinoma de mama el carcinoma lobulillar infiltrante (CLI), el carcinoma ductal infiltrante (CDI) y otros tumores epiteliales.\n\nCarcinoma lobulillar infiltrante: Supone el 10-15% de los carcinomas infiltrantes de mama. En muchas ocasiones es multicéntrico y bilateral (por lo que se recomienda realizar RM prequirúrgica siempre que se opte por tratamiento conservador). Con frecuencia el tamaño histológico es superior al esperado por la clinica y la radiologia. Se asocia frecuentemente a CLIS. No expresa E-cadherina.\n\nCarcinoma ductal infiltrante: Es el tipo histológico más frecuente (80%). Suele acompañarse de mucha fibrosis, por lo que suele ser palpable y visible por mamografía. Es frecuente su asociación con carcinoma intraductal. Expresa E-cadherina.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-010",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Radiografía"
    ],
    "enunciado": "Una paciente de 43 años, concurre al control adjuntando una mamografía que informa: parénquima mamario fibroglandular con leve transformación adiposa, calcificaciones vasculares dispersas y nódulo de bordes netos en cuadrante inferointerno izquierdo, compatible con ganglio intramamario. ¿A qué categoría de la clasificación BIRADS corresponden estas imágenes?",
    "opciones": {
      "a": "BIRADS 1",
      "b": "BIRADS 3",
      "c": "BIRADS 0",
      "d": "BIRADS 2"
    },
    "correcta": "d",
    "explicacion": "Se describe un hallazgo benigno.\n\nImágenes de este tipo son el fibroadenoma calcificado, calcificaciones de tipo secretor, lesiones con contenido graso (quistes oleosos, lipomas, galactoceles), lesiones con contenido mixto como el hamartoma. Ganglio intramamario, calcificaciones vasculares, distorsión relacionada con cirugía previa.\n\nSe recomienda control rutinario anual.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-011",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "General"
    ],
    "enunciado": "Se presenta a la consulta Federico de 28 años, que desde hace 9 años transita su cambio de género como varón trans. Una amiga le comentó que debía realizar controles ginecológicos para prevención del cáncer de cuello uterino. Realiza androgenoterapia desde hace 5 años. Nunca tuvo relaciones con penetración vaginal. En este caso, ¿cuál es la recomendación más adecuada en relación con esta práctica preventiva?",
    "opciones": {
      "a": "Explicar que no es necesario realizar rastreo por su condición actual",
      "b": "Solicitar ecografía transvaginal y control según resultado",
      "c": "Indicar la realización de Papanicolau y colposcopia como método de rastreo",
      "d": "Recomendar toma de muestra citológica a ciegas (sin colocación de espéculo)"
    },
    "correcta": "d",
    "explicacion": "Si bien el paciente no ha tenido relaciones sexuales con penetración vaginal, en el enunciado no se descarta otro tipo de relaciones sexuales por lo que no es posible descartar las mismas. Toda opción que indique la exploración por vía vaginal ya sea con la colocación de especulo o de transductor vaginal no son una opción en ningún paciente que no haya iniciado penetración por esta via.\n\nSe indica entonces realizar la toma de pap al acecho (sin especulo, con hisopo) o autotoma. La autotoma de la muestra, permite evitar el dolor, la incomodidad y/o la situación traumática que puede ocasionarle a la persona la colocación del espéculo. Esto puede ser especialmente importante en quienes no han tenido penetración vaginal.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-012",
    "materia": [
      "ginecologia",
      "saludpublica"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Evaluación de pruebas diagnósticas"
    ],
    "enunciado": "¿Qué características tienen el PAP y el test de HPV como métodos de tamizaje?",
    "opciones": {
      "a": "PAP valor predictivo negativo alto y sensibilidad baja",
      "b": "Test de HPV valor predictivo negativo alto y sensibilidad alta",
      "c": "PAP valor predictivo negativo bajo y sensibilidad alta",
      "d": "Test de HPV valor predictivo negativo bajo y sensibilidad alta"
    },
    "correcta": "b",
    "explicacion": "Las pruebas de detección de VPH han demostrado ser más sensibles y efectivas en la detección precoz del CCU que el PAP\n\nLos VPH 16 y 18 son los tipos más oncogénicos, y conjuntamente son responsables del 70% de los casos de CCU en todo el mundo. Desde el descubrimiento de la asociación de la infección como una causa necesaria para el cáncer de cervix se han desarrollado numerosas tecnologias que permiten detectar la presencia del VPH en las células, demostrando comparativamente una mayor efectividad en relación a la citologia (PAP), asi como una alta sensibilidad para la detección de lesiones precancerosas que va de 88.4 a 96% en numerosas poblaciones estudiadas\n\nEl test de HPV presenta como ventaja: alta sensibilidad (90-97.5%) y alto valor predictivo negativo, mientras que las desventajas son su especificidad limitada (84%) y que puede presentar reacciones cruzadas con sondas de bajo riesgo.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-013",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Según el \"Prevención del cáncer cervicouterino : recomendaciones para el tamizaje, seguimiento y tratamiento de mujeres en el marco de programas de tamizaje basados en el test de VPH\" (2015), en qué porcentaje retrogradan las lesiones intraepiteliales de bajo grado (LSIL) según el grupo etario?",
    "opciones": {
      "a": "40-50% en adultas y 91% en adolescentes",
      "b": "60-70% en adultas y 91% en adolescentes",
      "c": "60-70% en adultas y 100% en adolescentes",
      "d": "40-50% en adultas y 61% en adolescentes"
    },
    "correcta": "b",
    "explicacion": "La lesión intraepitelial escamosa representa la manifestación clínica y morfológica de la infección producida por el virus del papiloma humano (VPH). Estas lesiones tienen un bajo riesgo de progresión a carcinoma (OMS 2014). Esta categoria incluye a las lesiones virales puras - ya sean planas y/o acuminadas - y las neoplasias intraepiteliales de tipo 1 (CIN 1), también llamadas displasias leves.\n\nEl 60-70% en pacientes adultas retrograda (el 91% en adolescentes) y el 13% progresa a SIL de alto grado. VPH 16 es el genotipo más frecuentemente asociado. En gestantes con SIL de bajo grado (26,3%) se aconseja control sin tratamiento.\n\nPor ello, la conducta ante un hallazgo de LSIL es en la mayoria de los casos expectante, y se trata solo ante persistencia, factores de riesgo de progresion (inmunocompromiso) o imposibilidad de seguimiento.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-014",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Una paciente de 57 años, con diagnóstico de carcinoma de mama, presenta en cuadrante superoexterno de mama izquierda nódulo de 2 cm de diámetro, consistencia duro pétrea, mama derecha sin particularidades, axilas libres. No se evidencian metástasis a distancia. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Tumorectomia con linfadenectomia axilar",
      "b": "Quimioterapia neoadyuvante",
      "c": "Mastectomia radical modificada",
      "d": "Tumorectomia con ganglio centinela"
    },
    "correcta": "d",
    "explicacion": "Criterios de inclusión de a tumorectomía con ganglio centinela:\n\n• Estadios 0, I, II.\n• Estadios III con neoadyuvancia si la respuesta lo permitiera.\n• Adecuada relación volumen mamario/tamaño tumoral.\n• Márgenes histológicamente negativos en pieza quirúrgica.\n• Posibilidad de estricto control.\n\nPara la exploración axilar con técnica de ganglio centinela: axila negativa (N0) a la palpación y/o por imágenes.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-015",
    "materia": [
      "ginecologia",
      "neumonologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Una paciente de 53 años operada por un cáncer de mama hace 6 años concurre a la consulta presentando disnea clase funcional III. En la radiografía de tórax se observa derrame pleural en la base del hemitórax derecho. Se realiza punción pleural guiada por ecografía y en el estudio no se logró demostrar infección activa ni presencia de células neoplásicas. ¿Qué estudio solicitaría para continuar evaluando a la paciente?",
    "opciones": {
      "a": "TC de tórax con contraste intravenoso",
      "b": "Videotoracoscopía",
      "c": "Punción biopsia pleural",
      "d": "Toracotomía"
    },
    "correcta": "b",
    "explicacion": "Una paciente con antecedentes de cáncer de mama que no se encuentra en fase curativa que intercurre con derrame pleural, una vez descartado proceso infeccioso, la indicación seria realizar una videotoracoscopía que permite la exploración pleural y toma de muestra para biopsia para obtener un diagnóstico anatomopatológico.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-016",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones respecto de la mamografía es correcta?",
    "opciones": {
      "a": "Una imagen mamográfica homogénea con calcificaciones gruesas y dispersas hace presumir malignidad",
      "b": "Una imagen mamográfica de tamaño menor que el apreciado clinicamente y estrías radiales que convergen hacen presumir malignidad",
      "c": "Casi siempre las lesiones radiográficamente sospechosas se confirman posteriormente como malignas",
      "d": "La mamografia debe realizarse en todas las mujeres entre 55 y 75 años"
    },
    "correcta": "b",
    "explicacion": "Las imágenes sospechosas por mamografía son:\n\n• MASAS O NÓDULOS irregulares\n\nEl concepto de \"masa\" según el BIRADS es definido como \"lesión ocupante de espacio vista en dos proyecciones diferentes\". Si se ve en una única proyección debería ser llamada densidad o asimetría hasta que su carácter tridimensional haya sido confirmado, lo que le resta sospecha. Se utilizará el término opacidad o imagen nodular asumiendo la definición utilizada para nódulo o masa, a los fines didácticos. Se considera sospechosa cuando tenga limites imprecisos, bordes irregulares, o aspecto estelar.\n\nEl concepto de nódulo se aplica tanto para lesiones sólidas como quísticas, aunque en mamografía no debe asumirse a priori ninguna de las dos hasta que no sea confirmado en un estudio ecográfico.\n\n• CALCIFICACIONES\n\nSe las divide en benignas, intermedias y con alta probabilidad de malignidad, estas últimas se presentan en grupos y pueden ser:\na) Granulares o pleomórficas.\nb) Lineales o moldeadas.\n\n• Distorsión arquitectural.\n\nRepresenta la rotura en un sitio determinado de las líneas de fuerza de la trama glandular, una reorganización del tejido mamario hacia un punto excéntrico del pezón. Se consideran BIRADS 4, sospechosas, y requieren estudio histológico.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-017",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "¿Con cuál de las siguientes imágenes mamográficas le solicitaría una biopsia mamaria, a una paciente de 60 años que consulta por dolor en el cuadrante superior externo de la mama izquierda y que tiene una mamografía realizada hace un año con aumento de densidad en esa zona?",
    "opciones": {
      "a": "Calcificaciones de trayectos vasculares.",
      "b": "Calcificaciones puntiformes dispersas.",
      "c": "Calcificaciones gruesas y dispersas.",
      "d": "Microcalcificaciones agrupadas."
    },
    "correcta": "d",
    "explicacion": "Son signos sospechosos de malignidad en la mamografia:\n\nMicrocalcificaciones agrupadas, lineales o ramificadas, de tamaño simétrico, finas e irregulares, en número >=5. Son el signo más precoz.\n\nDesectructuración del tejido mamario con pérdida de su arquitectura.\n\nUna imagen mamográfica de tamaño menor que el apreciado clinicamente y estrias radiales que convergen.\n\nNódulo denso, espiculado, de bordes irregulares con retracción o afectación cutánea.\n\nDensidades focales asimétricas.\n\nMamografia en la que se muestra un nódulo mamario con criterios sospechosos de malignidad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-018",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 32 años, G1P1, concurre a control ginecológico. En la colposcopia se observa una zona de leucoplasia y mosaico ligeramente sobreelevado, irregular, sobre la línea escamocolumnar. El estudio citológico informa HSIL. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Criocirugía",
      "b": "Control con colposcopia y citología en 6 meses",
      "c": "Conización cervical",
      "d": "Biopsia dirigida"
    },
    "correcta": "d",
    "explicacion": "PREGUNTA MODIFICADA CON FINES ACADEMICOS\n\nCuando las imágenes sospechosas corresponden a lesiones intraepiteliales que se encuentran contactando con el orificio cervical externo (OCE) o se introducen en el conducto endocervical, es necesaria la utilización de una pinza de apertura endocervical (endoespéculo), muy especialmente como evaluación preterapéutica y consideración de la estrategia terapéutica.\n\nLa biopsia dirigida es el estudio que provee certeza diagnóstica, considerándose el \"patrón de referencia\" para encarar cualquier tipo de tratamiento. Ante una citologia anormal y una colposcopia grado 2 (con alteraciones mayores), se impone la realización de una biopsia para confirmar lesiones preinvasoras (CIN 2-3/H-SIL). La realización de más de una toma de biopsia mejora la certeza diagnóstica. En lesiones amplias, se debe considerar la realización del denominado \"mapeo biópsico\" (varias tomas pequeñas). Para los casos en que fuera necesario (lesiones glandulares, pavimentosas que se introducen en endocervix o mixtas) el curetaje del endocérvix provee material histológico (LEC).\n\nRecordar: el papanicolaou es un estudio CITOLOGICO. Antes de tomar una conducta, sea escisional, control o destructiva local, se debe tener una confrimacion HISTOLOGICA. Por eso, la respuesta correcta es Biopsia dirigida.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-019",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Radiografía"
    ],
    "enunciado": "Una paciente de 43 años concurre al control adjuntando una mamografía que informa parénquima mamario fibroglandular con leve transformación adiposa, calicificaciones vasculares dispersas y nódulo de bordes netos en cuadrante inferointerno izquierdo, compatible con ganglio intramamario. ¿A qué categoría de la clasificación BIRADS corresponden estas imágenes?",
    "opciones": {
      "a": "BIRADS 0",
      "b": "BIRADS 3",
      "c": "BIRADS 1",
      "d": "BIRADS 2"
    },
    "correcta": "d",
    "explicacion": "Se describe un hallazgo benigno.\n\nImágenes de este tipo son el fibroadenoma calcificado, calcificaciones de tipo secretor, lesiones con contenido graso (quistes oleosos, lipomas, galactoceles), lesiones con contenido mixto como el hamartoma. Ganglio intramamario, calcificaciones vasculares, distorsión relacionada con cirugia previa. Se recomienda control rutinario anual.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-020",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "El tratamiento del cáncer de mama estadios 1 y 2 incluye:",
    "opciones": {
      "a": "Tratamiento hormonal",
      "b": "Radioterapia y linfadenectomía",
      "c": "Cirugia, radioterapia y quimioterapia",
      "d": "Mastectomía"
    },
    "correcta": "c",
    "explicacion": "El tratamiento conservador en cáncer de mama incluye cirugía + radioterapia.\n\nCriterios de inclusión para cirugía conservadora:\n• Estadios 0, I, II.\n• Estadios III con neoadyuvancia si la respuesta lo permitiera.\n• Adecuada relación volumen mamario/tamaño tumoral.\n• Márgenes histológicamente negativos en pieza quirúrgica.\n• Posibilidad de estricto control.\n\nPara la exploración axilar con técnica de ganglio centinela: axila negativa (NO) a la palpación y/o por imágenes.\n\n• Radioterapia: Luego de la cirugía conservadora la radioterapia en volumen mamario se emplea siempre como tratamiento adyuvante dado el alto riesgo de recaída local aun en pacientes sin compromiso ganglionar axilar. El tratamiento radiante es utilizado como parte de una estrategia terapéutica curativa en los estadios 0, I; II y III., se ha constatado que la cirugía conservadora asociada a la radioterapia permite reducir la tasa de recidivas locales hasta niveles equiparables con la mastectomia radical.\n\n• Tratamiento adyuvante quimioterápico y/o hormonoterápico de acuerdo con el resultado de receptores hormonales, her 2 neu y estado axilar.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-021",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 28 años, nuligesta, consulta por haber presentado sangrados ocasionales durante las relaciones sexuales (sinusorragia). En el examen colposcópico se observa: mosaico irregular en hora 5 que penetra en canal cervical. Papanicolaou clase III. La biopsia de la imagen informa: lesión intraepitelial cervical de alto grado. ¿Cuál es la conducta inicial a seguir?",
    "opciones": {
      "a": "Conización cervical",
      "b": "Vaporización láser",
      "c": "Legrado endocervical",
      "d": "Escisión de la zona de transformación"
    },
    "correcta": "a",
    "explicacion": "Aunque se asume que no todo hallazgo colposcópico anormal se asocia con una lesión precursora de cáncer, mediante esta categorización, la mayoría de las imágenes catalogadas como cambios menores suele correlacionarse con metaplasia o L-SIL-CIN 1 y las catalogadas como cambios mayores con H-SIL-CIN 2-3 o invasoras.\n\nEstá indicado realizar biopsia ante todo hallazgo colposcópico anormal o sospecha de invasión. Si la zona de transformación no es visible (parcial o completamente) mediante colposcopia, no se puede excluir lesión endocervical y está indicado realizar un legrado o cepillado endocervical.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-022",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "¿En que región del cuello uterino pueden aparecer la mayoría de las lesiones de carácter maligno?",
    "opciones": {
      "a": "Ectopia",
      "b": "Endocevix",
      "c": "Exocervix",
      "d": "Zona de transformación"
    },
    "correcta": "d",
    "explicacion": "Pregunta modificada con fines didacticos.\n\nLa zona de transformación es el nombre asignado al área del cuello uterino compuesta de epitelio que ha sufrido cambio metaplásico y es la imagen colposcópica más frecuente, además del asiento de la mayoría de las lesiones.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-023",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "En una paciente de 20 años, nuligesta, la colposcopia reveló una lesión acetoblanca de límites netos (grado 1), que llega al orificio cervical externo. La anatomía patológica informa SIL de bajo grado (CIN1) el LEC es negativo. ¿Qué conducta terapéutica considera Ud más apropiada?",
    "opciones": {
      "a": "Topicaciones con podofilino",
      "b": "Conización cervical a bisturi",
      "c": "Escisión amplia tipo 3",
      "d": "Control citocolposcópico semestral"
    },
    "correcta": "d",
    "explicacion": "La neoplasia intraepitelial cervical (CIN) 1 se trata con control cada 6 meses con citología y colposcopia. Si la lesión no desaparece luego de 2 años se considera persistente. Se recomienda seguimiento y eventual tratamiento con conización. En casos seleccionados podria preferirse la conización directa.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-024",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 29 años, consulta para un examen ginecológico de rutina. En la colposcopia se detecta una zona de transformación atípica con anillos hiperqueratósicos. El estudio citológico informa Papanicolau clase IV. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Conización cervical",
      "b": "Biopsia dirigida",
      "c": "Tratamiento destructivo local",
      "d": "Raspado endometrial"
    },
    "correcta": "b",
    "explicacion": "El resultado anormal de una prueba de Papanicolaou implica que es necesario realizar otras pruebas. La cantidad de células anormales encontradas sugiere la presencia de cáncer. Se requieren pruebas posteriores, incluyendo biopsia (extracción de una pequeña porción de tejido para su estudio), para establecer y diagnosticar la enfermedad.\n\nEn la actualidad, se utiliza la clasificacion actualizada de Bethesda (que no es la de la pregunta original) para las anomalias citologicas, con los siguientes resultados:\n\nClasificación de las citologías en base a la clasificación de Bethesda y al proyecto LAST, luego aceptado por la OMS (2014 y 2020) y presentado en Ar-entina (2016):\n1-Negativa\n2-Cambios citológicos menores: ASC-US, L-SIL\n3-Cambios citológicos mayores: ASC-H, H-SIL, AGC, AIS\n4-Carcinoma invasor: escamoso, adenocarcinoma",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-025",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "¿Qué acción se aconseja realizar en el caso de una paciente cuya mamografía actualizada determina \"Birads 3\"?",
    "opciones": {
      "a": "Derivarla a un centro de mayor complejidad para eventual biopsia",
      "b": "Solicitarle que regrese en 1 año para ser reevaluada",
      "c": "Realizar una ecografía mamaria",
      "d": "Solicitarle que retorne en 6 meses para ser reevaluada"
    },
    "correcta": "d",
    "explicacion": "Clasificación radiológica BIRADS son hallazgos radiológicos obtenidos en las diferentes técnicas de diagnóstico por imágenes en función de su nivel de sospecha de malignidad. El BR3 es un hallazgo nuevo con baja probabilidad de malignidad, pero que necesita un seguimiento mas cercano que el de la población normal para estudiar su evilución, por ejemplo si aumenta su tamaño. Como el seguimiento mamográfico en paciente sin hallazgos es anual, se propone que a estas paciente el seguimiento sea en 6 meses.\n\nPara repasar en el BIRADS se distinguen siete categorias:\nBIRADS 0: necesita completarse (estudios previos, estudios de diagnóstico por imágenes adicionales).\nBIRADS 1: normal; la paciente puede continuar el programa de cribado con normalidad. control anual\nBIRADS 2: hallazgos claramente benignos; la paciente puede continuar el programa de cribado con normalidad. control anual\nBIRADS 3: probablemente benigno; requiere un seguimiento a corto plazo, generalmente a los 6 meses (probabilidad de malignidad < 2%).\nBIRADS 4: anormalidad sospechosa del 3 al 94% (probablemente maligno); requiere la realización de biopsia diagnóstica.\nBIRADS 5: hallazgos altamente sugestivos de malignidad; requiere biopsia (probabilidad de malignidad > 95%).\nBIRADS 6: cáncer confirmado por biopsia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-026",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cáncer de mama",
      "General"
    ],
    "enunciado": "¿Cuál sería la respuesta más adecuada para una mujer sana de 56 años, sin antecedentes familiares de cáncer mamario, que lo consulta sobre qué puede hacer para disminuir la posibilidad de enfermar de cáncer de mama?",
    "opciones": {
      "a": "Que debe realizar mamografia y ecografia mamaria anual.",
      "b": "Que debe realizar ejercicio físico y tener una dieta rica en frutas, verduras y baja en grasas.",
      "c": "Que debe realizar ejercicio físico y consumir menos pollo en la dieta y tomar 2 copas de vino por dia.",
      "d": "Que el riesgo es muy bajo porque no tiene antecedentes familiares."
    },
    "correcta": "b",
    "explicacion": "La paciente en el caso clínico no tiene antecedentes familiares ni factores de riesgo para cáncer de mama, el mejor modo de prevenir esta enfermedad en este caso es evitando los factores de riesgo, como la obesidad, la dislipidemia, el consumo de alcohol y tabaco, que se previenen con ejercicio y un estilo de vida saludable.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-027",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada, durante la cirugía mamaria de un carcinoma ductal in situ que tiene márgenes libres de lesión a 1,5 cm?",
    "opciones": {
      "a": "Finalizar la cirugia por márgenes suficientes.",
      "b": "Realizar mastectomía por márgenes insuficientes.",
      "c": "Realizar una segunda resección por márgenes insuficientes.",
      "d": "Finalizar la cirugía con el estudio de los ganglios centinela por márgenes suficientes."
    },
    "correcta": "a",
    "explicacion": "El carcinoma ductal in situ es la proliferación de células epiteliales malignas en los ductos, confinadas por la membrana basal y sin invasión del estroma, y supone el 80% de los carcinomas de mama in situ. Se considera una lesión preinvasora, progresando más del 25% a carcinoma infiltrante a los 10 años. La forma de presentación clínica más frecuente (75-80%) es asintomática, aunque puede debutar como tumoración palpable. El signo radiológico típico son microcalcificaciones lineales que siguen un conducto. El diagnóstico es siempre histológico mediante biopsia (preferiblemente BAGV).\n\nDebido a su gran tendencia a la recidiva (el 50% de las recidivas son en forma de carcinoma infiltrante), el tratamiento de elección es quirúrgico con márgenes de resección amplios (> 10 mm). El compromiso de los márgenes se relaciona con mayor riesgo de recidiva local. El indice de Van Nuys permite evaluar el riesgo de recidiva y el tratamiento recomendado. Solo se recomienda la realización de Biopsia del Ganglio Centinela en los casos en los que se realice una mastectomía o tumorectomia con alto riesgo de microinfiltración (patrón comedo o CDIS de alto grado, extensión > 4 cm, edad <= 35 años). Se recomienda seguimiento con exploración clínica cada 6/12 meses los 2 primeros años y posteriormente anual.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-028",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna de mama"
    ],
    "enunciado": "Una paciente de 38 años consulta por presentar secreción a través del pezón. Al examen se constata salida espontánea de líquido serohemático, uniporo, sin masa palpable asociada en la mama izquierda. ¿Cuál es la causa más frecuente de este tipo de derrame?",
    "opciones": {
      "a": "Papiloma intraductal",
      "b": "Enfermedad de Paget de la mama",
      "c": "Carcinoma ductal in situ",
      "d": "Carcinoma papilar"
    },
    "correcta": "a",
    "explicacion": "La telorrea es la secreción por el pezón. Si es bilateral se asocia con una causa funcional o farmacológica. La telorrea unilateral o uniorificial es típica de la ectasia ductal, quistes solitarios, papiloma intraductal, carcinoma ductal o enfermedad fibroquistica.\n\nLa telorrea multiporo suele ocurrir cuando la afectación es más extensa. La secreción puede tener un aspecto purulento, tipica de la mastitis; grumoso, tipica de la galactoforitis; o serososanguinolento o hemorrágico (telorragia), que puede asociarse con carcinoma.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-029",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "En una paciente de 45 años, premenopausica con cáncer de mama con receptores de estrógeno y progesterona positivos de 98 y 95% respectivamente, la terapéutica adyuvante endocrina de elección es:",
    "opciones": {
      "a": "Salpingooforectomia bilateral",
      "b": "Castración actinica",
      "c": "Inhibidores de la Aromatasa",
      "d": "Tamoxifeno"
    },
    "correcta": "d",
    "explicacion": "En el cáncer de mama las únicas intervenciones dirigidas a la prevención primaria que han sido evaluadas en estudios fase III son terapias hormonales que antagonizan el efecto del estrógeno endógeno, siendo el tamoxifeno, el raloxifeno, el exemestano y el anastrazol los agentes que han probado su utilidad en la quimioprevención del cáncer mamario.\n\nSe destaca que solo reducen el riesgo de cáncer de mama con receptor de estrógeno (RE) positivo, no previniendo el desarrollo de cáncer mamario con RE negativo, responsable de aproximadamente el 30% de los cánceres mamarios en nuestra población.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-030",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Ecografía"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 25 años que consulta por la aparición repentina de un nódulo mamario palpable? La ecografía mamaria revela una imagen única de 3 cm de diámetro, anecogénico, de límites circunscritos, morfología regular y refuerzo acustico posterior.",
    "opciones": {
      "a": "Quiste mamario",
      "b": "Papiloma intraductal",
      "c": "Displasia fibrosa",
      "d": "Fibroadenoma"
    },
    "correcta": "a",
    "explicacion": "Pregunta modificada con fines didacticos. Los quistes simples son las masas encontradas con mayor frecuencia y constituyen un 25% de las masas palpables. El uso de la ecografia mamaria ayudó a reducir en un 35% el número de biopsias, pues la mamografia no permite determinar su naturaleza quística o sólida y sí lo hace la ecografia. La precisión de la ecografia para la caracterización de los quistes alcanza un 100%, siempre y cuando se cumplan los siguientes parámetros:\n\n• Forma redondeada o ligeramente ovalada\n• Márgenes bien circunscritos\n• Refuerzo acústico posterior\n• Compresibilidad\n• anecoicos (contienen liquido)\n\nLos criterios arriba expuestos realizan el diagnóstico definitivo de quiste simple y clasifican la lesión como hallazgo benigno, BI-RADS 2 y su riesgo de malignidad es muy cercano al 0%.\n\nTanto la displasia fibrosa como el fibroadenoma se verán ecograficamente como tejido solido hipoecoico, y el papiloma intraductal se vera como un nodulo quistico con componente solido en su interior.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-031",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna de mama"
    ],
    "enunciado": "Paciente de 28 años de edad que acude a la consulta por tumoración en mama izquierda. Al examen físico mamas simétricas, péndulas, no se observan cicatrices ni retracciones. En mama izquierda se palpa lesión nodular de 2 por 2 cm móvil, no dolorosa, no adherida a planos superficiales ni profundos. Ambas axilas sin adenopatías. ¿Cuál es su presunción diagnostica?",
    "opciones": {
      "a": "Necrosis grasa",
      "b": "Fibroadenoma",
      "c": "Absceso de mama",
      "d": "Cáncer de mama"
    },
    "correcta": "b",
    "explicacion": "Es el tumor benigno de la mama más frecuente, se desarrolla predominantemente en mujeres entre los 15-25 años Clinicamente se manifiesta como tumoración solida, bien delimitada, esférica, móvil, no adherida a planos profundos.\n\nEl primer estudio diagnostico en este caso debe ser una ecografia mamaria para caracterizar la lesion.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-032",
    "materia": [
      "ginecologia",
      "urologia"
    ],
    "submateria": [
      "Prolapso e IU",
      "Síndromes clínicos"
    ],
    "enunciado": "Una mujer de 56 años consulta por sensación de tumoración en la vagina, que se intensifica con los esfuerzos y mejora con el decúbito. En el interrogatorio surge que como único síntoma la paciente presenta incontinencia urinaria leve ante esfuerzos moderados, como al toser, caminar rápido o levantar peso. ¿Cual es su sospecha diagnóstica?",
    "opciones": {
      "a": "Cistocele",
      "b": "Cáncer de vulva",
      "c": "Colpohisterocele",
      "d": "Infección urinaria"
    },
    "correcta": "a",
    "explicacion": "El prolapso genital es el descenso o desplazamiento de los órganos pélvicos a través de la vagina y en dirección a la vulva, producido como consecuencia del fallo de sus elementos de sustentación y/o de la inervación y musculatura de los aparatos urinario e intestinal. La sintomatologia dependerá de los órganos afectados, así como del grado de prolapso y las modificaciones funcionales asociadas. Cuando existen síntomas, lo más común es la sensación de tumoración en la vagina o la vulva, que se intensifica con los esfuerzos y mejora con el decúbito.\n\nOtros sintomas que pueden aparecer son dolor en hemiabdomen inferior, alteraciones urinarias (incontinencia urinaria de esfuerzo, retención urinaria, polaquiuria, disuria), alteraciones en la defecación (estreñimiento y tenesmo) y dolor en las relaciones sexuales. También puede cursar con hemorragia y leucorrea por úlceras en el órgano prolapsado. En los casos graves de descenso del compartimento anterior, los uréteres son arrastrados y acodados, pueden obstruirse y generar hidronefrosis e, incluso, insuficiencia renal. En el tratamiento conservador en pacientes con prolapsos leves o moderados, asintomáticos y sin afectación de la calidad de vida se tratará de minimizar factores de riesgo con tratamiento hormonal local, ejercicios de rehabilitación del suelo pélvico y/o colocación de pesarios vaginales. En las pacientes con prolapsos graves o cuyos síntomas afecten la calidad de vida, está indicado el tratamiento quirúrigico.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-033",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 29 años, G1P1, concurre a la consulta. Presenta adecuada adherencia al control ginecológico y adjunta resultado de biopsia de cérvix tomada hace 1 mes bajo guía colposcópica que informa neoplasia Intraepitelial de alto grado HSIL. Según el Consenso de Ginecología \"Manejo de las Lesiones Intraepiteliales de Cuello Uterino\", ¿cuál es la conducta recomendada?",
    "opciones": {
      "a": "Control cito-colposcópico semestral por dos años",
      "b": "Tratamiento destructivo local",
      "c": "Control cito-colposcópico anual",
      "d": "Tratamiento escisional"
    },
    "correcta": "d",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS. Los procedimientos escisionales son recomendables ante sospecha o riesgo de (micro)invasión. En mujeres jóvenes < 25 años, ante un HSIL con unión escamocolumnar visible (o LEC negativo) en función de su alta tasa de regresión, que es superior al 60% en dos años, el seguimiento citocolposcópico semestral por 2 años es una conducta recomendable, mientras que si la unión escamocolumnar no es visible completamente o el LEC es positivo, es recomendable el tratamiento escisional.\n\nLos tratamientos escisionales estan indicados en HSIL (lesiones intraepiteliales de alto grado), ya que permite la evaluación histológica de la pieza. Siempre antes de un tratamiento esciscional se debe tener un estudio del canal endocervical.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-034",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Consulta una mujer de 69 años que por autopalpación notó un nódulo en la mama izquierda. Al examen físico presenta mamas fibroadiposas y se constatan dos formaciones en la mama izquierda: una formación duro pétrea en cuadrante superoexterno de 3 cm de diámetro, sin retracción de piel y no adherida a planos profundos, y otra formación duro pétrea en cuadrante superointerno de 1 cm de diámetro, sin retracción de piel y no adherida a planos profundos. Ambos pezones sin secreción. En axila homolateral se palpan adenopatías móviles y la axila derecha impresiona libre. ¿Cuál es el tratamiento quirúrgico inicial más adecuado?",
    "opciones": {
      "a": "Mastectomia con vaciamiento axilar",
      "b": "Mastectomia con estudio de ganglio centinela",
      "c": "Cuadrantectomía con vaciamiento axilar",
      "d": "Cuadrantectomía con estudio de ganglio centinela"
    },
    "correcta": "a",
    "explicacion": "En el caso que sea pasible la cirugía como tratamiento inicial y dado que la axila es positiva a la palpación, se plantea en pacientes con estas caracteristicas, mastectomía y exploración axilar (por vaciamiento).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-035",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cáncer de mama",
      "General"
    ],
    "enunciado": "María, de 41 años, ha leído que el carcinoma de mama es el tumor maligno más frecuente en la mujer y que aparece cada vez a edades más tempranas. ¿Cada cuánto tiempo le recomienda realizar una mamografía entre los 40 y 50 años?",
    "opciones": {
      "a": "Cada 6 meses",
      "b": "Cada 3 meses",
      "c": "Cada 1 a 2 años",
      "d": "Cada 3 años"
    },
    "correcta": "c",
    "explicacion": "En pacientes asintomáticas sin antecedentes familiares de cáncer de mama se puede efectuar una mamografía de base a partir de los 35 años, y se debe realizar una cada uno a dos años a partir de los 40 años y hasta los 70 años. En caso de poseer antecedentes familiares, especialmente si presentaron esta enfermedad antes de los 50 años, los estudios mamográficos deberían comenzar 10 años antes de la edad de presentación del caso en cuestión.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-036",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "¿Cuál es la conducta a tomar ante el resultado de una mamografía informada con un BIRADS-3?",
    "opciones": {
      "a": "Se explica que la probabilidad de malignidad es mayor al 2% y sugiere realizar una biopsia de mama.",
      "b": "Se explica que la probabilidad de malignidad es menor al 2% y cita a control en 6 meses.",
      "c": "Se explica que la probabilidad de malignidad es mayor al 2% y sugiere confirmar con otro estudio de imagen.",
      "d": "Se explica que la probabilidad de malignidad es menor al 2% y cita a control en 1 año."
    },
    "correcta": "b",
    "explicacion": "Segun el American College of Radiology. Breast Imaging Reporting and Data System (BI-RADS®) Atlas. 5th ed. Reston, VA: American College of Radiology; 2013.\n\nBI-RADS 0 corresponde a un estudio incompleto. Significa que no es posible emitir una categorización final sin realizar estudios adicionales o comparar con mamografias previas. No tiene valor predictivo positivo (VPP) para malignidad, ya que no describe un hallazgo definido. La conducta es solicitar imágenes adicionales o conseguir estudios previos antes de emitir un informe definitivo.\n\nBI-RADS 1 indica que el estudio es negativo: no se observan hallazgos sospechosos ni lesiones. El VPP para malignidad es menor al 0,05%. La recomendación es continuar con el control habitual según la edad y el riesgo de la paciente.\n\nBI-RADS 2 describe hallazgos benignos, como quistes simples, ganglios intramamarios o calcificaciones vasculares. También tiene un VPP para malignidad menor al 0,05%. Al igual que en la categoria 1, se indica seguimiento rutinario según protocolo de cribado.\n\nBI-RADS 3 corresponde a hallazgos probablemente benignos, con un riesgo de malignidad menor al 2%. Ejemplos son un nódulo circunscrito bien delimitado, calcificaciones redondeadas o una asimetria focal estable en el tiempo. La conducta no es realizar biopsia de inmediato, sino un control imagenológico a los 6 meses y luego seguimiento periódico (generalmente hasta completar 2 o 3 años de estabilidad).\n\nBI-RADS 4 incluye hallazgos sospechosos de malignidad que justifican biopsia para diagnóstico histológico. El riesgo de cáncer es muy variable y por eso se subdivide en: 4A, baja sospecha, con VPP entre 2% y 10%. 4B, sospecha intermedia, con VPP entre 10% y 50%. 4C, sospecha moderada-alta, con VPP entre 50% y 95%. En todos los casos, la conducta es realizar biopsia percutánea.\n\nBI-RADS 5 se asigna a hallazgos altamente sugestivos de malignidad, con un VPP mayor al 95%. Son lesiones que muestran caracteristicas clásicas de cáncer, como márgenes espiculados, retracción cutánea o microcalcificaciones pleomórficas distribuidas de manera segmentaria. La recomendación es realizar biopsia y planificar tratamiento oncológico.\n\nBI-RADS 6 se usa cuando ya existe diagnóstico histológico confirmado de malignidad antes del tratamiento definitivo. El VPP es del 100%. La conducta es el manejo terapéutico correspondiente, que puede incluir cirugia, quimioterapia o radioterapia según el caso.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-037",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "ITS"
    ],
    "enunciado": "Concurre a su consultorio Ana de 36 años con el resultado de test de HPV (VPH-CH2) positivo que usted mismo le solicitó. ¿Cuál es la conducta a seguir con esta paciente?",
    "opciones": {
      "a": "Volver a realizar el test a los 3 años.",
      "b": "Se realizará \"triage\" con la citologia, y si la misma es negativa se repetirá el Test de HPV en 1 año.",
      "c": "Se realizará \"triage\" con la citología, y si la misma es negativa se tomará una biopsia de 4 cuadrantes para confirmar el diagnóstico.",
      "d": "Se realizará \"triage\" con la citología, y si la misma es negativa se repetirá el Test de HPV en 3 años."
    },
    "correcta": "b",
    "explicacion": "Dado que la mayoría de infecciones por VPH son transitorias y no se asocian con lesiones -aún en mujeres mayores de 30 años- el test de VPH presenta una relativa baja especificidad; de alrededor del 89%. Esto hace necesaria la aplicación de una segunda prueba de tamizaje (triage) para identificar, entre el grupo de mujeres que resulten VPH positivas, aquellas con lesiones precancerosas o cáncer que deberán ser luego confirmadas histológicamente.\n\nLa introducción del esquema combinado del test de VPH seguido de citologia en aquellas mujeres con VPH positiva reducirá la proporción de citologias negativas y, por ende, incrementará el valor predictivo positivo de una citologia anormal. En el contexto de salud pública en el que se introduce el test de VPH como tamizaje primario es importante reducir el número de veces que se contacta a la mujer, con el objetivo de minimizar las pérdidas en el seguimiento y tratamiento. Es por eso que la estrategia establece la doble toma del test de VPH y citología en el mismo momento. La citología solo deberá leerse en los casos de mujeres positivas para el test de VPH. No se leerán las citologias de mujeres negativas para el test de VPH.\n\nLa edad seleccionada para el tamizaje con test de VPH es a partir de los 30 años (30 años y más). La prevalencia de infección por VPH para la población general es del 5 al 20%, detectable a través del test de VPH; y el pico de la prevalencia se ubica en el grupo de mujeres menores de 30 años. En la mayoria de los casos -alrededor del 90%- son infecciones transitorias y de regresión espontánea, y están relacionadas con la respuesta inmunitaria del huésped. Debido a la alta prevalencia de VPH transitorio en mujeres menores de 30 años, la especificidad del test de VPH en este grupo es sustancialmente menor. Por lo tanto, su indicación llevaría a un sobrediagnóstico y al consiguiente sobretratamiento de lesiones transitorias. Esto puede repercutir negativamente en la mujer; generando miedo, enojo, culpa, ansiedad, entre otros sentimientos. Además, el volumen de escisión realizado durante el tratamiento conlleva potenciales complicaciones perinatales.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-038",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 29 años concurre a la consulta con resultado de Biopsia de Cérvix tomada hace 1 mes bajo guía colposcópica que informa Neoplasia Intraepitelial de Alto Grado HSIL. ¿Cuál es la conducta recomendada",
    "opciones": {
      "a": "Tratamiento destructivo local",
      "b": "Control cito-colposcópico anual",
      "c": "Control cito-colposcópico semestral",
      "d": "Tratamiento escisional"
    },
    "correcta": "d",
    "explicacion": "La recomendación ante un diagnostico de HSIL es realizar una biopsia ampliada (LLETZ o conización), excepto en embarazadas, es decir tratamiento escisional, ya que es la lesion precursora del CCU. Excepción: En mujeres embarazadas, realizar control colpo-citológico durante el embarazo y reevaluación posparto a partir de las seis-ocho semanas en el puerperio.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-039",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el signo más frecuente en un Carcinoma Papilar de Mama?",
    "opciones": {
      "a": "Derrame sanguinolento por el pezón",
      "b": "Adenopatia axilar y nódulo palpable",
      "c": "Nódulo palpable subareolar",
      "d": "Retracción del pezón"
    },
    "correcta": "a",
    "explicacion": "EL CARCINOMA PAPILAR PRESENTA: Derrame por pezón HEMÁTICO, UNILATERAL Y UNIFORO.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-040",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "Indique la opción correcta respecto de la mamografía:",
    "opciones": {
      "a": "Es de gran utilidad en las pacientes más jóvenes",
      "b": "El tamizaje en poblacion general comienza a los 40 años con periodicidad anual",
      "c": "Sirve para diferenciar imágenes sólidas de quisticas",
      "d": "Se debe realizar en el control del segundo trimestre del embarazo"
    },
    "correcta": "b",
    "explicacion": "Pregunta modificada con fines didacticos\n\nEl tamizaje para cancer de mama comienza a los 40 años con periodicidad anual en poblacion general. Fuente: Consenso Nacional Inter-Sociedades sobre Tamizaje en Cáncer de Mama\n\nEn caso de poseer antecedentes familiares, especialmente si presentaron esta enfermedad antes de los 50 años, los estudios mamográficos deberían comenzar 10 años antes de la edad de presentación del caso en cuestión. Guias INC - instituto nacional del cancer: El tamizaje en poblacion general comienza a los 50 años con periodicidad bienal. Es importante tener en cuenta el enunciado de la pregunta, para ver la fuente a partir de la cual se elabora la respuesta. En este caso puntual, no esta la opcion de comienzo a los 50 años y no especifica fuentes, por lo que la respuesta correcta es: \"El tamizaje en poblacion general comienza a los 40 años con periodicidad anual\"\n\nLas otras opciones son incorrectas.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-041",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 47 años, con diagnóstico de carcinoma de mama, presenta en cuadrante superoexterno de mama izquierda nódulo de 4 cm de diámetro, consistencia duro pétrea, que produce retracción y ulceración en piel. En axila homolateral se palpa un conglomerado ganglionar fijo. No se evidencian metástasis a distancia. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Tumorectomía con linfadenectomía axilar",
      "b": "Mastectomía radical modificada",
      "c": "Quimioterapia neoadyuvante",
      "d": "Tumorectomia con ganglio centinela"
    },
    "correcta": "c",
    "explicacion": "En los estadios IIIA y IIIB, se comienza con esquema de quimioterapia, es la terapia de elección para pacientes con enfermedad locorregional. Es óptimo para todas las pacientes que son candidatas al tratamiento adyuvante posterior. El tratamiento neoadyuvante debe ser adaptado según el perfil biológico del tumor primario, por eso en todas la pacientes debe hacerse una punción histológica para obtener material suficiente para determinaciones diagnosticas, receptores hormonales, etc.\n\nLa quimioterapia neoadyuvante permite cirugías menos invasivas, aumento de la resecabilidad tumoral, incremento del control local, permite conocer la quimiosensibilidad del tumor y mejora la cosmética al permitir cirugías conservadoras de existir buena respuesta tumoral.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-042",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuáles son todos los componentes del tratamiento conservador en el cáncer de mama?",
    "opciones": {
      "a": "Mastectomía simple y radioterapia",
      "b": "Cuadrantectomia, linfadenectomia axilar y radioterapia",
      "c": "Cuadrantectomia, linfadenectomia axilar y quimioterapia",
      "d": "Cuadrantectomia y linfadenectomía axilar"
    },
    "correcta": "b",
    "explicacion": "Tratamiento conservador: es el tratamiento de elección, siempre que sea posible. La tumorectomía consiste en la exéresis del tejido tumoral con márgenes libres de infiltración tumoral microscópica (2-5 mm en tumores infiltrantes y 10 mm en caso de CDIS). Está indicado en tumores no multicéntricos (varios tumores en diferentes cuadrantes) de tamaño < 3 cm. En tumores multifocales (varios tumores en el mismo cuadrante) estaría indicada la cuadrantectomía como cirugía conservadora. Los tumores con tamaño > 3-5 cm pueden beneficiarse con un tratamiento neoadyuvante con quimioterapia, hormonoterapia o ambas, que reduzcan el tamaño tumoral hasta alcanzar uno adecuado para la cirugia conservadora.\n\nLa linfadenectomía axilar consiste en la extirpación del paquete linfoadiposo axilar. Se recomienda la exéresis únicamente de los niveles I y II de Berg. No es precisa la extirpación del nivel III, salvo en aquellos casos en los que se encuentran ganglios macroscópicos sospechosos en niveles II o III. Se considera linfadenectomia negativa cuando se extraen un total de 7-10 ganglios, todos ellos negativos. Está indicada en los siguientes casos:\n\nResultado de ganglio centinela positivo\nCarcinoma inflamatorio.\nCirugía o radiación previa de la axila.\nDiagnóstico anatomopatológico prequirúrgico de metástasis ganglionares.\n\nLuego de la cirugía conservadora siempre se indica radioterapia en el lecho quirúrgico.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-043",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 18 años, nuligesta y que utiliza anticonceptivos orales como método anticonceptivo, concurre a la consulta para realizar control ginecológico. En la colposcopia se observa ectopia periorificial. El resultado del PAP informa L-SIL. De acuerdo con las Guías de Manejo de las Citologías Anormales, ¿cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Legrado endocervical",
      "b": "Biopsia dirigida",
      "c": "Tratamiento destructivo local",
      "d": "Repetir PAP en 6 meses"
    },
    "correcta": "d",
    "explicacion": "La SIL de bajo grado es una lesión intraepitelial escamosa que representa la manifestación clínica y morfológica de la infección producida por el virus VPH. Estas lesiones tienen un bajo riesgo de progresión a carcinoma. Con correlación colpo-cito-histológica se recomienda control cada 6 meses con citología y colposcopia (Caso de la pregunta). Si persiste la lesión luego de 2 años se considera persistente. Se recomienda seguimiento y eventual tratamiento, como así también tratamiento ante factores de riesgo.\n\nSin correlación cito-colpo-histológica y con sospecha de mayor lesión deberá efectuarse una revisión de todos los hallazgos y luego optar por un procedimiento escisional para asegurar el diagnóstico histológico, excepto en adolescentes o menores a 21 años en las que se prefiere el seguimiento estricto cada 6 meses por la alta tasa de regresión.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-044",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Persona de 46 años consulta por nódulo mamario. Al examen clínico se detecta nódulo de 2 cm, móvil, duro, indoloro, con bordes irregulares y sin alteraciones en la piel ubicado en CSE. En la mamografía se observa una imagen nodular de 1.5 cm de diámetro de bordes difusos con microcalcificaciones agrupadas heterogéneas. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Cáncer de mama",
      "b": "Quiste displásico",
      "c": "Mastopatia escleroquistica",
      "d": "Fibroadenoma calcificado"
    },
    "correcta": "a",
    "explicacion": "Un nodulo con las caracteristicas clinicas del enunciado + la mamografia que presenta nodulo asociado a microcalcificaciones (Birads 5) es altamente sugestivo de cancer de mama. Por otro lado, el fibroadenoma calcificado se evidencia como un nódulo redondeado u ovalado de bordes circunscriptos o definidos. La calcificación tipica del fibroadenoma es microcalcificación en pop-corn y suelen ser macrocalcificaciones. El quiste displásico se evidencia como una imagen anecoica con contenido heterogéneo de bodes circunscriptos o definidos, sin nódulo. En el caso de la Mastopatia ecleroquistica o displasia quistica mamaria se evidencia como zonas densas, difusas y con quistes.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-045",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "HIV"
    ],
    "enunciado": "El control ginecológico de una paciente VIH positiva muestra en el PAP alteraciones citológicas ASCUS (células atípicas escamosas de significado incierto) y en el examen colposcópico no presenta imágenes. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Control anual y seguimiento del recuento de CD4",
      "b": "Repetir colposcopia para diagnosticar lesión cervical",
      "c": "Biopsia de cuello uterino y recuento CD4",
      "d": "Control cada 6 meses y seguimiento del recuento de CD4"
    },
    "correcta": "d",
    "explicacion": "En pacientes con ASCU-US en Pap el tratamiento depende de la presencia de factores de riesgo:\n\n• Imposibilidad de seguimiento.\n• Pacientes mayores de 35 años.\n• Tabaquismo.\n• Compromiso inmunológico: trasplantadas, VIH +, corticoterapia, etc\n\nAnte la falta de correlación con la colposcopia, se prefiere el control en 6 meses y control con recuento de CD4 dada la elevada tasa de regresión.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-046",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Qué factor aumenta el riesgo de padecer cáncer de mama en mujeres?",
    "opciones": {
      "a": "La edad al primer embarazo a término antes de los 30 años.",
      "b": "La aparición de menopausia en menores de 55 años.",
      "c": "Sobrepeso u obesidad en la postmenopausia.",
      "d": "La menarca tardia."
    },
    "correcta": "c",
    "explicacion": "El cáncer de mama mas frecuente es el esporádico (no relacionado con la herencia familiar ni las mutaciones genéticas). El mayor factor de riesgo del cáncer de mama es la exposición aumentada a una ventana estrogénica (recibir por mas tiempo estimulo estrogénico). Es por eso que tanto la menarca tardia y la menopausia precoz no son factores que aumenten el riesgo de cáncer de mama, ya que en ambas condiciones la ventana estrogénica se ve disminuida.\n\nNo hay evidencia que la edad del primer embarazo influya en el riesgo aumentado del cáncer de mama, como tampoco en un reducción. El sobrepeso en la menopausia es un factor de riesgo importante a valorar en una paciente con un cáncer hormono-dependiente (cáncer de mama y endometrio), ya que el tejido adiposo es capaz de realizar conversión periférica de los andrógenos sintetizados a nivel suprarrenal a estrógenos, aumentado así el riego de estos canceres.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-047",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "Una paciente de 41 años, trae a la consulta una mamografía que informa múltiples calcificaciones agrupadas, irregulares, menores de 2 mm en el cuadrante superoexterno de mama derecha. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Punción biopsia citológica",
      "b": "Control mamográfico en 6 meses",
      "c": "Cuadrantectomia de mama derecha",
      "d": "Punción biopsia histológica"
    },
    "correcta": "d",
    "explicacion": "Ante un hallazgo en mamografia de control de microcalcificaciones agrupadas se debe solicitar mamografia magnificada con o sin focalización. Los posibles resultados en la magnificación son:\n\n• Microcalcificaciones benignas BIRADS2: Control anual\n• Microcalcificaciones probablemente benignas BIRADS3: control semestral.\n• Microcalcificaciones sospechosas de malignidad BIRADS 4: punción histológica o biopsia radioquirúrgica.\n• Microcalcificaciones con alta sospecha de malignidad BIRADS 5: Punción histológica o biopsia radioquirúrgica.\n\nEn este caso de múltiples calcificaciones agrupadas, irregulares, menores de 2 mm en el cuadrante superoexterno de mama derecha se recomienda punción histológica o biopsia radioquirúrgica según algoritmo de microcalcificaciones.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-048",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Resonancia magnética"
    ],
    "enunciado": "Paciente de 31 años con implantes mamarios retroglandulares que presenta induración generalizada de la mama derecha, leve eritema y ganglios axilares derechos palpables. ¿Cuál es el método de elección para valorar la indemnidad de las prótesis?",
    "opciones": {
      "a": "Resonancia magnética",
      "b": "Mamografia digital con tomosintesis",
      "c": "Tomografia computarizada de tórax",
      "d": "Punción con aguja fina para detectar silicona libre"
    },
    "correcta": "a",
    "explicacion": "La Resonancia magnética (RM) mamaria está indicada en la evaluación de los implantes mamarios, para caracterizar anomalias mamográficas cuando el resto de los exámenes imagenológicos no han sido concluyentes. La RM es la técnica de elección, por su sensibilidad y especificidad, para el control de las prótesis mamarias, ya que pone en evidencia signos de rotura intracapsular y extracapsular y sus complicaciones, tanto en mujeres sintomáticas como asintomáticas. Para evaluar indemnidad de las protesis, no hace falta el contraste, pero para evaluar parenquima mamario en pacientes con implantes (por ejemplo, en el caso de la pregunta) SI es necesario realizar RMN con gadolinio.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-049",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 53 años, con diagnóstico de carcinoma de mama, presenta en cuadrante superointerno de mama derecha nódulo de 5 cm de diámetro de consistencia duro pétrea que produce retracción y ulceración en piel. En axila derecha se palpa un conglomerado ganglionar fijo. No se evidencian metástasis a distancia. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Mastectomia radical modificada",
      "b": "Tumorectomia con linfadenectomia axilar",
      "c": "Tumorectomia con ganglio centinela",
      "d": "Quimioterapia neoadyuvante"
    },
    "correcta": "d",
    "explicacion": "La administración de quimioterapia adyuvante sistémica ha demostrado una mejoria en la supervivencia global independientemente de la edad, afectación ganglionar y sensibilidad hormonal. Esta conducta es adecuada para estadios avanzados, donde no se indica la cirugía de primer intento.\n\n(Esta pregunta fue modificada con fines didácticos)",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-050",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 28 años, G2P2, consulta para realizar control ginecológico de rutina. La colposcopia revela una ZT tipo 1, sin lesion visible. El resultado de la citología informa ASC-US (células escamosas atípicas de significado incierto). Según la Guía para la Prevención del Cáncer cervicouterino, ¿cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Continuar con controles ginecológicos de rutina",
      "b": "Realizar biopsia dirigida",
      "c": "Repetir citología en 6 meses",
      "d": "Realizar tratamiento destructivo local"
    },
    "correcta": "c",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS\n\nLa conducta más apropiada para el manejo de las pacientes con ASC-US (células escamosas atipicas de significado incierto) es el control colposcópico expectante, dado que lo más frecuente en estas pacientes es la presencia de lesiones intraepiteliales escamosas (SIL) de bajo grado, que tienen una elevada tasa de regresión espontánea (90% a los 3 años en mujeres jóvenes y 60% en mujeres en edad reproductiva). El seguimiento es cito-colposcópico semestral por 1 año, y reevaluar la lesión cumplido ese plazo para determinar conducta. Recordar que el TEST de HPV en este caso no es la estrategia de tamizaje dado que la paciente es menor de 30 años.\nFuente: Guia TGI 2022",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-051",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Qué estructuras anatómicas se conservan en la mastectomía radical modificada de Madden?",
    "opciones": {
      "a": "Pectoral menor y surco submamario",
      "b": "Pectoral menor y complejo aréola pezón",
      "c": "Pectoral mayor y ganglios linfáticos axilares",
      "d": "Pectoral menor y pectoral mayor"
    },
    "correcta": "d",
    "explicacion": "Es un tipo de mastectomía practicada para el tratamiento del cáncer de mama. Igual que la mastectomía radical clásica consiste en la ablación de la totalidad de la mama, incluyendo la piel, la aréola y la glándula, así como los ganglios linfáticos axilares homolaterales, previo análisis con ganglio centinela. A diferencia de la mastectomía radical clásica, en la que se extirpan los músculos pectorales mayor y menor, en la mastectomia radical modificada se preservan estos músculos. Actualmente es el tipo de mastectomia más utilizada por su menor agresividad respecto de la mastectomia radical clásica y consecuentemente menor grado de secuela funcional.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-052",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Felisa concurre a la consulta ginecológica con resultado de PAP que indica: Insatisfactorio. ¿Qué es lo que se debe hacer?",
    "opciones": {
      "a": "Repetir citologia lo antes posible.",
      "b": "Derivar para colposcopia.",
      "c": "Repetir citologia en 6 meses.",
      "d": "No repetir."
    },
    "correcta": "a",
    "explicacion": "Citología cervicovaginal (PAP): técnica validada para el cribado de patologia cervical. Se deben obtener muestra de endocervix y exocérvix. La citologia en medio liquido facilita la lectura al eliminar sangre, grumos y otros artefactos, con el consiguiente aumento de muestras satisfactorias para su valoración. Además permite realizar la prueba del VPH u otras técnicas auxiliares en la misma muestra de forma diferida. Si el resultado es indeterminado debe repetirse de inmediato. Puede clasificarse en los siguientes grados:\n\nI: normal\nII: atipias celulares benignas por inflamación, infección viral, regeneración, procesos metaplásicos, infección por HPV leve.\nIII: hallazgo fronterizo, leve sospecha de malignidad, células atipicas premalignas.\nIV: células con alta sospecha de malignidad, atipias de alto grado o carcinoma in situ.\nV: alta sospecha de cáncer.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-053",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una mujer tiene antecedentes familiares de primer grado de cáncer de mama ¿en cuánto puede aumentar su probabilidad de desarrollar esta misma enfermedad?",
    "opciones": {
      "a": "2 a 4 veces.",
      "b": "4 a 6 veces.",
      "c": "1 a 2 veces.",
      "d": "3 a 5 veces."
    },
    "correcta": "a",
    "explicacion": "Antecedentes familiares que aumentan el riesgo de cáncer de mama\n\n• Un familiar de primer grado con cáncer de mama aumenta el riesgo de padecer cáncer de mama entre 2 y 4 veces.\n• Cáncer de mama a edad temprana (premenopausico).\n• Cáncer de mama bilateral o multicéntrico.\n• Dos o más mujeres con cáncer de mama en una misma familia.\n• Cáncer de mama en más de una generación familiar.\n• Individuos con cáncer de mama y otro tumor primario (dos tumores primarios en el mismo individuo).\n• Etnia de riesgo (judia asquenazi, islandeses, etc.).\n• Cáncer de mama en hombres.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-054",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "¿Cuál es la conducta por seguir en una mujer de 57 años que tiene una mamografía donde se visualizan microcalcificaciones isomorfas e isodensas con alguna tendencia a agruparse?",
    "opciones": {
      "a": "Realizar control cada 6 meses durante 2 años",
      "b": "Realizar control anual.",
      "c": "Realizar biopsia diagnóstica.",
      "d": "Realizar control a los 3 meses y al año."
    },
    "correcta": "a",
    "explicacion": "La mamografia es el procedimiento de SCREENING MAMARIO más importante, es el primer estudio que se ha de realizar en pacientes de 35 años, independientemente de tener factores de riesgo. Se deben tomar dos proyecciones de la mama: oblicua-mediolateral y craneocaudal.\n\nLos hallazgos en la mamografia son los siguientes:\n\n• Microcalcificaciones:\n\n• -Distribución agrupada: al menos cinco calcificaciones en un área pequeña de tejido (menor o igual a 1 mL). Estas calcificaciones pueden estar en las unidades ductolobulillares terminales, conductos, estroma, masas o en la piel. Requieren evaluación complementaria con proyecciones magnificadas y deben estar agrupadas en ambas proyecciones para considerarlas sospechosas, puesto que si solo se ven agrupadas en una proyección puede corresponder a superposición de calcificaciones en distintas posiciones. Se consideran benignas o malignas según la morfologia de cada grupo. El valor predictivo positivo para malignidad descrito en la literatura es entre 22 y 28%. Entran en la categoria diagnóstica BIRADS 3 y requieren control en 6 meses.\n\n• -Distribución regional: Este patrón describe calcificaciones en un área extensa (mayor a 2 mL) o en más de un cuadrante de tejido mamario, sin presentar una distribución ductal. Generalmente son benignas, pero se debe considerar la morfologia.\n\n• -Distribución difusa o dispersa: Son calcificaciones distribuidas aleatoriamente dentro de la mama. Pueden ser unilaterales o bilaterales y generalmente son benignas.\n\n• -Distribución segmentaria: Este patrón de distribución sugiere el depósito de calcio en los ductos y sus ramas, siguiendo la forma anatómica de un lóbulo mamario, es decir, en forma de triángulo cuyo vértice se dirige hacia el pezón. Si bien puede presentarse en patologia benigna, como las calcificaciones secretoras, su presentación sugiere la presencia de un cáncer extenso o multifocal. El valor predictivo positivo para malignidad descrito en la literatura es entre 40-56%.\n\n-Distribución lineal: Las calcificaciones se distribuyen en una linea que puede ramificarse, sugiriendo una distribución ductal. Sugiere malignidad, con un valor predictivo positivo entre 50-67%\n\nDe acuerdo al American College of Radiology ACR Appropriateness Criteria, existen determinados patrones de presentación que modifican el grado de sospecha y la categoria BI-RADS de las microcalcificaciones. Esto se refiere, por ejemplo, a que no es lo mismo si microcalcificaciones de bajo grado de sospecha se presentan en forma unilateral o bilateral o si presentan una distribución agrupada o difusa. Estas son algunas de los modificadores más relevantes:\n\n• Microcalcificaciones amorfas:\n• -Agrupadas en un solo grupo, son catalogadas como BI-RADS 4, sugiriéndose estudio histológico.\n• -Agrupadas, varios grupos en una sola mama, son catalogadas como BI-RADS 4, sugiriéndose estudio histológico.\n• -Agrupadas, varios grupos bilaterales, son catalogadas como BI-RADS 3, sugiriéndose control en 6 meses.\n• -De distribución segmentaria o lineal, son catalogadas como BI-RADS 4, sugiriéndose estudio histológico.\n\n• Microcalcificaciones redondas:\n• -Aisladas o dispersas, son catalogadas como BI-RADS 2, benignas.\n• -Agrupadas, son catalogadas como BI-RADS 3, sugiriéndose control en 6 meses.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-055",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "ITS"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de cáncer de cuello uterino?",
    "opciones": {
      "a": "Tabaquismo.",
      "b": "Alcoholismo.",
      "c": "Papilomavirus humano.",
      "d": "Multiparidad"
    },
    "correcta": "c",
    "explicacion": "Los VPH de alto riesgo oncogénico están implicados en la etiopatogenia del cáncer de cérvix, con una fracción atribuible (FA) cercana al 100%. Los subtipos 16 y 18 son los de mayor poder oncogénico. Otros cánceres con los que se ha visto relación son, por orden de frecuencia: ano (FA 90%), vagina (FA 70%), pene (FA 40%), vulva (FA 40 %) y orofaringe (FA 10-35%).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-056",
    "materia": [
      "ginecologia",
      "saludpublica"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Medicina basada en la evidencia"
    ],
    "enunciado": "Acude a su consulta una mujer de 27 años, nuligesta, con ritmo menstrual regular, que le informa que es la primera vez que concurre a un control ginecológico. En relación con el cribado de la infección por VPH, ¿cuál de las siguientes es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar tres dosis de vacuna cuadrivalente contra VPH separadas por 6 meses si la paciente no fue vacunada.",
      "b": "Indicar citologia cervicovaginal y de ser negativo, nueva citologia al año",
      "c": "Indicar test de VPH para detectar DNA de VPH de tipo oncogénico.",
      "d": "Indicar citologia cervicovaginal, que de ser negativo se repite en 3 años."
    },
    "correcta": "b",
    "explicacion": "Pregunta actualizada con fines didacticos.\n\nRecomendaciones de cribado:\n\nEn la población general:\n\n• Mujeres menores de 30 años y con mas de 3 años desde IRS: citología anual, repite anual si negativa y cada 3 años. Esquema 1-1-3.\n\n• Mujeres de entre 30 y 65 años: prueba de determinación de VPH, si negativa repite cada 5 años (opción preferida).\n\nMujeres mayores de 65 años: fin del cribado siempre que se cumpla:\n-Cribado previo adecuado y negativo los 10 años previos. En caso contrario debe realizarse co-test, y si éste es negativo, no son necesarias más pruebas de cribado.\n• -Sin antecedente de CIN o cáncer de cérvix tratado en los 20 años previos.\n\nCribado en situaciones especiales:\n\n• Paciente inmunosuprimida: citología anual a partir de los 21 años. A partir de los 30 años, realizar co-test cada 3 años en mujeres con TARGA (tratamiento antirretroviral de gran actividad) y CD4>200 y anual en caso contrario.\n\n• Histerectomía total previa por patología benigna: no se realiza cribado.\n• Antecedente personal de CIN 2+ o adenocarcinoma in situ: seguimiento durante al menos 20 años tras el tratamiento.\n\nRecordar que la VACUNA no es una estrategia de TAMIZAJE.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-057",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "En una paciente de 48 años con el hallazgo imagenológico y clínico de un nódulo de 1,3 cm de diámetro en mama derecha, se realiza punción histológica que informa un carcinoma ductal invasor de la mama. ¿Cuál es la terapéutica locorregional de elección?",
    "opciones": {
      "a": "Resección amplia, identificación de ganglio centinela y radioterapia.",
      "b": "Mastectomia con vaciamiento ganglionar",
      "c": "Mastectomía con identificación de ganglio centinela.",
      "d": "Resección amplia, linfadenectomia y radioterapia"
    },
    "correcta": "a",
    "explicacion": "El tratamiento conservador es el tratamiento de elección, siempre que sea posible. La tumorectomía consiste en la exéresis del tejido tumoral con márgenes libres de infiltración tumoral microscópica (2-5 mm en tumores infiltrantes y 10 mm en caso de CDIS). Está indicado en tumores no multicéntricos (varios tumores en diferentes cuadrantes) de tamaño < 3 cm. En tumores multifocales (varios tumores en el mismo cuadrante) estaría indicada la cuadrantectomía como cirugía conservadora. Los tumores con tamaño > 3-5 cm pueden beneficiarse con un tratamiento neoadyuvante con quimioterapia, hormonoterapia o ambas, que reduzcan el tamaño tumoral hasta alcanzar uno adecuado para la cirugía conservadora.\n\nLa linfadenectomía axilar consiste en la extirpación del paquete linfoadiposo axilar. Se recomienda la exéresis únicamente de los niveles I y Il de Berg. Se considera linfadenectomia negativa cuando se extraen un total de 7-10 ganglios, todos ellos negativos. Está indicada cuando el resultado del ganglio centinela es positivo (que siempre debe efectuarse junto con la cirugía conservadora), en presencia de un carcinoma inflamatorio, con antecedentes de cirugía o irradiación previa de la axila o con diagnóstico anatomopatológico prequirúrgico de metástasis ganglionares.\n\nSiempre está indicada la irradiación del volumen mamario restante. La radioterapia posoperatoria disminuye el riesgo de recidiva locorregional en pacientes con factores de riesgo. Deberá aplicarse sobre la pared torácica y la cadena axilosupraclavicular en caso de lesiones T3-T4, si hay más de tres ganglios axilares positivos o si existe afectación del margen de resección.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-058",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "¿Cuál sería la conducta más adecuada en una mujer de 25 años sin controles ginecológicos periódicos, a quien se le realizó un PAP cuyo informe citológico es células escamosas atípicas (\"ASC -H\")?",
    "opciones": {
      "a": "Solicitar ecografia transvaginal",
      "b": "Derivar para colposcopia y biopsia de haber lesiones de alto grado",
      "c": "Repetir citologia lo antes posible",
      "d": "Repetir citología en 6 meses o 1 año"
    },
    "correcta": "b",
    "explicacion": "Asc-us son las siglas en inglés de \"anomalia de células escamosas de significado indeterminado\" que significa que hay leves cambios anormales en las células de cuello de útero. Por el contrario, ASC-H significa \"anomalias escamosas donde no se puede descartar lesion de alto grado\"\n\nToda paciente con pap ASC-H debe ser deivada para colposcopia y eventual biopsia en caso de hallar lesiones sospechosas.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-059",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una mujer de 36 años que trae a la consulta el siguiente resultado de Papanicolau (PAP) realizado hace un mes: muestra satisfactoria, trófico, ASC-H ausencia de células glandulares y endometriales?",
    "opciones": {
      "a": "Repetir la citologia en seis meses.",
      "b": "Derivar para conización.",
      "c": "Repetir la citologia en forma anual.",
      "d": "Realizar colposcopia y biopsia de lesiones sospechosas."
    },
    "correcta": "d",
    "explicacion": "La colposcopia es una técnica basada en la exploración magnificada de los epitelios del cuello uterino, vagina y vulva, cuyo objetivo fundamental es el diagnóstico y la orientación terapéutica de las lesiones invasoras o preinvasoras del tracto genital inferior. Se complementa con la tinción con ácido acético al 3% y con la prueba de Schiller (captación de Lugol). Es una técnica muy sensible pero poco especifica, pues las imágenes colposcópicas anormales no siempre corresponden a lesiones intraepiteliales.\n\nEn presencia de alteración de células escamosas en la que no puede excluirse lesión intraepitelial de alto grado (ASC-H) debe efectuarse una colposcopia para poder identificar lesiones en las que pueda tomarse una biopsia para excluir patologia cervical.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-060",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes se considera un factor de riesgo para desarrollo de cáncer de mama?",
    "opciones": {
      "a": "Multiparidad con lactancia prolongada.",
      "b": "Menarca precoz.",
      "c": "Menopausia precoz.",
      "d": "Dieta hiperproteica."
    },
    "correcta": "b",
    "explicacion": "En la Argentina el cáncer de mama implica 19 386 casos nuevos y 5645 muertes por año. Estas cifras lo ubican como la primera causa tumoral de muerte y enfermedad. Gracias al diagnóstico precoz y al avance en los tratamientos, la mortalidad por esta causa está en descenso.\n\nLos antecedentes personales de riesgo incluyen:\n• Edad de menarca y menopausia (ventana estrogénica)\n• Ritmo menstrual (antecedentes de anovulación).\n• FUM (fecha de última menstruación).\n• Método anticonceptivo (anovulatorios). No hay evidencia que avalen una modificación de la indicación de uso de anticoncepción hormonal basándose en la prevención del cáncer de mama. Son múltiples los estudios que han descartado la asociación del uso de los mismos con un aumento del riesgo oncogénico.\n• Historia obstétrica: edad al primer embarazo, posibilidad de embarazo en curso. Lactancia.\n• Enfermedades mamarias previas.\n• Terapia hormonal de reemplazo.\n• Radioterapia torácica previa.\n\nLos antecedentes familiares que aumentan el riesgo de cáncer de mama son:\n• Cáncer de mama a edad temprana (premenopausico).\n• Cáncer de mama bilateral o multicéntrico.\n• Dos o más mujeres con cáncer de mama en una misma familia.\n• Cáncer de mama en más de una generación familiar.\n• Individuos con cáncer de mama y otro tumor primario (dos tumores primarios en el mismo individuo).\n• Etnia de riesgo (judia asquenazi, islandeses, etc.).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-061",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 36 años presenta en el cuadrante superoexterno de mama derecha un nódulo palpable de 2,5 cm de diámetro. Al examen físico se constata conglomerado de adenopatías axilares fijas ipsilaterales. La punción histológica con aguja gruesa del nódulo informa carcinoma de mama ductal infiltrante. No se evidencian metástasis a distancia. ¿Cuál es la clasificación clínica según el sistema TNM?",
    "opciones": {
      "a": "T2 N2 MO",
      "b": "T2 N3 MO",
      "c": "T1 N3 MO",
      "d": "T1 N2 MO"
    },
    "correcta": "a",
    "explicacion": "Recordar que el N clinico se categoriza de la siguiente manera:\nNO sin adenomegalias sospechosas\nN1 adenomegalia movil\nN2 conglomerado axilar (como en el enunciado)\nN3 supra o infraclavicular\n\nRepaso completo del TNM:\n\nT de tamaño del Tumor\nTX: no se puede evaluar el tumor primario.\nTO: no hay evidencia de tumor primario.\nTis: carcinoma in situ (DCIS, o enfermedad de Paget del seno sin masas tumorales asociadas).\nT1 (incluye Tla, Tib, y T1c): tumor de 2 cm o menos.\nT2: el tumor mide más de 2 cm, pero no más de 5 cm.\nT3: el tumor mide más de 5 cm.\nT4 (incluye T4a, T4b, T4c, y T4d): el tumor es de cualquier tamaño y crece hacia la pared torácica o la piel, invadiéndolos. Esto incluye al cáncer de mama inflamatorio.\n\nNX: los ganglios linfáticos adyacentes no se pueden evaluar (por ejemplo, si se extirparon anteriormente).\nNO: el cáncer no se ha propagado a los ganglios linfáticos adyacentes.\nNO(i +): el área de propagación del cáncer contiene menos de 200 células y mide menos de 0.2 mm. La abreviación \"i+\" significa que un pequeño número de células cancerosas (llamadas células tumorales aisladas) fueron observadas en tinción de rutina o cuando se usó una técnica especial de tinción, llamada inmunohistoquimica.\nNO(mol+): las células cancerosas no se pueden observar en los ganglios linfáticos axilares (aun cuando se usan tintes especiales), pero se detectaron señales de células cancerosas mediante el uso de una técnica llamada RT-PCR. La RT-PCR es una prueba molecular que puede encontrar un número muy pequeño de células cancerosas. (Esta prueba no se usa a menudo para encontrar las células cancerosas del seno en los ganglios linfáticos, ya que los resultados no afectan las decisiones sobre el tratamiento).\n\nN1: el cáncer se propagó a entre 1 y 3 ganglios linfáticos axilares (debajo del brazo), y/o se encuentran diminutas cantidades de cáncer en los ganglios linfáticos mamarios internos (aquellos que están cerca del esternón) en la biopsia de ganglio centinela.\nN1mi: hay micrometástasis (áreas diminutas de propagación del cáncer) en los ganglios linfáticos debajo del brazo. Las áreas de propagación del cáncer en los ganglios linfáticos miden al menos 0.2mm de ancho, pero miden menos de 2mm.\nN1a: el cáncer se ha propagado a entre 1 y 3 ganglios linfáticos debajo del brazo con por lo menos un área de propagación del cáncer que mide más de 2 mm de ancho.\nN1b: el cáncer se propagó a los ganglios linfáticos mamarios internos en el mismo lado del cáncer, pero esta propagación sólo se detectó mediante biopsia de ganglio centinela (no causó que los ganglios linfáticos aumentaran de tamaño).\nN1c: tanto Nla como Nib están presentes.\n\nN2: el cáncer se ha propagado a entre 4 y 9 ganglios linfáticos debajo del brazo, o el cáncer ha agrandado los ganglios linfáticos mamarios internos.\nN2a: el cáncer se propagó a entre 4 y 9 ganglios linfáticos debajo del brazo con por lo menos un área de propagación del cáncer que mide más de 2 mm.\nN2b: el cáncer se propagó a uno o más ganglios linfáticos mamarios internos, lo que causa que estén agrandados.\n\nN3: cualquiera de los siguientes:\nN3a: bien sea que:\nEl cáncer se propagó a 10 o más ganglios linfáticos axilares con por lo menos un área de propagación del cáncer que mide más de 2 mm,\nEl cáncer se propagó a los ganglios linfáticos que están debajo de la clavicula (ganglios infraclaviculares) con por lo menos un área de propagación del cáncer que mide más de 2 mm.\nN3b: cuando:\nSe encuentra cáncer en por lo menos un ganglio linfático axilar (con por lo menos un área de propagación del cáncer que mide más de 2 mm), y ha agrandado los ganglios linfáticos mamarios internos, El cáncer se propagó a 4 o más ganglios linfáticos axilares (con por lo menos un área de propagación del cáncer que mide más de 2 mm), y se encuentran diminutas cantidades de cáncer en los ganglios linfáticos mamarios internos en la biopsia de ganglio linfático centinela.\nN3c: el cáncer se propagó a los ganglios linfáticos que están sobre la clavicula (ganglios supraclaviculares) con por lo menos un área de propagación del cáncer que mide más de 2 mm.\n\nMX: no se puede evaluar la propagación a distancia (metástasis).\nM0: no se encuentra propagación a distancia en las radiografías (o en otros estudios por imágenes) o por examen médico.\nCMO(i+) se encuentran pequeños números de células cancerosas en la sangre o la médula ósea (encontrados sólo por pruebas especiales) o se encuentran áreas diminutas de propagación del cáncer (que no miden más de 0.2 mm) en ganglios linfáticos alejados de la axila, la clavicula o las áreas mamarias internas.\nM1: el cáncer se ha propagado a órganos distantes (con más frecuencia a los huesos, los pulmones, el cerebro o al higado).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-062",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Paciente de 70 años de edad con tumor palpable en cuadrante supero externo de mama derecha, asociado en la mamografía a imagen de bordes espiculados y microcalcificaciones. Ud. Debería pensar en:",
    "opciones": {
      "a": "Displasia mamaria severa.",
      "b": "Cancer de mama.",
      "c": "Enfermedad de Paget.",
      "d": "Fibroadenoma de mama."
    },
    "correcta": "b",
    "explicacion": "Todo nodulo palpable nuevo en una mujer postmenopausica, que ademas se ascoia a una imagen mamografica de sospecha, debe hacer pensar en cancer de mama. En este caso, la mamografia con nodulo de bordes espiculados + microcalcificaciones es categoria Birads 5.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-063",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Paciente de 65 años sin antecedentes oncológicos familiares ni personales de relevancia, con una mamografía con microcalcificaciones agrupadas heterogéneas categorizadas como BIRADS 5. ¿Cuál es el tipo de cáncer de mama más probable en una paciente de esa edad?",
    "opciones": {
      "a": "Lobulillar",
      "b": "Ductal infiltrante",
      "c": "Metaplásico",
      "d": "Medular"
    },
    "correcta": "b",
    "explicacion": "En el cáncer de mama el pronóstico está estrechamente ligado al momento de la detección, sabiendo que el diagnóstico temprano evita y disminuye en gran medida los procedimientos quirúrgicos radicales. El carcinoma ductal infiltrante es el que se inicia en el conducto mamario pero logra atravesarlo y pasa al tejido adiposo de la mama para luego extenderse a otras partes del cuerpo. Es el más frecuente de los carcinomas de mama, se da en el 80% de los casos.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-064",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "ITS"
    ],
    "enunciado": "Recibe en la consulta a Evangelina de 35 años quien trae un test de VPH positivo por modalidad autotoma. ¿Qué conducta debería tomar usted?",
    "opciones": {
      "a": "Repetir el test ya que no es segura la autotoma.",
      "b": "Realizar una histerectomia.",
      "c": "Realizar una conización cervical.",
      "d": "Realizar una toma de citologia cervical"
    },
    "correcta": "d",
    "explicacion": "Cuando la paciente tiene test de HPV + se debe tomar una citologia-pap para continuar la evaluacion de acuerdo a los resultados. Si el pap es patologico, debe realizarse la colposcopia\n\nIndicaciones de colposcopia en tamizaje:\n1) Citología ASC-US/L-SIL\n2) Prueba de HPV(+) persistente\n3) ASC-US con prueba de HPV (+)\n4) Prueba de HPV(+) con ASC-US/L-SIL\n5) Prueba de HPV(+) 16 y/o 18",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-065",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "En una mamografía se identifican microcalcificaciones múltiples, agrupadas e irregulares. Las mismas son indicativas de:",
    "opciones": {
      "a": "Carcinoma de mama.",
      "b": "Proceso inflamatorio.",
      "c": "Inespecíficas",
      "d": "Hallazgo benigno"
    },
    "correcta": "a",
    "explicacion": "Son signos sospechosos de malignidad en el cribado mamario con mamografía, el hallazgo de microcalcificaciones agrupadas, lineales o ramificadas, de tamaño simétrico, finas e irregulares, en número >=5, que son el signo más precoz; desectructuración del tejido mamario con pérdida de su arquitectura; una imagen mamográfica de tamaño menor que el apreciado clínicamente y estrías radiales que convergen; un nódulo denso, espiculado, de bordes irregulares con retracción o afectación cutánea; y densidades focales asimétricas.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-066",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Concurre a la consulta ginecológica una mujer de 34 años, G2P2, paridad cumplida, que adjunta un resultado de una biopsia de cérvix tomada bajo guía colposcópica. El protocolo anatomopatológico informa Adenocarcinoma in situ (AIS). ¿Cuál es el tratamiento recomendable?",
    "opciones": {
      "a": "Histerectomia total",
      "b": "Tratamiento destructivo local",
      "c": "Extirpación amplia con asa Leep de la Zona de Transformación (LLETZ)",
      "d": "Control citocolposcópico anual"
    },
    "correcta": "a",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS\n\nMANEJO DEL AIS:\n\nEl procedimiento escisional indicado es la conización cervical (cilindro).\n• Es frecuentemente multifocal (\"skip lesions\"), por lo cual los márgenes negativos del cono no indican necesariamente la escisión completa de la lesión.\n• El tratamiento de elección es la HISTERECTOMIA en pacientes con paridad cumplida.\n• En pacientes con deseos de fertilidad se acepta la conización cervical con márgenes negativos.\n\nFuente: GUIA SAPTGIYC 2022/revisada 2025",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-067",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 36 años presenta en cuadrante superoexterno de mama derecha nódulo palpable de 1,5 cm de diámetro. Al examen físico se constata conglomerado de adenopatías axilares fijas homolaterales. La punción histológica con aguja gruesa del nódulo informa carcinoma de mama ductal infiltrante. No se evidencian metástasis a distancia. ¿Cuál es la clasificación clínica según el sistema TNM?",
    "opciones": {
      "a": "T1 N3 M1",
      "b": "TO N3 MO",
      "c": "T1 N2 MO",
      "d": "TO N2 M1"
    },
    "correcta": "c",
    "explicacion": "La clasificacion clínica es la que se describe a continuación:\n\nT1: Tumor menor de 2 cm en su diámetro mayor\n\nN2: metástasis axilares homolaterales fijas o metástasis en mamaria interna homolaterales detectables por estudios de diagnóstico por imágenes (menos gammagrafia) o detectables por examen clinico.\n\nM0: sin metástasis a distancia",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-068",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Una mujer de 46 años que fue sometida a un raspado biópsico fraccionado por alteraciones en el ritmo menstrual viene a la consulta con el resultado de anatomía patológica que informa hiperplasia endometrial compleja sin atipia. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar una histeroscopia diagnóstica.",
      "b": "Realizar una histerectomia terapéutica.",
      "c": "Indicar tratamiento con progestágenos.",
      "d": "Realizar seguimiento ecográfico semestral."
    },
    "correcta": "c",
    "explicacion": "La hiperplasia endometrial de una proliferación endometrial anormal, fundamentalmente del componente glandular. Es consecuencia de un estimulo estrogénico crónico y elevado sin contraposición de progesterona. Es un proceso difuso que no necesariamente afecta a toda la extensión endometrial. El diagnóstico es más común en mujeres entre 50 y 54 años.\n\nClasificación\nHiperplasia endometrial simple: aumento de la proporción glándulas/estroma pero sin apiñamiento glandular. Puede presentar quistes.\nHiperplasia endometrial compleja: la arquitectura glandular es más compleja, con apiñamiento moderado (menor estroma entre las glándulas).\nHiperplasia simple con atipias: a las lesiones de la hiperplasia endometrial simple, se asocian atipias celulares.\nHiperplasia compleja con atipias: a las lesiones de la hiperplasia endometrial compleja, se asocian atipias celulares.\n\nLa importancia de esta patologia radica en su capacidad de evolucionar hacia un carcinoma de endometrio (tipo I). El riesgo de progresión a malignidad depende del tipo histológico:\nHiperplasia simple sin atipias: 1%.\nHiperplasia compleja sin atipias: 3%.\nHiperplasia simple con atipias: 8%.\nHiperplasia compleja con atipias: 29%\n\nLa hiperplasia endometrial es una lesión precursora de cáncer de endometrio de tipo endometroide, pero no de tipo seroso ni de células claras.\n\nEl diagnóstico de la hiperplasia endometrial es anatomopatológico. Con frecuencia es asintomática, y cuando presenta clinica, con mayor frecuencia se detecta sangrado uterino anormal (hipermenorrea, metrorragia, sangrado posmenopausico).\nMediante ecografia ginecológica puede identificarse un engrosamiento endometrial. Se establece un punto de corte de normalidad para mujeres premenopausicas de 12-15 mm y de 5 mm para posmenopausicas. En los casos de mujeres posmenopausicas con tratamiento hormonal sustitutivo (THS) el punto de corte se establece en 8 mm y en las pacientes tratadas con tamoxifeno en 8-10 mm. Un cambio muy reciente establecido en las principales guias de manejo del carcinoma de endometrio ha decidido modificar el punto de corte a 3 mm en mujeres posmenopausicas. De manera que, en una mujer posmenopausica SINTOMÁTICA con un grosor endometrial mayor o igual a 3 mm medido por ecografia se recomienda realizar BIOPSIA ENDOMETRIAL, ya que este punto de corte presenta mayor sensibilidad con una especificidad comparable.\n\nEl diagnóstico de confirmación debe establecerse siempre con una toma de biopsia endometrial. Puede realizarse mediante una toma a ciegas o microlegrado aspirativo (cánula de Cornier), válido sólo ante resultados positivos, mediante un legrado uterino fraccionado o mediante histeroscopia diagnóstica con toma de biopsia dirigida (técnica de elección).\n\nLa elección del tratamiento de la hiperplasia endometrial está basada en dos factores: 1) presencia o ausencia de atipia y 2) deseo genėsico:\nHiperplasia con atipia: el tratamiento de elección es la histerectomia total, ya que esta situación es considerada una lesión premaligna. En aquellas pacientes con deseo genésico en las que se haya descartado la presencia de un adenocarcinoma de endometrio concomitante, podría instaurarse un tratamiento con acetato de megestrol durante 6-9 meses. Se controlará a la paciente con ecografia, histeroscopia y biopsia a los 3 y 6 meses. En caso de fracaso del tratamiento se practicaría una histerectomia.\n\nHiperplasia sin atipia: el objetivo es prevenir la progresión y controlar el sangrado uterino anormal.\nMujer en edad reproductiva con deseo gestacional: inducir la ovulación.\nMujer en edad reproductiva sin deseo gestacional: tratamiento con gestágenos en segunda fase del ciclo, DIU liberador de levonorgestrel, tratamiento combinado de estrógenos-gestágenos, análogos de la GnRH.\nMujer peri o posmenopausica: en primer lugar, se debe excluir patología tumoral productora de estrógenos y/o investigar si recibió THS estrogénico sin oposición gestagénica. El tratamiento instaurado será con progestágenos durante 6 meses. En todos los casos el tratamiento se instaura durante 6 meses y se debe realizar seguimiento con ecografia, histeroscopia y biopsia a los 3 y 6 meses del inicio del tratamiento. En caso de persistencia de la hiperplasia tras 7-9 meses de tratamiento se recomienda realizar una histerectomia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-069",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Consulta una paciente de 43 años con diagnóstico histológico de carcinoma escamoso de cuello uterino. En el tacto vaginal y rectal bajo anestesia se constata formación tumoral de 8 cm en cuello uterino, con vagina y parametrios comprometidos en imagen de RMN. El resto de los estudios de estadificación son negativos, ¿cuál es el tratamiento indicado?",
    "opciones": {
      "a": "Radioterapia externa",
      "b": "Colpoanexohisterectomia total ampliada",
      "c": "Colpoanexohisterectomia total ampliada y linfadenectomia pelviana",
      "d": "Quimiorradioterapia concurrente"
    },
    "correcta": "d",
    "explicacion": "Por los datos del enunciado corresponde a un estadio al menos IIB (compromiso parametrio proximal). El tratamiento es este estadio no es quirurgico, sino con quimioradioterapia concurrente.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-070",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Paciente de 52 años, con diagnóstico de carcinoma de cuello uterino. Se le realiza tacto vaginal y rectal bajo anestesia para estadificación clínica. Se constata formación tumoral de 5 cm en cuello uterino. Vagina y parametrios libres. Estudios complementarios de estadificación negativos. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Colpoanexohisterectomia total ampliada y linfadenectomia pelviana",
      "b": "Radio-Quimioterapia concurrente",
      "c": "Radioterapia externa y braquiterapia",
      "d": "Colpoanexohisterectomia total ampliada"
    },
    "correcta": "b",
    "explicacion": "Es un estadio IB3: tumor de mas de 4 cm sin compromiso parametrial ni vaginal.\n\nEl tratamiento de elección es la quimiorradiación concurrente.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-071",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina",
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "Una paciente de 28 años consulta por esterilidad primaria. Sus ritmos menstruales y perfil hormonal son normales. La ecografía transvaginal informa útero aumentado de tamaño a expensas de núcleo miomatoso intramural secundariamente subseroso de 6 cm de diámetro que compromete cuerno uterino derecho, ovarios foliculares sin particularidades. La histerosalpingografía muestra obstrucción tubaria derecha. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Miomectomia",
      "b": "Histeroscopia terapéutica",
      "c": "Tratamiento médico",
      "d": "Estimulación hormonal con clomifeno"
    },
    "correcta": "a",
    "explicacion": "Las indicaciones de tratamiento de los miomas se resumen en:\n\nMiomas sintomáticos.\nPacientes con deseo de gestación y miomas submucosos.\nEn caso de esterilidad inexplicada con fecundación in vitro fallida o aborto recurrente y miomas intramurales de más de 5 cm.\nEn miomas intramurales mayores de 5 cm y deseo de gestación, la actitud es más controvertida y en general se debe consensuar con la paciente.\n\nLa histeroscopia se reserva para los miomas submucosos.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-072",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 47 años, G3C3, presenta una masa anexial bilateral por lo que se le realiza una laparotomía exploradora. Efectuada la estadificación quirúrgica completa, el estudio anatomopatológico en diferido de la pieza quirúrgica informa: cistoadenocarcinoma seroso bien diferenciado que compromete ambos ovarios, con cápsula intacta y ausencia de tumor en la superficie ovárica. Lavado peritoneal negativo para células neoplásicas. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Radioterapia pelviana y lumboaórtica",
      "b": "Quimioterapia 6 ciclos",
      "c": "Seguimiento y control",
      "d": "Laparotomía de revisión (second look)"
    },
    "correcta": "a",
    "explicacion": "El objetivo del tratamiento quirúrgico del cáncer de ovario es doble: estadificación de la enfermedad y extirpación de la mayor masa tumoral posible (citorreducción). Además de los pasos necesarios para la estadificación quirúrgica, puede ser necesaria la realización de esplenectomia, resecciones intestinales, hepáticas, vesicales y/o stripping diafragmático. El volumen residual tumoral tras la cirugía influye directamente en el pronóstico: a menor volumen tumoral mejor pronóstico, y viceversa. Distinguimos diferentes tipos de cirugia en el cáncer de ovario en función del momento en que se realiza:\n\nCirugia primaria de citorreducción: siempre que sea posible es el tratamiento primario de elección. Se definen tres tipos de cirugia primaria de citorreducción en función de la enfermedad residual tras la misma:\n\nCitorreducción completa: no hay enfermedad visible.\nCitorreducción óptima: enfermedad residual <= 1 cm.\nCitorreducción subóptima: enfermedad residual > 1 cm.\n\nCirugia de intervalo: consiste en la administración de quimioterapia primaria sistémica (adyuvante, tres ciclos) seguida, en caso de respuesta, de cirugía completa de citorreducción. Posteriormente se completan los ciclos de quimioterapia. Está indicada en pacientes con diagnóstico histológico confirmado de malignidad en las que, bien por motivos médicos o bien por cumplir criterios de irresecabilidad, no es posible realizar una cirugia de citorreducción primaria. Los criterios de irresecabilidad son:\n\nMetástasis viscerales extensas en higado y/o pulmón (en caso de lesiones únicas puede valorarse su exéresis).\nMasas tumorales voluminosas en la raiz del mesenterio que afectan a la arteria mesenterica superior.\nGran afectación de serosa intestinal que obligue a una resección intestinal amplia.\nConglomerados adenopáticos voluminosos retroperitoneales por encima de los vasos renales.\nNódulos diafragmáticos voluminosos, con penetración en el tórax.\n\nCirugia de citorreducción secundaria: se trata del rescate quirúrgico de la enfermedad recidivada (su principal indicación es en pacientes con un intervalo entre la finalización del tratamiento quimioterápico y la recidiva de al menos 6 meses) o persistente (especialmente en pacientes sin citorreducción óptima inicial).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-073",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "El CA 125 es un marcador tumoral que se encuentra generalmente elevado en:",
    "opciones": {
      "a": "Carcinoma de endometrio.",
      "b": "Carcinoma seroso del ovario.",
      "c": "El carcinoma de mama",
      "d": "Tumores de las células germinales."
    },
    "correcta": "b",
    "explicacion": "El CA-125 es una glucoproteina expresada fundamentalmente por los tumores epiteliales de ovario. Es el marcador tumoral más utilizado. Se pueden detectar niveles séricos elevados de CA-125 en el 50% de las pacientes con cáncer de ovario en estadio I y en el 80-90% de los estadios III-IV. Se consideran normales valores < 35 U/mL en pacientes posmenopausicas y < 70 U/mL en premenopausicas. En estadios iniciales, la sensibilidad es baja, al igual que la especificidad (75%), puesto que este valor puede estar elevado en otros cánceres, como de endometrio, cérvix o incluso pulmón. Puede estar elevado también en situaciones fisiológicas, como menstruación o gestación, y en aquellas alteraciones que afecten al peritoneo (enfermedad inflamatoria pélvica, endometriosis, miomas uterinos, insuficiencia hepática o procesos irritativos peritoneales).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-074",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Atiende a una paciente 38 años, G2P2, que utiliza como método anticonceptivo preservativo. Trae una ecografía TV que informa útero en AVF de 68 x 34 x 40 mm (DL x DAP x DT) y a nivel de ovario derecho imagen quística, unilocular, de paredes lisas y contenido anecoico de 8 cm de diámetro mayor, con ovario izquierdo sin particularidades y FSD (fondo saco Douglas) libre. CA 125 40 U/mL ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Anexectomia derecha",
      "b": "Anticonceptivos orales",
      "c": "Laparoscopia diagnóstica y terapéutica",
      "d": "Control ecográfico en 3 meses"
    },
    "correcta": "c",
    "explicacion": "En pacientes premenopausicas y posmenopausicas, los quistes simples menores de 5 cm de diámetro, en presencia de valores normales de CA-125, son pasibles de seguimiento (grado de recomendación B, RCOG). El riesgo de cáncer de ovario para estas formaciones es de un 1%. El resto de las formaciones ováricas son susceptibles de tratamiento quirúrgico. La vía de elección dependerá principalmente de las características de la formación (y el grado de sospecha de malignidad). La laparoscopia es el método de elección para el tratamiento quirúrgico de masas que se presumen benignas, porque se asocia con recuperación más rápida, menores tasas de complicaciones posoperatorias, menor dolor posquirúrgico y egreso más rápido de la institución. El estudio anatomopatologico debe hacerse por diferido en masas de baja sospecha de malignidad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-075",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Paciente de 35 años de edad con deseo de fertilidad, presenta un mioma submucoso de 2 cm sintomático, ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Histerectomía total",
      "b": "Miomectomia histeroscópica",
      "c": "Miomectomia laparoscópica",
      "d": "Miomectomia convencional laparotómica"
    },
    "correcta": "b",
    "explicacion": "Al tratarse de una paciente en plan de fertilidad la preservación del utero es primordial a la hora de elegir la terapéutica, por lo que siempre se intenta un tratamiento conservador. Por ello, la histerectomia no es opción.\n\nEn este caso también es importante saber donde se ubica el mioma para optar por una via de abordaje:\n\nSubseroso: puede no operarse y solo controlarse. En caso de cirugia se indicaría por laparoscopia o laparotomia según el tamaño.\n\nIntramural: laparotomico.\n\nSubmucoso: histeroscopia./resectoscopia",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-076",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "¿Cómo continuaría la evaluación de una paciente de 45 años con metrorragia intermitente y sangrado durante las relaciones sexuales de 6 meses de evolución? Trae a la consulta una biopsia de una úlcera del cuello uterino en la cual se informa carcinoma escamoso invasor.",
    "opciones": {
      "a": "RM (resonancia magnética) y laparoscopia ginecológica",
      "b": "Ecografia abdominal y urografia excretora",
      "c": "Tacto recto-vaginal, citoscopia y rectoscopia",
      "d": "Tacto recto-vaginal, RMN y eventual linfografia/PET"
    },
    "correcta": "c",
    "explicacion": "En un tumor clínicamente visible, una biopsia simple define el diagnóstico. En algunos casos, la colposcopia puede dirigir la biopsia a zonas de menor necrosis, para un mejor diagnóstico histológico, al igual, puede precisar otras zonas de invasión, como la vagina. En lesiones no macroscópicas la biopsia ampliada (conizacion - no es el caso de la pregunta) proporcionará el diagnóstico definitivo.\n\nLa FIGO basa su estadificación en la clínica (inspección, tacto vaginal y rectal y eventualmente examen bajo anestesia). El TV bajo anestesia tiene como propósito obtener mayor relajación por la ausencia del dolor, permitiendo un examen más correcto. No obstante se recomienda que el examen sea efectuado por dos operadores con experiencia y ante la discrepancia entre ellos, se asignará el menor estadio. También se indican algunos estudios complementarios de disponibilidad universal, como son un laboratorio de rutina, radiografía de tórax y centellograma óseo.\n\nLa afectación ganglionar es el factor pronóstico más significativo para el tratamiento quirúrgico, de modo que es muy importante la valoración de los ganglios linfáticos mediante linfografia o resonancia magnética de la pelvis. Se indica urograma excretor, citoscopia y rectoscopia si se sospecha clinica o radiológicamente compromiso de vejiga, uretra o recto.\n\nLa RMN es el mejor metodo imagenologico para evaluar tamaño tumora y compromiso parametrial. Fue incorporada a los metodos de estadificacion a partir del 2018 en la nueva clasificacion FIGO.\n\nPor lo tanto, la opcion correcta es aquella que solicita tacto rectovaginal y RMN.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-077",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 62 años consulta por presentar distensión abdominal de 2 meses de evolución. Se realiza ecografía abdominal y ginecológica constatándose en región anexial izquierda formación sólido-quística de 70 x 40 mm y moderada cantidad de líquido libre. En base al diagnóstico más probable, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar punción de líquido ascítico para estudio citológico y definir conducta a seguir",
      "b": "Solicitar CA125 y doppler color para definir conducta a seguir",
      "c": "Realizar laparotomia exploradora con biopsia diferida de la formación",
      "d": "Solicitar CA 125 y realizar laparotomia exploradora con biopsia por congelación de la formación"
    },
    "correcta": "d",
    "explicacion": "Si se sospecha masa anexial maligna, el abordaje inicial deberia preferentemente ser por laparotomia o laparoscopia en manos de un cirujano entrenado en ginecologia oncológica laparoscópica, sabiendo que es más frecuente la rotura de la masa anexial cuando se emplea esta via de abordaje. Completar estudio con marcador ca 125 y biopsia por congelación en el acto operatorio.\n\nLa opción de \"Solicitar CA125 y doppler color para definir conducta a seguir\" en este caso no es correcta ya que la masa tiene alta sospecha y el doppler/marcador, dadas las caracteristicas del enunciado, va a modificar la conducta ulterior. Recordar que idealmente todas las masas anexiales sospechosas deben tener ecografia TV con doppler y marcadores tumorales previo al abordaje quirurgico.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-078",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 62 años de edad, posmenopausica, consulta por una masa anexial de 5 x 5 cm de diámetro, que ecográficamente se muestra como una masa mixta, con papilas y tabiques gruesos y no presenta ascitis. El Doppler color informa flujo de baja resistencia. El laboratorio revela CA 125 de 150 U/mL. La paciente se encuentra en buen estado general y no refiere ningún síntoma. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Laparotomia exploradora y biopsia por congelación",
      "b": "Punción transparietal bajo control ecográfico",
      "c": "Tratamiento hormonal",
      "d": "Conducta expectante y seguimiento ecográfico"
    },
    "correcta": "a",
    "explicacion": "El objetivo del tratamiento quirúrgico del cáncer de ovario es doble: estadificación de la enfermedad y extirpación de la mayor masa tumoral posible (citorreducción). Además de los pasos necesarios para la estadificación quirúrgica, puede ser necesaria la realización de esplenectomia, resecciones intestinales, hepáticas, vesicales y/o stripping diafragmático. El volumen residual tumoral tras la cirugía influye directamente en el pronóstico: a menor volumen tumoral mejor pronóstico, y viceversa. Distinguimos diferentes tipos de cirugía en el cáncer de ovario en función del momento en que se realiza:\n\nCirugia primaria de citorreducción: siempre que sea posible es el tratamiento primario de elección. Se definen tres tipos de cirugia primaria de citorreducción en función de la enfermedad residual tras la misma:\n\nCitorreducción completa: no hay enfermedad visible.\nCitorreducción óptima: enfermedad residual <= 1 cm.\nCitorreducción subóptima: enfermedad residual > 1 cm.\n\nCirugía de intervalo: consiste en la administración de quimioterapia primaria sistémica (adyuvante, tres ciclos) seguida, en caso de respuesta, de cirugía completa de citorreducción. Posteriormente se completan los ciclos de quimioterapia. Está indicada en pacientes con diagnóstico histológico confirmado de malignidad en las que, bien por motivos médicos o bien por cumplir criterios de irresecabilidad, no es posible realizar una cirugia de citorreducción primaria. Los criterios de irresecabilidad son:\n\nMetástasis viscerales extensas en higado y/o pulmón (en caso de lesiones únicas puede valorarse su exéresis).\nMasas tumorales voluminosas en la raiz del mesenterio que afectan a la arteria mesenterica superior.\nGran afectación de serosa intestinal que obligue a una resección intestinal amplia.\nConglomerados adenopáticos voluminosos retroperitoneales por encima de los vasos renales.\nNódulos diafragmáticos voluminosos, con penetración en el tórax.\n\nCirugía de citorreducción secundaria: se trata del rescate quirúrgico de la enfermedad recidivada (su principal indicación es en pacientes con un intervalo entre la finalización del tratamiento quimioterápico y la recidiva de al menos 6 meses) o persistente (especialmente en pacientes sin citorreducción óptima inicial).\n\nCirugia conservadora: en aquellas pacientes jóvenes con deseos genésicos que presenten enfermedad histológicamente comprobada con un estadio IA GI prequirúrgico, se puede realizar una cirugia conservadora con anexectomia unilateral y completar la histerectomia y anexectomia contralateral al cumplir los deseos genésicos.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-079",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "Una paciente de 64 años, sin antecedentes patológicos de importancia, consulta por presentar metrorragia de la posmenopausia. Se realiza biopsia endometrial y endocervical que informa: Adenocarcinoma de endometrio, moderadamente diferenciado con invasión del estroma cervical. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Anexohisterectomía total extrafascial y linfadenectomia pelviana",
      "b": "Quimioterapia neoadyuvante",
      "c": "Radioterapia externa y braquiterapia",
      "d": "Operación de Wertheim Meigs"
    },
    "correcta": "a",
    "explicacion": "El tratamiento quirúrgico es el tratamiento primario de elección en el cáncer de endometrio. El abordaje puede realizarse por vía laparoscópica (de primera elección) o laparotómica. La cirugia del carcinoma de endometrio completa debe incluir lavado peritoneal, revisión de la cavidad abdominopélvica con toma de biopsias de todas las zonas sospechosas, histerectomia total extrafascial, doble anexectomía y linfadenectomia pélvica.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-080",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "El síntoma más común del cáncer de endometrio es:",
    "opciones": {
      "a": "Dolor en hipogastrio.",
      "b": "Secreción purulenta.",
      "c": "Amenorrea.",
      "d": "Metrorragia"
    },
    "correcta": "d",
    "explicacion": "El sangrado genital anómalo es el signo principal de sospecha, en particular en pacientes posmenopausicas (metrorragia posmenopausica en «agua de lavar carne») o con factores de riesgo asociados. La secreción purulenta por genitales en pacientes de edad avanzada (o la piometra) también nos debe hacer sospechar esta patología. En estadios avanzados pueden aparecer dolor abdominal o pélvico, distensión abdominal, saciedad temprana o cambios en el ritmo intestinal o vesical. Ante un sangrado en «agua de lavar carne» en una paciente posmenopausica, se debe sospechar un cáncer de endometrio, pero en una paciente joven se debe descartar un carcinoma de cuello de útero.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-081",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 65 años concurre a control ginecológico adjuntando ecografía que informa: útero en anteversoflexión de 60 x 42 x 38 mm, endomentrio de 3 mm, homogéneo, ovario derecho de 15 x 16 mm, ovario izquierdo reemplazado por formación quística de 60 x 55 mm con presencia de una proyección papilar de 5 mm. En base a su diagnóstico más probable, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar nueva ecografia en 3 meses",
      "b": "Solicitar CA125 y realizar tratamiento quirúrgico",
      "c": "Solicitar CA125, CEA y Doppler color",
      "d": "Solicitar tomografia computarizada"
    },
    "correcta": "b",
    "explicacion": "Dado que la estirpe más frecuente del carcinoma de ovario es la serosa, el marcador tumoral por excelencia es el CA-125. Como valor de corte se suele utilizar 35 UI/mL. Como la paciente es postmenopausica y ya tiene criterios de sospecha, en este caso el doppler no modifica la conducta, por lo que respuesta correcta es solictar ca 125 y planificar cirugia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-082",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Una paciente de 62 años, posmenopausica, consulta por metrorragia. Como antecedente relevante la paciente refiere cáncer de mama, por el que realizó tratamiento conservador hace 2 años y actualmente está tomando tamoxifeno. La paciente se encuentra libre de enfermedad. La ecografía transvaginal informa útero en AVF 45 x 40 x 38 mm (DL x DAP x DT), endometrio quístico de 18 mm espesor, anexos sin particularidades. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Histeroscopia",
      "b": "Legrado endocervical",
      "c": "Control habitual",
      "d": "Anexohisterectomía total"
    },
    "correcta": "a",
    "explicacion": "La histeroscopia en la actualidad es la herramienta más fiable para el diagnóstico de la patología de endometrio sola o asociada a la biopsia endometrial. Se ha convertido en una técnica habitual en la consulta debido a la buena tolerancia gracias a la disminución del calibre de los histeroscopios y a la anestesia local, y a que el rendimento obtenido es similar al de la histeroscopia practicada en quirófano bajo anestesia. Durante el procedimiento, se debe TOMAR UNA BIOPSIA del endometrio, para llegar al diagnóstico. En este caso, la paciente tiene como factor de riesgo para patologia endometrial el antecedente de haber tomado tamoxifeno.\n\nLas otras opciones son incorrectas ya que:\n• control anual: no corresponde ya que es una metrorragia de la postmenopausia y siempre deben estudiarse\n• anexohisterectomia: no corresponde ya que no tiene diagnostico aun\nlegrado endocervical: no corresponde ya que se debe estudiar el endometrio, no el endocervix.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-083",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 35 años, G1Ab1, es operada por presentar una masa anexial derecha de 10 cm de diámetro. Durante el acto quirúrgico se le realiza una salpingooforectomía derecha. La biopsia por congelación informa: cistoadenoma mucinoso. Luego concurre al control con el informe de la biopsia en diferido: cistoadenoma mucinoso con bajo potencial de malignidad. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Completar estadificación",
      "b": "Conducta expectante",
      "c": "Salpingooforectomia izquierda",
      "d": "Quimioterapia 6 ciclos"
    },
    "correcta": "a",
    "explicacion": "El estudio intraoperatorio con cortes por congelación puede confirmar enfermedad maligna, pero no siempre permite definir proliferación borderline. El cirujano debe estar al tanto de estas limitaciones. No hay evidencia de que se pueda establecer el grado histológico de una lesión en cortes por congelación. En los tumores borderline la cirugía es el principal tratamiento en cualquier estadio; se debe realizar una cirugía de estadificación quirúrgica igual que en los tumores invasores, excepto la linfadedectomia sistemática.\n\nEn este caso, la respuesta dice solamente completar estadificacion, lo que no implica necesariamente realizar la anexohisterectomia. Ver en el enunciado que la paciente tiene 35 años y al ser un tumor borderline, se puede plantear tratamiento conservador de la fertilidad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-084",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Juana de 61 años, con diagnóstico ecográfico, de masa ovárica, unilateral, heterogénea, doppler (+). ¿Qué estudio complementario solicitaría para complementar el diagnóstico?",
    "opciones": {
      "a": "Laparoscopia diagnostica.",
      "b": "Rx directa de Abdomen de pie..",
      "c": "Marcadores tumorales.",
      "d": "Nada, con la Ecografía es suficiente"
    },
    "correcta": "c",
    "explicacion": "El algoritmo del riesgo de malignidad ovárica ROMA (Risk of Ovarian Malignancy Algorithm), permite clasificar a las pacientes en la categoría de alto o bajo riesgo de detectar cáncer de ovario durante la cirugía de la masa ovárica. Es un cálculo matemático que utiliza:\n\n• Los valores séricos de CA-125 y HE4 (U/ml)\n• La edad de la mujer\n• El estatus menstrual (PRE/POSTMENOPAUSICO)\n\nDentro de los marcadores en paciente postmenopausicas se destacan:\n\nEl CA-125 se encuentra elevado en la mayoria (90%) de las mujeres con cáncer epitelial ovárico avanzado. Los niveles de CA125 correlacionan bien con el volumen tumoral y estadío. Sin embargo, este marcador no tiene alta sensibilidad en la detección precoz (estadios I y II). Su especificidad es baja porque se puede elevar en algunos otros desórdenes ginecológicos (endometriosis, la miomatosis y la enfermedad pélvica inflamatoria).\n\n• HE4 (Human Epididymis Protein 4) es un nuevo marcador, complementario al CA125 en el diagnóstico de tumores de ovario. HE4 es una glicoproteína que se sobreexpresa en el carcinoma epitelial de ovario pero no en condiciones benignas como embarazo, endometriosis, quistes benignos de ovario, entre otras. Utilizado como marcador único posee mayor sensibilidad y especificidad que el CA125, pero la mayor utilidad radica en la medición simultánea de ambos antigenos CA 125+HE4, ya que la sensibilidad y especificidad al momento del diagnóstico es superior cuando se los compara con cada uno de ellos por separado.\n\nLa rx de abdomen no tiene valor en estos casos. Y la laparoscopia no debe indicarse sin tener previamente estudiado al paciente con imagenes y marcadores, ya que si la sospecha de malignidad es alta y la paciente tiene posibilidad de resecabilidad completa, la indicacion es el abordaje laparotomico en primera instancia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-085",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Paciente de 43 años, G2P2, sin deseo de paridad futura, en seguimiento ginecológico por síndrome anémico secundario a metrorragia por miomatosis uterina. La paciente concurre a la consulta por metorragia de 25 días de evolución y lleva 7 meses de tratamiento hormonal. La biopsia de endometrio es negativa para células neoplásicas. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Miomectomia múltiple",
      "b": "Completar tratamiento hormonal por 12 meses",
      "c": "Histerectomia total",
      "d": "Anexohisterectomia total"
    },
    "correcta": "c",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS\n\nLa histerectomia total se reserva para las mujeres con cualquiera de las siguientes características:\n\n• Una tumoración pelviana que crece rápidamente\n• Sangrado uterino recurrente refractario a los medicamentos que anemiza a la paciente.\n• Dolor severo o presión persistente (p. ej., que requiere de opioides para el control o que es intolerable para la paciente)\n• Un útero grande que tiene efecto de masa en el abdomen, por lo que causa sintomas urinarios o intestinales o comprime otros órganos y causa alteraciones funcionales como hidronefrosis, polaquiuria, dispareunia, etc.\n\nEn cambio, la miomectomía se reserva para:\n\n• Infertilidad (si se desea el embarazo)\n• Abortos espontáneos recurrentes (si se desea el embarazo)\n\nEn este caso, la cotrrecta es histerectomia total ya que es una paciente con paridad cumplida (descarta miomectomia) y premenopausica (descarta anexohisterectomia). Como ya van mas de 3 meses de tratamiento medico sin respuesta, tiene indicacion quirurgica (descarta opcion de control)",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-086",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Una paciente de 46 años, G3P3, realiza estudios de control ginecológico que informan: colposcopia y PAP normales; perfil hormonal FSH 15 mUI/ml LH 9 mUI/ml, estradiol 32 pg/mL; ecografía ginecológica útero en AVF de 85 x 32 x 67 mm (DL x DAP x DT) con 3 núcleos miomatosos intramurales de 42, 36 y 32 mm, endometrio lineal de 3 mm, ovarios de características normales. Se encuentra asintomática ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Histerectomia total",
      "b": "Tratamiento hormonal por 12 meses",
      "c": "Control en 6 meses",
      "d": "Miomectomia múltiple"
    },
    "correcta": "c",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS\n\nEl examen ginecológico permite evaluar los miomas cuando el útero tiene el tamaño equivalente a una gestación de 12 semanas (peso uterino de 300 g o mayor). La ecografia es útil para la evaluación de los anexos, si estos no pueden palparse de manera adecuada, durante el examen pelviano. La ecografia transvaginal se reserva para distinguir entre miomas submucosos y pólipos. Mientras que la histerosonografia involucra la inyección de solución fisiológica durante una ecografia transvaginal para permitir la evaluación de la cavidad uterina, la histeroscopia permite el diagnóstico de los miomas submucosos.\n\nSe mantendrá una conducta expectante por 6-12 meses en caso de miomas pequeños y asintomáticos.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-087",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Ginecología",
      "Oncología"
    ],
    "enunciado": "Los tumores trofoblásticos gestacionales son raros en el mundo occidental, pero altamente curables. Complete la oración con la opción correcta. El coriocarcinoma es la forma histológica...",
    "opciones": {
      "a": "maligna menos frecuente y quimiorresistente",
      "b": "maligna más frecuente, muy quimiosensible",
      "c": "Más rara",
      "d": "maligna más frecuente y quimiorresistente"
    },
    "correcta": "b",
    "explicacion": "Es el carcinoma del epitelio coriónico, una forma extremadamente maligna de tumor trofoblástico. Es un tumor anaplásico epitelial puro, que por su crecimiento y metástasis se comporta como un sarcoma. Las entidades malignas como el coriocarcinoma y la mola invasora se caracterizan por su potencial invasor o metastásico. Esto hace que el tratamiento sea habitualmente quimioterápico y eventualmente quirúrgico. Es sensible a esquemas quimioterápicos, los cuales se deben aplicar rápidamente.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-088",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente 62 años presenta diagnóstico de cáncer de ovario con compromiso ovárico bilateral, cápsula rota y metástasis ganglionares. Según la clasificación de la FIGO ¿a qué estadio corresponde la patología?",
    "opciones": {
      "a": "IIB",
      "b": "IC",
      "c": "IIIC",
      "d": "IB"
    },
    "correcta": "c",
    "explicacion": "Según la estadificación FIGO, corresponde al estadio IIIC: La estadificación en ovario siempre es quirúrgica e incluye los siguientes estadios:\n\n• I: Tumor limitado a los ovarios\nla: Limitado a 1 ovario, cápsula intacta\nIb: Limitado a ambos ovarios, cápsula intacta\nIc: Idem anterior pero con cápsula comprometida o rota o ascitis o lavado peritoneal +\n\n• II: Tumor con extensión a pelvis\nIla: Útero y trompas\nIlb: Otros tejidos pelvianos\nIIc: Ídem anterior pero con cápsula comprometida o rota o ascitis o lavado peritoneal +\n\n• III: Implantes peritoneales o ganglios + (Incluye implantes en la superficie hepática)\nIlla: Implantes peritoneales extrapélvicos microscópicos\nIllb: Implantes peritoneales extrapélvicos macroscópicos menores de 2 cm\nIIIc: Implantes extrapélvicos mayores a 2 cm y/o ganglios inguinales o retroperitoneales +\n\n• IV: Metástasis a distancia (incluye derrame pleural +)\n\nLa pregunta ha sido modificada con fines pedagógicos",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-089",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "¿En qué rangos de edad se presentan la mayoría de los tumores malignos del ovario?",
    "opciones": {
      "a": "50 a 60 años",
      "b": "35 a 49 años",
      "c": "65 a 75 años",
      "d": "15 a 30 años"
    },
    "correcta": "c",
    "explicacion": "El cáncer de ovario ocupa el tercer lugar en orden de frecuencia dentro de los cánceres ginecológicos; después del cáncer de cuello y endometrio, siendo el que causa mayor mortalidad, dado que el 75% de los casos se detectan en estadios avanzados. La incidencia del cancer de ovario es del 1,6% para la poblacion general. El riesgo de padecer cáncer de ovario aumenta con la edad. El cáncer de ovario es poco común en las mujeres menores de 40 años, y la mayoria de los cánceres ováricos se origina después de la menopausia. La mitad de todos los cánceres de ovario se encuentra en mujeres de 63 años o más.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-090",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncohematología infantil"
    ],
    "enunciado": "El tumor de ovario más común que se presenta en la infancia es:",
    "opciones": {
      "a": "Arrenoblastoma.",
      "b": "Teratoma.",
      "c": "Disgerminoma.",
      "d": "Tumor de células de la granulosa."
    },
    "correcta": "b",
    "explicacion": "Tumores de las células germinales (15-20% del total) Afectan a mujeres jóvenes y son generalmente unilaterales y de gran tamaño. Más del 90% son quistes dermoides (teratoma quístico maduro) y la mayor parte de los restantes son malignos. Los tumores malignos son muy agresivos y responden bien a la quimioterapia.\n\nTeratoma: son los más frecuentes de este grupo. Se caracterizan por presentar elementos procedentes de las tres hojas blastodérmicas. Se distinguen:\nTeratoma maduro (quiste dermoide): tumor germinal más frecuente que constituye el 30% de todas las neoplasias ováricas benignas. Benigno por definición, aunque excepcionalmente puede aparecer un carcinoma de células escamosas (especialmente en mujeres mayores de 50 años).\nTeratoma inmaduro: tumor maligno, con rápido crecimiento y tendencia a la metástasis. El hallazgo de tejido neural inmaduro en el seno de un teratoma es un signo de mal pronóstico.\nEstruma ovárico: es el más frecuente de los teratomas monodérmicos. Constituido caracteristicamente por tejido tiroideo. Se comporta generalmente como un tumor benigno, incluso en presencia de implantes peritoneales (estrumosis peritoneal).\nTumor carcinoide: segundo teratoma monodérmico en frecuencia. Menos del 2% son malignos y un tercio se asocia con síndrome carcinoide (producción de 5-hidroxitriptamina).\nDisgerminoma: tumor maligno más frecuente de este grupo. El 80% ocurre en mujeres menores de 30 años. Frecuentemente unilateral (80-90%). El tratamiento de elección es quirúrgico, pero presenta elevada quimiosensibilidad. La supervivencia a los 5 años supera el 80%.\nTumor del saco vitelino (tumor del seno endodérmico): se caracteriza por una elevación muy significativa y especifica de alfa-fetoproteina. Desde el punto de vista anatomopatológico los senos de Schiller-Duval (imágenes glomeruloides) son caracteristicos de este tumor, pero solo aparecen en el 15% de ellos. Son especialmente agresivos y conllevan el peor pronóstico.\nCarcinoma embrionario: tumor maligno. Puede producir alfa-fetoproteína. En casi la mitad de los casos se encuentra diseminación extraovárica en el momento del diagnóstico. El poliembrioma es una variedad que contiene cuerpos embrioides.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-091",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Una paciente de 35 años, nulípara, consulta por metrorragia intercíclica de 6 meses de evolución. La ecografía informa la presencia de 2 miomas, uno submucoso de 5 cm y otro subseroso pediculado de 3 cm. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Histeroscopia y laparoscopia",
      "b": "Histeroscopia",
      "c": "Tratamiento médico",
      "d": "Histerectomía"
    },
    "correcta": "b",
    "explicacion": "La exploración ginecológica de los miomas sirve para determinar su tamaño, consistencia, movilidad y forma uterina. Es especialmente útil en miomas subserosos. La ecografía tiene alta sensibilidad para detectar miomas. El empleo del doppler color permite valorar la vascularización de los miomas. Los miomas avasculares no suelen crecer. La ecografia con infusión salina intracavitaria (sonohisterografia) mejora la definición del contorno del mioma submucoso que protruye en la cavidad uterina. La resonancia magnética es la mejor técnica para visualizar todos los miomas y su localización. Permite distinguir entre miomas, adenomiosis y sarcomas. Solo se emplea en caso de duda diagnóstica o para complementar el estudio ecográfico. La histeroscopia sirve para el diagnóstico y tratamiento de los miomas submucosos.\n\nEn miomas pequeños y asintomáticos puede realizarse un manejo expectante con revisiones periódicas cada 6-12 meses. Las indicaciones de tratamiento se resumen en:\n\nMiomas sintomáticos.\nPacientes con deseo de gestación y miomas submucosos.\nEn caso de esterilidad inexplicada con fecundación in vitro fallida o aborto recurrente y miomas intramurales de más de 5 cm.\nEn miomas intramurales mayores de 5 cm y deseo de gestación la actitud es más controvertida y en general se debe consensuar con la paciente.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-092",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "En una paciente de 45 años diagnostica un carcinoma de cuello uterino y quiere determinar la invasión a parametrios laterales, ¿Cuál es el metodo de diagnostico por imagenes de elección para evaluar el compromiso parametrial?",
    "opciones": {
      "a": "Ecografia transrectal",
      "b": "Tomografia computarizada",
      "c": "Ecografia transvaginal",
      "d": "Resonancia magnética nuclear"
    },
    "correcta": "d",
    "explicacion": "Pregunta actualizada con fines didacticos.\n\nLa RMN de pelvis de alta resolucion es el metodo de eleccion para evaluar tamaño tumoral y compromiso parametrial. En la ultima estadificacion FIGO 2018, se incorpora la RMN como elemento imagenologico que influye en la estadificacion y debe utilizarse si está disponible.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  }, 
  {
    "id": "gineco-004-093",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "Concurre una mujer de 58 años con diagnóstico de cáncer de endometrio. Adjunta un informe anatomopatológico posquirúrgico que informa afectación de menos del 50% del miometrio, sin invasión del cuello uterino, y con compromiso metastásico de ganglios linfáticos pélvicos y paraaórticos. Según la clasificación FIGO, ¿En qué estadio se encuentra la enfermedad?",
    "opciones": {
      "a": "IC",
      "b": "IVA",
      "c": "III B",
      "d": "IIIC"
    },
    "correcta": "d",
    "explicacion": "Repasando la Estadificación del Cáncer de Endometrio FIGO 2023, corresponde a un estadio 3C por el compromiso ganglionar:\n\nIIIC Compromiso ganglionar pelviano o para-aórtico\n\nIIIC1 Ganglios pelvianos positivos\n\nIIIC2 Ganglios para-aórticos positivos con o sin ganglios pelvianos positivos",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-094",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "El CA 125 es un marcador tumoral que se encuentra generalmente elevado en el carcinoma:",
    "opciones": {
      "a": "Seroso del ovario",
      "b": "De células germinales",
      "c": "De mama",
      "d": "De endometrio"
    },
    "correcta": "a",
    "explicacion": "El 90% de los tumores primarios de ovario corresponde a la estirpe epitelial (CEO), el resto pertenece a tumores menos frecuentes como los derivados de las células germinales y los derivados del estroma y cordones sexuales. El CA 125 se encuentra elevado (>35UI/mL) en la mayoría de las mujeres con CEO avanzado. La sensibilidad de este marcador es baja para estadios I (50%) siendo más elevada para estadios II o mayores (90%). La sensibilidad es alta para tumores epiteliales de tipo seroso y baja para los mucinosos.\n\nEs un marcador poco especifico ya que tambien puede elevarse en otras situaciones donde haya irritacion peritoneal, sobre todo en premenopausicas: pacientes en periodo periovulatorio, infecciones pelvianas, endometriosis, etc.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-095",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Paciente de 52 años, con diagnóstico de carcinoma de cuello uterino. Se le realiza tacto vaginal y rectal bajo anestesia para estadificación clínica. Se constata formación tumoral de 5 cm en cuello uterino. Vagina y parámetros libres. Estudios complementarios de estadificación negativos. ¿Cuál es el tratamiento inicial?",
    "opciones": {
      "a": "Colpo Anexo histerectomía total ampliada y linfadenectomía pelviana",
      "b": "Colpo Anexohisterectomia total ampliada",
      "c": "Colpo Anexo histerectomia total ampliada y linfadenectomia pelviana",
      "d": "Quimio-radioterapia concurrente"
    },
    "correcta": "d",
    "explicacion": "El tratamiento de elección es la asociación de radioterapia y quimioterapia (RT-QT) (con esquemas que contengan cisplatino) con finalidad radical. Incluye aquellos tumores mayores de 4 cm o que se extienden más allá del tercio superior de la vagina, a parametrios, anexos u órganos pélvicos o con afectación ganglionar. Anteriormente para dicha información era necesario realizar una linfadenectomia paraaórtica. Hoy en dia con el diagnostico por imágenes (RM, TC o PET-TC) que permiten evaluar indirectamente el estado ganglionar, sobre todo el PET-TC que detecta ganglios mayores a 10mm metabolicamente activos, ya no es necesaria la linfadenectomia. Esto se realiza para adecuar los campos de irradiación de forma más eficiente",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-096",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Paciente de 52 años, con diagnóstico de carcinoma de cuello uterino. Se le realiza tacto vaginal y rectal bajo anestesia para estadificación clínica. Se constata formación tumoral de 5 cm en cuello uterino. Vagina y parametrios libres. Estudios complementarios de estadificación negativos. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Colpoanexohisterectomía total ampliada y linfadenectomía pelviana",
      "b": "Radioterapia externa y braquiterapia",
      "c": "Quimiorradioterapia concurrente",
      "d": "Colpoanexohisterectomía total ampliada"
    },
    "correcta": "c",
    "explicacion": "Es un estadio clinico Ib3, tumor mayor a 5 cm sin compromiso de vagina ni parametrios, ni enfermedad ganglionar. Sin enfermedad a distancia. El tratamiento de eleccion para este estadio es quimioradioterapia concurrente.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-097",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "De todas las masas anexiales diagnosticadas en el embarazo como malignas, la más frecuente es:",
    "opciones": {
      "a": "Cistoadenocarcinoma mucinoso.",
      "b": "Tumor de células granulosas.",
      "c": "Disgerminoma.",
      "d": "Cistadenocarcinoma seroso."
    },
    "correcta": "c",
    "explicacion": "Masa anexial y embarazo: Ocurren en 1 cada 500-800 embarazos. Las masas anexiales más frecuentemente diagnosticadas son los quistes dermoides (25-50%), seguidos de los cistoadenomas. Aproximadamente un 5% son malignos, siendo por orden de mayor a menor frecuencia: tumores germinales (40%), tumores epiteliales borderline (27%), carcinomas epiteliales invasores (22%), tumores de los cordones sexuales (9%) y metastásicos.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-098",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una mujer de 65 años, obesa, sin terapia hormonal de reemplazo, que presenta un episodio de metrorragia de una semana de duración? En el examen físico presenta útero levemente aumentado de tamaño y el resto de la evaluación clínica es normal.",
    "opciones": {
      "a": "Atrofia endometrial",
      "b": "Atrofia genital avanzada sintomática",
      "c": "Câncer de endometrio",
      "d": "Cáncer de cuello uterino"
    },
    "correcta": "c",
    "explicacion": "Los factores de riesgo más importantes para el cáncer de endometrio son el estado posmenopausico, un indice de masa corporal (IMC) de 25 mg/m2 o más, excesivo consumo de grasas, nuliparidad, anovulación y uso de estrógenos sin oposición progestacional. No obstante, hasta un 50% de las pacientes portadoras de cáncer de endometrio se presentan sin estos factores. La obesidad parece actuar mediante mecanismos múltiples que involucran alteraciones hormonales tanto en la mujer premenopausica (insulinorresistencia, exceso de andrógenos ováricos, anovulación y déficit crónico de progesterona) como en la mujer posmenopausica (conversión periférica de andrógenos a estrógenos). La inactividad física, la ingesta calórica, la presión arterial por encima de 140/90 y las altas concentraciones de glucosa son factores predictores independientes adicionales al IMC. Manteniendo un peso normal y siendo físicamente activas las mujeres pueden reducir sustancialmente su riesgo de cáncer de endometrio.\n\nLa causa mas FRECUENTE de metrorragia en la postmenopausia es la atrofia. Sin embargo, en esta pregunta se menciona el factor de riesgo (Obesidad) y el utero aumentado de tamaño al examen fisico, lo que hace sospechar que en este caso la atrofia no es la respuesta correcta y estamos obilgados a descartar patologia endometrial.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-099",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "Una paciente de 58 años con diagnóstico de cáncer de endometrio presenta compromiso metastásico de ganglios linfáticos pélvicos y paraaórticos. Según la clasificación FIGO, ¿en qué estadío se encuentra la enfermedad?",
    "opciones": {
      "a": "IVA",
      "b": "IIB",
      "c": "IIIC",
      "d": "IIIB"
    },
    "correcta": "c",
    "explicacion": "Según la estadificación del Cáncer de Endometrio, dentro del estadio III con extensión extrauterina, el estadio IIIC corresponde a un compromiso ganglionar pelviano (IIIC1) o paraaórtico (IIIC2).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-100",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "¿En qué magnitud aumenta el riesgo de padecer un carcinoma de endometrio en mujeres posmenopausicas con un sobrepeso de 24 kg?",
    "opciones": {
      "a": "10 veces mayor",
      "b": "5 veces mayor",
      "c": "20 veces mayor",
      "d": "3 veces mayor"
    },
    "correcta": "a",
    "explicacion": "El cáncer de cuerpo uterino tiene una incidencia variable, representando el primer cáncer del tracto genital femenino en los paises desarrollados, posición que es ocupada por el cáncer de cuello uterino en los países en vias de desarrollo. Las mujeres con mas de 20 kg de sobrepeso tienen 10 veces más probabilidades de padecer cáncer de endometrio. Es importante tomar conciencia de que una gran pérdida de peso reduce el riesgo de tener cáncer. La obesidad parece actuar mediante mecanismos múltiples que involucran alteraciones hormonales tanto en la mujer premenopausica (insulinorresistencia, exceso de andrógenos ováricos, anovulación y déficit crónico de progesterona) como en la mujer posmenopausica (conversión periférica de andrógenos a estrógenos). La mayoria de los carcinomas de endometrio se asocian a obesidad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-101",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Una paciente de 38 años, G3P3, consulta por sinusorragia. Utiliza anticonceptivos orales. A la colposcopia se visualiza un área de leucoplasia de bordes regulares y mosaico grueso con vasos atípicos. La biopsia de la lesión informa: carcinoma escamoso infiltrante de 2 mm de profundidad y 4 mm de extensión. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Anexohisterectomia total",
      "b": "Histerectomia total con mango vaginal y linfadenectomia",
      "c": "Histerectomia total con mango vaginal",
      "d": "Conización cervical"
    },
    "correcta": "c",
    "explicacion": "Se trata de un cáncer de cuello uterino estadio IA (< de 3 mm de profundidad y < de 7 mm de extensión horizontal). Por lo tanto, el tratamiento indicado es la conización cervical o la histerectomia total simple en caso de paridad cumplida.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-102",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una mujer nulípara de 35 años que consulta por hipermenorrea de un año de evolución y en el último mes refiere la aparición de un dolor continuo en hipogastrio? En la ecografía transvaginal se observa: útero irregular en anteversoflexión, con diámetro anteroposterior de 60 mm, longitudinal de 95 mm (medida normal de útero en nulíparas: 8 cm de longitud, 5 cm de ancho y 4 cm de diámetro), endometrio de 15 mm; ovario derecho: diámetro longitudinal (desviación media: 25-35 mm) de 36 mm x transverso (desviación media: 12-25 mm) de 22 mm y ovario izquierdo de 30 mm x 18 mm.",
    "opciones": {
      "a": "Endometriosis.",
      "b": "Útero miomatoso.",
      "c": "Blastoma de ovario derecho.",
      "d": "Cáncer de cuello uterino"
    },
    "correcta": "b",
    "explicacion": "Aproximadamente el 50-80% de los miomas son asintomáticos. Cuando presentan sintomas, la clínica es variable en función del tamaño, la localización y el número de miomas:\n\nSangrado uterino anormal: es el sintoma más común. Las metrorragias o hipermenorreas son las formas más comunes. Las más intensas son debidas a miomas intramurales, aunque los miomas submucosos o serosos, también pueden producirlas. Puede ocurrir anemia ferropénica secundaria.\n\nPresión pélvica y dolor por aumento del tamaño uterino: puede ser crónico y persistente o agudo originado por la torsión de miomas pediculados. En los miomas submucosos puede aparecer dolor asociado a dilatación cervical por contracciones uterinas (mioma nascens).\n\nSintomas de compresión local: a nivel urinario, aumento de la frecuencia urinaria, dificultad en el vaciamiento vesical, retención urinaria aguda; a nivel digestivo, estreñimiento y tenesmo; trombosis por compresión de estructuras vasculares.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-103",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Una paciente de 63 años adjunta informe de anatomía patológica de pieza de anexohisterectomía total y omentectomía que informa carcinoma de ovario derecho, con presencia de células tumorales en la superficie ovárica y células malignas en líquido del lavado peritoneal. Según la clasificación FIGO, ¿a qué estadio corresponde la patología?",
    "opciones": {
      "a": "IIC",
      "b": "IC",
      "c": "IIB",
      "d": "IB"
    },
    "correcta": "b",
    "explicacion": "La estadificación del cáncer de ovario siempre es quirúrgica. Los estadios son los siguientes: I: Tumor limitado a los ovarios\n\nla: Limitado a 1 ovario, cápsula intacta\n\nIb: Limitado a ambos ovarios, cápsula intacta\n\nIc: Idem anterior pero con cápsula comprometida o rota o ascitis o lavado peritoneal +. ESTA ES LA OPCION CORRECTA DE LA RESPUESTA.\n\n• II: Tumor con extensión a pelvis\n\nIla: Útero y trompas\n\nIlb: Otros tejidos pelvianos\n\nIlc: Ídem anterior pero con cápsula comprometida o rota o ascitis o lavado peritoneal +\n\n• III: Implantes peritoneales o ganglios + (Incluye implantes en la superficie hepática)\n\nIlla: Implantes peritoneales extrapélvicos microscópicos\n\nIllb: Implantes peritoneales extrapélvicos macroscópicos menores de 2 cm\n\nIIIc: Implantes extrapélvicos mayores a 2 cm y/o ganglios inguinales o retroperitoneales +\n\n• IV: Metástasis a distancia (incluye derrame pleural +)",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-104",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "Ud. recibe en su consultorio a Cecilia de 58 años que consulta por un control ginecológico. Tiene antecedentes de diabetes tipo 2. En la anamnesis refiere que el mes pasado tuvo un sangrado vaginal escaso de 24 horas de duración, por el que decidió no consultar. Su última menstruación fue hace 18 meses. ¿Cuáles de los siguientes estudios complementarios corresponde realizar a esta paciente?",
    "opciones": {
      "a": "Ecografia ginecológica transvaginal.",
      "b": "Histeroscopia.",
      "c": "Laboratorio completo, colposcopia, test de VPH y ecografia transvaginal.",
      "d": "PAP endo y exocervical, mamografia bilateral, colposcopia y ecografia transvaginal."
    },
    "correcta": "a",
    "explicacion": "En la mujer posmenopausica, deben indicarse todas las pruebas de cribado necesarias según la edad: mamografía, citología cervical (pap y colposcopia) y ecografía transvaginal. La hiperplasia endometrial sintomática se presenta con mayor frecuencia con sangrado uterino anormal (hipermenorrea, metrorragia, sangrado posmenopausico). El estudio se inicia con ecografia ginecológica transvaginal para identificar un engrosamiento endometrial. Se establece un punto de corte de normalidad para mujeres premenopausicas de 12-15 mm y de 5 mm para posmenopausicas. En los casos de mujeres posmenopausicas con tratamiento hormonal sustitutivo (THS) el punto de corte se establece en 8 mm y en las pacientes tratadas con tamoxifeno en 8-10 mm.Un cambio muy reciente establecido en las principales guías de manejo del carcinoma de endometrio ha decidido modificar el punto de corte a 3 mm en mujeres posmenopausicas. De manera que, en una mujer posmenopausica SINTOMÁTICA con un grosor endometrial mayor o igual a 3 mm medido por ecografía se recomienda realizar BIOPSIA ENDOMETRIAL, ya que este punto de corte presenta mayor sensibilidad con una especificidad comparable.El diagnóstico de confirmación debe establecerse siempre con una toma de biopsia endometrial. Puede realizarse mediante una toma a ciegas o microlegrado aspirativo (cánula de Cornier), válido sólo ante resultados positivos, mediante un legrado uterino fraccionado o mediante histeroscopia diagnóstica con toma de biopsia dirigida (técnica de elección).",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-105",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Una paciente de 31 años, G1 Abl, que utiliza como método anticonceptivo preservativo, consulta por presentar metrorragia intercíclica de 3 meses de evolución. En la ecografía ginecológica se observa imagen compatible con pólipo endometrial. Se realiza la exéresis del mismo mediante histeroscopia y el estudio anatomopatológico informa: hiperplasia endometrial compleja con atipia. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Ablación endometrial",
      "b": "Tratamiento hormonal combinado con etinilestradiol y dienogest",
      "c": "Tratamiento hormonal con acetato de medroxiprogesterona",
      "d": "Histerectomía total"
    },
    "correcta": "c",
    "explicacion": "La elección del tratamiento de la hiperplasia endometrial está basada en dos factores: 1) presencia o ausencia de atipia y 2) deseo genésico:\n\nHiperplasia con atipia: el tratamiento de elección es la histerectomia total, ya que esta situación es considerada una lesión premaligna. En aquellas pacientes con deseo genésico en las que se haya descartado la presencia de un adenocarcinoma de endometrio concomitante, podría instaurarse un tratamiento con acetato de megestrol durante 6-9 meses. Se controlará a la paciente con ecografia, histeroscopia y biopsia a los 3 y 6 meses. En caso de fracaso del tratamiento se practicaría una histerectomía.\n\nHiperplasia sin atipia: el objetivo es prevenir la progresión y controlar el sangrado uterino anormal.\n\nMujer en edad reproductiva con deseo gestacional: inducir la ovulación.\n\nMujer en edad reproductiva sin deseo gestacional: tratamiento con gestágenos en segunda fase del ciclo, DIU liberador de levonorgestrel, tratamiento combinado de estrógenos-gestágenos, análogos de la GnRH.\n\nMujer perimenopausica o posmenopausica: en primer lugar, se debe excluir patología tumoral productora de estrógenos y/o investigar si recibió THS estrogénico sin oposición gestagénica. El tratamiento instaurado será con progestágenos durante 6 meses. En todos los casos el tratamiento se instaura durante 6 meses y se debe realizar seguimiento con ecografia, histeroscopia y biopsia a los 3 y 6 meses del inicio del tratamiento. En caso de persistencia de la hiperplasia tras 7-9 meses de tratamiento se recomienda realizar una histerectomia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-106",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "¿Cuál sería la conducta más adecuada para una paciente de 52 años, menopausica, que consultó por metrorragia de 3 meses de evolución? Se le realizó histeroscopia y en el estudio histológico se informa hiperplasia con atipia.",
    "opciones": {
      "a": "Control con histeroscopia en 3 a 6 meses",
      "b": "Anexohisterectomia total",
      "c": "Indicar 40 mg/día de acetato de medroxiprogesterona",
      "d": "Anexectomia bilateral"
    },
    "correcta": "b",
    "explicacion": "Pregunta modificada con fines didacticos\n\nSe define a la hiperplasia endometrial como un proceso complejo, de proliferación exagerada, que afecta tanto a las células epiteliales como a las del estroma endometrial. Es producto de la estimulación estrogénica prolongada (hiperestrogenismo absoluto o relativo), no contrarrestada por la progesterona. La hiperplasia endometrial atipica es una lesión precancerosa, siendo el factor pronóstico más importante en la progresión a carcinoma la presencia y gravedad de las atipias citológicas. Existe una tasa de progresión de hiperplasia con atipia a carcinoma del 23%, mientras que la hiperplasia sin atipia presenta una progresión a carcinoma del 2% de los casos.\n\nEl tratamiento indicado es la anexohisterectomía total en el caso de las pacientes postmenopausicas. El acetato de medroxiprogesterona puede utilizarse como tratamiento en pacientes jovenes con deseo de preservar fertilidad. La anexectomia bilateral no esta indicada en ese caso (dejaria el utero con la patologia), y tampoco el control histeroscopico ya que no tiene indicacion de preservar el utero.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-107",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el primer paso para el tratamiento respecto del cáncer de ovario?",
    "opciones": {
      "a": "Cirugía de citorreducción óptima primaria.",
      "b": "Radioterapia.",
      "c": "Quimioterapia exclusivamente.",
      "d": "Neoadyuvancia."
    },
    "correcta": "a",
    "explicacion": "El volumen de enfermedad residual tras la cirugía citorreductora es el factor pronóstico más importante en el cáncer de ovario epitelial avanzado. El objetivo quirúrgico debe ser la citorreducción óptima, idealmente sin enfermedad macroscópica residual (RO).\n\nEn pacientes en condiciones clínicas adecuadas y con probabilidad de lograr citorreducción óptima, se recomienda laparotomia primaria con histerectomia total abdominal, salpingooforectomía bilateral, omentectomía infracólica y resección de toda lesión visible, lo que puede incluir resecciones intestinales u otros órganos comprometidos.\n\nEn pacientes con enfermedad irresecable o alto riesgo quirúrgico, se aconseja quimioterapia neoadyuvante seguida de citorreducción intervalar.\n\nSegún el ensayo LION (NEJM 2019), la linfadenectomía sistemática de ganglios pélvicos y paraaórticos clinicamente negativos no mejora la supervivencia libre de progresión ni la supervivencia global, y aumenta la morbilidad; por lo tanto, no debe realizarse de rutina. La resección ganglionar se limita a aquellos casos con compromiso sospechado por imagen o palpación intraoperatoria.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-108",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de endometrio",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el standard de oro para realizar diagnóstico de cáncer de endometrio?",
    "opciones": {
      "a": "Dilatación cervical y legrado uterino biópsico fraccionado",
      "b": "Dilatación cervical y legrado uterino biopsico fraccionado con histeroscopia",
      "c": "Resonancia Magnética nuclear de pelvis",
      "d": "Toma de biopsia con dispositivos de aspiración endometrial"
    },
    "correcta": "b",
    "explicacion": "Diagnóstico presuntivo: se basa en la clínica y los hallazgos ecográficos. Mediante ecografía transvaginal podemos objetivar signos de sospecha: Engrosamiento endometrial: se establece un punto de corte de normalidad para mujeres premenopausicas de 12-15 mm y de 5 mm para posmenopausicas. Mala delimitación de la interfase endometrio-miometrio. Aumento de la vascularización endometrial mediante aplicación de doppler color. La ecografía en tres dimensiones puede ayudar a predecir el grado de infiltración tumoral.\n\nDiagnóstico de confirmación: SIEMPRE es HISTOLOGICO, a partir de material de una biopsia endometrial. La biopsia endometrial guiada por histeroscopia se constituye como la técnica de elección (GOLD STANDARD). La imagen histeroscópica tipica es la de proliferación endometrial polipoidea con vascularización anómala. La opcion de RMN es incorrecta ya que no proporciona histologia. Las otras opciones que no incluyen la histeroscopia son de segunda eleccion, es decir, pueden realizarse cuando la histeroscopia no esta disponible",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-109",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "A una paciente de 61 años, multípara, con diagnóstico de carcinoma de cuello uterino, se le realiza tacto vaginal y rectal bajo anestesia para estadificación clínica. Se constata cuello uterino reemplazado por formación tumoral de 6 cm, pared vaginal infiltrada en sus 2/3 superiores y parametrio izquierdo comprometido hasta pared pelviana. ¿Cuál es el estadio clínico según la clasificación de la FIGO?",
    "opciones": {
      "a": "ША",
      "b": "IIA",
      "c": "IIIB",
      "d": "IIB"
    },
    "correcta": "c",
    "explicacion": "Estadificación del carcinoma invasor del cuello uterino (FIGO 2018)\n\n0 Carcinoma in situ o preinvasor (CIN 3)Carcinoma invasor confinado a útero\n\nIA Tumor microscópico\n\nIA1: invasión del estroma <= 3 mm en profundidad\n\nIA2: invasión del estroma > 3 mm y < 5 mm en profundidad\n\nIB Tumor macroscópico (clinicamente visible) o microscópico > IA\n\nIB1: invasión del estroma >= 5 mm en profundidad y con diámetro < 2 cm\n\nIB2: lesión clínicamente visible con diámetro mayor entre >= 2 cm y < 4 cm\n\nIB3: lesión clínicamente visible con diámetro mayor >= 4 cm\n\nII Carcinoma invasor que invade más allá del útero sin llegar a la pared pélvica ni al tercio inferior de la vagina\n\nIIA Afecta a vagina superior pero sin compromiso parametrial\n\nIIA 1: lesión clinicamente visible < 4 cm\n\nIIA2: lesión clinicamente visible 4 cm\n\nIIB Con afectación parametrial\n\nIII Carcinoma invasor extendido a la pared pélvica, al tercio inferior de la vagina o que causa hidronefrosis o anulación de la función renal\n\nIIIA Se extiende al tercio inferior de la vagina sin afectación de la pared pélvica\n\nIIIB Se extiende a la pared pélvica o causa hidronefrosis o anulación de la función renal\n\nIIIC Afectación de los ganglios pélvicos y/o paraaórticos, en forma independiente del tamaño del tumor y/o su extensión\n\nIIIC1: Afectación exclusiva de ganglios pélvicos\n\nIIIC2: Afectación de ganglios paraaórticos (con/sin afectación de ganglios pélvicos)\n\nIV Tumor que se extiende más allá de la pelvis o afecta a la vejiga y/o al recto\n\nIVA Invade la mucosa de la vejiga o del recto o se extiende más allá de la pelvis verdadera\n\nIVB Metástasis a distancia\n\nLa estadificación del carcinoma invasor de cuello es clinica, mientras que la del carcinoma de ovario y de endometrio es posquirúrgica.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-110",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Clara, de 35 años, presenta hipermenorrea de un año de evolución a la que se ha agregado dolor sordo de ubicación pelviana. Dentro de los exámenes complementarios se realizó una ecografía de control que informa útero irregular en anteversoflexión con diámetro anteroposterior de 60 mm, longitudinal de 95 mm y transversal de 33 mm, endometrio de 10 mm; ovario derecho de 34 x 22 mm y ovario izquierdo de 30 x 18 mm. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Blastoma de ovario derecho",
      "b": "Adenomiosis",
      "c": "Endometritis",
      "d": "Cáncer de endometrio"
    },
    "correcta": "b",
    "explicacion": "Pregunta modificada con fines didacticos.\n\nLa adenomiosis es la presencia de tejido endometrial en el miometrio. Se manifiesta como sangrado uterino anormal con o sin dolor pelviano. En esta pregunta, la clave esta en la hipermenorrea como sintoma, en que el utero se informa como irregular, y en la falta de hallazgos ecograficos a nivel endometrial y anexial, lo que descarta las opciones de cancer de endometrio y blastoma anexial. La endometritis deberia ir acompañada de sintomas clinicos como dolor a la movilizacion uterina o flujo patologico, por lo que tambien se descarta como opcion. El tratamiento para el sangrado uterino anormal por adenomiosis puede ser medico (estrogenos-gestagenos o SIU) o quirurgico, segun las caracteristicas del cuadro y el deseo de paridad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-111",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es correcta respecto de las fístulas rectovaginales?",
    "opciones": {
      "a": "Su localización en general es alta en la vagina o en la cúpula vaginal",
      "b": "Las de origen actinico en general son tardias y se deben a necrosis del tabique rectovaginal",
      "c": "Las de causa obstétrica se deben a una lesión quirúrgica",
      "d": "Son sumamente raras y son casi siempre de naturaleza traumática"
    },
    "correcta": "b",
    "explicacion": "Las fistulas rectovaginales secundarias a radioterapia o actinicas se presentan tardiamente, más de 6 meses después del tratamiento radiante.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-112",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tumores benignos de ovario",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Atiende a una paciente 38 años, G2P2, que utiliza como método anticonceptivo preservativo. Trae una ecografía TV que informa útero en AVF de 68 x 34 x 40 mm (DL x DAP x DT) y a nivel de ovario derecho imagen quística, unilocular, de paredes lisas y contenido anecoico de 8 cm de diámetro mayor, con ovario izquierdo sin particularidades y FSD (fondo saco Douglas) libre. CA 125 40 U/mL . ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Laparoscopia diagnóstica y terapéutica",
      "b": "Anticonceptivos orales",
      "c": "Anexectomía derecha",
      "d": "Control ecográfico en 3 meses"
    },
    "correcta": "a",
    "explicacion": "En pacientes premenopausicas y posmenopausicas, los quistes simples menores de 5 cm de diámetro, en presencia de valores normales de CA-125, son pasibles de seguimiento (grado de recomendación B, RCOG). El riesgo de cáncer de ovario para estas formaciones es de un 1%. El resto de las formaciones ováricas son susceptibles de tratamiento quirúrgico. La vía de elección dependerá principalmente de las características de la formación (y el grado de sospecha de malignidad). La laparoscopia es el método de elección para el tratamiento quirúrgico de masas que se presumen benignas, porque se asocia con recuperación más rápida, menores tasas de complicaciones posoperatorias, menor dolor posquirúrgico y egreso más rápido de la institución. El estudio anatomopatologico debe hacerse por diferido en masas de baja sospecha de malignidad.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-113",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva",
      "Oncología"
    ],
    "enunciado": "El cáncer de vagina es un tumor poco frecuente, con una incidencia del 2% de los tumores ginecológicos. Señale la correcta:",
    "opciones": {
      "a": "Estadio I, carcinoma limitado a la pared vaginal",
      "b": "Epidemiológicamente son tumores que afectan a una edad entre 25 y 55 años",
      "c": "Estadio III, carcinoma que compromete el tejido subvaginal y no se extiende a la pared pelviana",
      "d": "El más frecuente es el adenocarcinoma de células claras"
    },
    "correcta": "a",
    "explicacion": "El cáncer de vagina es un crecimiento de células malignas poco frecuente que ocurre principalmente en mujeres mayores de 50 años. El subtipo mas frecuente es el carcinoma escamoso\n\nEstadificación FIGO 2021:\n\n1. Solo en la pared de la vagina\n\nII. Invasión de los tejidos paravaginales, pero no a la pared pelviana\n\nIII. Se extiende a la pared pélvica y/o el tercio inferior de la vagina y/o causa hidronefrosis o riñón no funcionante; con o sin metástasis a los ganglios linfáticos inguinales\n\nIV. Extensión más allá de la pelvis verdadera y/o que compromete la mucosa vesical o rectal y/o metástasis a distancia (pulmón o huesos); con o sin metástasis a los ganglios linfáticos adyacentes",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-114",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva"
    ],
    "enunciado": "La neoplasia intraepitelial vaginal (VAIN) se caracteriza por cambios progresivos intraepiteleales. ¿Cuál considera correcta?",
    "opciones": {
      "a": "El 40% se relaciona con el virus del papiloma humano (VPH)",
      "b": "Presenta una incidencia de 0,2 al 0,3 por 100 000 mujeres",
      "c": "Representa el 1% de las neoplasias intraepiteliales del tracto genital inferior",
      "d": "El 30% se encuentra asociado con otras neoplasias intraepiteliales"
    },
    "correcta": "b",
    "explicacion": "La neoplasia intraepitelial vaginal está definida como el espectro de cambios intraepiteliales que comienzan generalmente como una neoplasia bien diferenciada, tradicionalmente llamada displasia leve y que podría culminar en carcinoma invasor. Es la neoplasia intraepitelial ginecológica menos frecuente, con una incidencia informada del 0,2 al 0,3 por 100 000 mujeres. Se asocia con frecuencia con neoplasia intraepitelial cervical y puede presentarse en continuidad con la lesión cervical o como lesiones satélites independientes, en general en la parte superior de la vagina. Suele ser asintomática, pero puede presentarse como una lesión acetoblanca, sobre todo como puntillado. Se relaciona con la infección por VPH tipos 6 y 11 en los de bajo grado y 16 y 18 en los de alto grado. El diagnóstico se realiza mediante biopsia bajo guia vaginoscópica. El tratamiento puede ser expectante en las lesiones de bajo grado, tópico con ácido tricloroacético en las lesiones bien circunscritas o escisional con vaporización con nitrógeno liquido en las lesiones de limites netos, láser o LEEP. Su pronóstico es favorable.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-115",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tumores benignos de ovario",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 25 años nuligesta, que utiliza como método anticonceptivo preservativo, trae a la consulta una ecografía transvaginal que informa útero en AVF 60 x 36 x 55 mm (DL x DAP x DT), a nivel de ovario izquierdo imagen quística, unilocular, de paredes lisas y contenido anecoico de 3 cm de diámetro, ovario derecho sin particularidades y FSD (fondo saco Douglas) libre. El CA 125 es de 11 U/ml. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Control ecográfico en 3 meses",
      "b": "Quistectomia izquierda",
      "c": "Anexectomía izquierda",
      "d": "Ooforectomía izquierda"
    },
    "correcta": "a",
    "explicacion": "El estudio inicial en caso de sospecha clinica de masa anexial y/o de su hallazgo en el examen fisico es la ecografia ginecológica transvaginal (TV), independientemente de que se sospeche patología benigna o maligna. Este método describe las características de la imagen que sugieren malignidad. Se realiza la medición del volumen ovárico (longitud x altura x ancho x 0,523). Un volumen de 20 cm3 o más en premenopaúsicas y 10 cm3 en posmenopausicas se considera fuera del rango normal. La ecografía TV realizada por operadores expertos constituye un método fiable, con una sensibilidad de 88 a 100% y una especificidad de 62 a 96% para malignidad. Cabe destacar que los hallazgos encontrados en una sola ecografia no diferencian categóricamente masas benignas de malignas. Se prefiere la via TV por tener mayor definición en la imagen. En la ecografia se visualiza el tamaño y las caracteristicas de la masa anexial, con características de benignidad o malignidad según el caso. El grupo International Ovarian Tumor Analysis (IOTA) propone \"reglas\" B (caracteristicas de benignidad) y \"reglas\" M (caracteristicas de malignidad) para la clasificación ecográfica de los tumores de ovario. La utilización del Doppler no se recomienda en forma rutinaria. No ha demostrado una mejora significativa de la precisión diagnóstica. Es útil para identificar componentes vascularizados de la masa en estudio, como flujo vascular en proyecciones papilares.\n\nREGLAS B (Benignidad)\n\nUniloculares.\n\nPresencia de componentes sólidos menores de 7 mm.\n\nQuistes con sombra acústica.\n\nTumor multilocular menor de 10 cm avascular.\n\nREGLAS M (Malignidad)\n\nTumor sólido irregular.\n\nAscitis con cuatro o más estructuras papilares.\n\nTumor multilocular, sólido/irregular > 10 cm.\n\nAumento de la vascularización.\n\nLos quistes funcionales (foliculos o cuerpo lúteo) son frecuentemente asintomáticos y se resuelven espontáneamente en 8 a 12 semanas. Se observan como imágenes redondeadas, anecogénicas o hipoecogénicas, sin componentes adicionales como tabiques o papilas. Los foliculos hemorrágicos son ecogénicos, avasculares, homogéneos u heterogéneos, con ecos producidos por los restos de fibrina. Puede verse una imagen de un coágulo dentro del foliculo, que, a diferencia de una papila, se mueve con una leve presión hecha con el transductor.\n\nDado que la estirpe más frecuente del carcinoma de ovario es la serosa, el marcador tumoral por excelencia es el CA-125. Como valor de corte se suele utilizar 35 Ul/mL. El procedimiento de elección es la quistectomía, con exteriorización del quiste en una endobolsa. En presencia de grandes masas con componente sólido, la laparotomía puede ser la mejor elección (recomendación grado C). El tamaño a partir del cual debería realizarse una laparotomía es motivo de controversia. Pero las masas de más de 7 cm presentaron mayor tasa de rotura en la laparoscopia.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-116",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados es incorrecto respecto de la neoplasia intraepitelial vulvar (VIN)?",
    "opciones": {
      "a": "La VIN diferenciada se asocia al liquen escleroso y a la hiperplasia epitelial.",
      "b": "La VIN diferenciada se diagnostica con mayor frecuencia en mujeres posmenopausicas y no estaria relacionada con la infección por VPH.",
      "c": "La VIN diferenciada presenta menor probabilidad de progresión al carcinoma.",
      "d": "La VIN usual se presenta en mujeres jóvenes y se relaciona con la infección por VPH de alto riesgo."
    },
    "correcta": "c",
    "explicacion": "La VIN común o usual (95%) se asocia a la infección por el virus del papiloma humano (VPH), fundamentalmente los subtipos de alto riesgo (16, 18 y 31). Afecta a mujeres jóvenes. Se localiza con más frecuencia en áreas sin vello en el tercio inferior de la vulva. La VIN diferenciada no se asocia al VPH pero si a dermatosis como el liquen escleroso y la hiperplasia de células escamosas. Más frecuente en mujeres posmenopausicas. Suele presentarse de forma unifocal en áreas pilosas. En las pacientes con VIN diferenciada se prefiere la extirpación por su mayor riesgo de desarrollar carcinoma.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-117",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Tumores benignos de ovario",
      "Patología materna y gestación"
    ],
    "enunciado": "Consulta una paciente de 35 años que cursa embarazo de 8 semanas. Antecedentes: gestas 3 partos 2. En la ecografía transvaginal presenta: embrión único de 13 mm de longitud embrionaria máxima, saco vitelino presente, líquido amniótico normal, latidos embrionarios de 160 por minuto, ovario izquierdo aumentado de tamaño a expensas de una formación anecoica de 5 por 4,5 centímetros. La paciente no presenta dolor pélvico ni abdominal. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar quistectomía por vía laparotómica",
      "b": "Control con ecografías seriadas para evaluar el crecimiento del quiste",
      "c": "Solicitar marcadores tumorales (Ca 125) y definir conducta de acuerdo a su valor",
      "d": "Realizar quistectomia por vía laparoscópica"
    },
    "correcta": "b",
    "explicacion": "Caracteristicas ecográficas de las masas anexiales no sospechosas de malignidad:\n\nLos quistes funcionales (foliculos o cuerpo lúteo) son frecuentemente asintomáticos y se resuelven espontáneamente en 8 a 12 semanas. Se observan como imágenes redondeadas, anecogénicas o hipoecogénicas, sin componentes adicionales como tabiques o papilas. Los foliculos hemorrágicos son ecogénicos, avasculares, homogéneos u heterogéneos, con ecos producidos por los restos de fibrina. Puede verse una imagen de un coágulo dentro del foliculo, que, a diferencia de una papila, se mueve con una leve presión hecha con el transductor.\n\nBiomarcadores: No se considera necesaria la medición de marcadores tumorales en el caso de mujeres premenopausicas con imágenes de quistes simples. En pacientes menores de 40 años con un tumor con componente sólido, se recomienda solicitar lactato deshidrogenasa (LDH), alfa fetoproteina (AFP) y gonadotrofina coriónica (hCG) por la posibilidad de tumores de células germinales. Dado que la estirpe más frecuente del carcinoma de ovario es serosa, el marcador tumoral por excelencia es el CA-125. Como valor de corte se suele utilizar 35 UI/mL La endometriosis y otras patologias benignas que aumentan el valor de este marcador rara vez lo hacen por encima de 200 UI/mL (salvo la ascitis por otra causa, en la que se informan valores de hasta 1000 UI/mL. Por encima de este valor, se recomienda la discusión del caso con un ginecólogo oncólogo. En pacientes premenopausicas y posmenopausicas, los quistes simples menores de 5 cm de diámetro, en presencia de valores normales de CA-125, son pasibles de seguimiento (grado de recomendación B, RCOG). El riesgo de cáncer de ovario para estas formaciones es de 1%. Asimismo, el 50% de estas masas se resolverá de modo espontáneo dentro de los 3 meses. Es razonable seguirlas con ecografia cada 4 meses, junto con la revaluación de la sintomatologia. En caso de decidir la realización de un tratamiento de exéresis de la masa anexial, cabe destacar que en todos los casos con sospecha de malignidad o sin ella se encuentra contraindicada la punción aspiración de los quistes de ovario. El análisis citológico del líquido de un tumor de ovario quistico tiene baja sensibilidad, alrededor de un 25%. Esto, sumado al riesgo de rotura de la formación, que en caso de tratarse de una neoplasia maligna disminuye el tiempo de supervivencia libre de enfermedad, hace que la aspiración no tenga papel alguno en el tratamiento de los tumores de ovario.\n\nEs controvertido el uso de anticonceptivos orales (ACO) combinados en pacientes premenopausicas con el objetivo de que los quistes simples reduzcan su tamaño. En una revisión Cochrane al respecto se observó que el uso de ACO no acelera la resolución de los quistes funcionales y se sugirió la revaluación de la formación luego de 3 ciclos. Asimismo, no hay indicación de suspender ACO en pacientes usuarias en las que se diagnostica una masa anexial. Los ACO están recomendados si existe patologia subyacente, como sindrome de ovario poliquístico, endometriosis o anovulación crónica, que tienen su propia indicación de tratamiento.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-118",
    "materia": [
      "ginecologia",
      "dermatologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva",
      "Glandulares / Urticaria / Angioedema"
    ],
    "enunciado": "¿Cuál de las siguientes es la causa más probable de prurito vulvar en la zona del clítoris y parte anterior de los labios mayores y menores que se extiende hacia el monte de Venus?",
    "opciones": {
      "a": "Oxiuriasis.",
      "b": "Lesión dermatológica primaria.",
      "c": "Tricomoniasis.",
      "d": "Candidiasis vulvar."
    },
    "correcta": "b",
    "explicacion": "Si bien las infecciones vulvares suelen ser la cuasa más frecuente del prurito vulvar, esta distribución anatómica en clitoris y la parte anterior de los labios mayores y menores, que respeta la parte posterior del periné y no compromete aparentemente la vagina, no impresiona ser infecciosa y lo más probable es que se deba a una dermatosis primaria.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-119",
    "materia": [
      "ginecologia",
      "dermatologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva",
      "Eritemato-descamativas"
    ],
    "enunciado": "La medicación local más eficaz indicada ante el prurito vulvar por liquen escleroso es:",
    "opciones": {
      "a": "Progesterona.",
      "b": "Corticoides locales",
      "c": "Estrógenos conjugados equinos.",
      "d": "Estrógenos."
    },
    "correcta": "b",
    "explicacion": "Liquen escleroso vulvar: es la dermopatía más frecuente. Es una entidad benigna de etiología desconocida, crónica y progresiva, caracterizada por inflamación, adelgazamiento del epitelio y cambios cutáneos típicos que cursa con prurito y dolor. Aunque es más tipico de mujeres perimenopausicas y posmenopausicas, puede afectar a cualquier edad, incluso se han descrito casos en niñas menores de 13 años. Se observa piel pálida, fina, estriada y con cambios en su arquitectura, como borramiento de parte o todos los labios menores y el clitoris (aspecto de «cerradura»). Con menos frecuencia pueden verse lesiones purpúreas, hiperqueratósicas o erosivas. Estas pacientes tienen un riesgo mayor de desarrollar VIN diferenciado y carcinoma escamoso de vulva (<5%). La primera linea de tratamiento está constituida por corticoides tópicos de alta potencia (clobetasol). En la segunda linea de tratamiento se encuentran los inhibidores de la calcineurina tópicos, como el tacrolimús y pimecrolimús.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-120",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Vulva / Vagina / Cáncer de vulva"
    ],
    "enunciado": "Señale la opción correcta respecto de la irrigación de la vagina. La vagina está irrigada por la arteria ...",
    "opciones": {
      "a": "vaginal inferior, rama de la femoral.",
      "b": "Cervicovaginal, rama de la hemorroidal media.",
      "c": "Cervicovaginal, rama de la lliaca externa.",
      "d": "vesicovaginal rama de la hipogástrica."
    },
    "correcta": "d",
    "explicacion": "La arteria uterina, rama de la arteria hipogástrica, emite en su porción transversal las ramas cervicovaginales, que irrigan la porción superior de la vagina. La arteria vaginal larga, que también es rama de la arteria hipogástrica, irriga sus dos tercios inferiores. El drenaje venoso se realiza a través del plexo uterino y vaginal, que desembocan en las venas uterovaginales.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-004-121",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Tumores benignos de ovario"
    ],
    "enunciado": "Lidia, una mujer perimenopausica de 47 años, consultó por dolor continuo en fosa ilíaca derecha y ciclos oligomenorreicos de 10 meses de evolución. Se le practicó una ecografía en la cual se detectó un blastoma quístico simple de ovario de 8 cm. ¿Cuál es su complicación más frecuente?",
    "opciones": {
      "a": "Malignización",
      "b": "Rotura",
      "c": "Infección",
      "d": "Torsión"
    },
    "correcta": "d",
    "explicacion": "Pregunta modificada con fines didacticos.\n\nEl diagnóstico de una masa anexial puede ser un hallazgo del examen fisico o de un estudio por imágenes solicitado por otra causa en pacientes asintomáticas. Sin embargo, existen signos y síntomas que deben hacer sospechar la existencia de una masa anexial. Cualquier blastoma de ovario, independientemente de si se trata de patología benigna o maligna, puede provocar, además de dolor, síntomas urinarios por compresión (tenesmo o urgencia miccional). En el examen fisico puede hallarse la masa anexial y puede haber dolor a la movilización anexial y/o uterina. El estudio inicial en caso de sospecha clinica de masa anexial y/o de su hallazgo en el examen físico es la ecografía ginecológica transvaginal (TV), independientemente de que se sospeche patologia benigna o maligna.\n\nLas complicaciones que pueden experimentar los blastomas de ovario son las siguientes:\n\n• Torsión ovárica. Los quistes que se agrandan pueden hacer que el ovario se mueva, lo que aumenta la posibilidad de que se produzca una torsión dolorosa del ovario (torsión ovárica). Los sintomas comprenden la aparición súbita de dolor intenso en la pelvis, náuseas y vómitos. La torsión ovárica también puede disminuir o detener el flujo de sangre a los ovarios.\n\n• Rotura. Mucho menos frecuente en quistes simples. La rotura de un quiste puede provocar dolor intenso y sangrado interno. Cuanto más grande es el quiste, el riesgo de rotura es mayor. La actividad física intensa también aumenta el riesgo.\n\n. Infeccion. Menos frecuente en quistes simples. Puede ocurrir sobreinfeccion en endometriomas, o ante antecedentes de EPI o salpingitis previa.\n\n• El riesgo de malignidad es quistes simples es bajo, hay que evluar el comportamiento ante el estudio con doppler y los marcadores tumorales.",
    "imagen": null,
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
