[
  {
    "id": "gineco-002-001",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Ud. recibe en su consultorio ginecológico a una paciente de 18 años que consulta por un atraso menstrual de 10 días de evolución. Al interrogatorio menciona que su ciclo se ha alargado en otras oportunidades. ¿Qué estudios complementarios solicitaría a esta paciente?",
    "opciones": {
      "a": "Test de embarazo, perfil hormonal básico, perfil androgénico",
      "b": "Test de embarazo y perfil hormonal básico.",
      "c": "Perfil hormonal básico, perfil androgénico y ecografia transvaginal",
      "d": "No solicita estudios complementarios"
    },
    "correcta": "a",
    "explicacion": "La amenorrea es la falta de menstruación por más de 3 meses. En este caso se trata de un atraso menstrual que no llega a amenorrea, pero su manejo diagnóstico es similar.\n\nPrimero se debe hacer una determinación de β-hCG para descartar gestación. Si es negativa, se debe continuar el estudio.\n\nTambién hay que descartar trastorno tiroideo mediante la determinación de tirotropina (TSH) y una posible hiperprolactinemia mediante la determinación de prolactina (PRL).\n\nAnte una concentración elevada de PRL (>20 ng/mL), conviene repetir la determinación y descartar por anamnesis si existe una etiologia sobre la que podamos intervenir (iatrogénica, estrés, ejercicio, pérdida de peso, patologias concomitantes).\n\nSi no encontramos ninguna causa que pueda explicar la hiperprolactinemia se realizarán estudios de imagen de la región selar para diferenciar una hiperprolactinemia funcional de otra tumoral. Una hiperprolactinemia grave (>100 ng/mL) obliga siempre a realizar un estudio de imagen, ya que es muy sugestiva de la existencia de un prolactinoma.\n\nSi ambas pruebas son normales, continuar el estudio.\n\nPrueba de progesterona: valora si el nivel de estradiol endógeno es suficiente para proliferar el endometrio y producir una hemorragia por deprivación si el tracto genital está intacto. Se administra un ciclo de progestágeno carente de actividad estrogénica (progesterona natural micronizada 200-400 mg/dia o acetato de medroxiprogesterona 5-10 mg/dia, 5 dias).\n\nSe considera positiva si en los 2-7 dias siguientes a la interrupción del progestágeno la paciente presenta menstruación. Un test positivo establece con fiabilidad y seguridad un diagnóstico de anovulación.\n\nSe confirma la presencia de una via de salida funcional, un endometrio reactivo suficientemente preparado por los estrógenos endógenos y la actividad del eje hipotálamo hipofisario ovárico.\n\nSi no se produce menstruación, se considera que es negativa y hay que continuar el estudio. Un efecto progesterona negativo pone en evidencia una alteración del eje que imposibilita la sintesis y secreción de estrógenos, ya sea por un defecto central o gonadal.\n\nPrueba de estrógeno/progestágenos: el objetivo es determinar si la falta de menstruación es debida a alteración en el tracto de salida o a ausencia de estrógenos por alteración gonadal o central. Se administran preparados secuenciales que contengan estrógenos y progesterona o estrógeno en cantidad y duración suficientes para estimular la proliferación del endometrio (3 semanas) seguidos de progesterona que permita la hemorragia por privación (5-10 días).\n\nSe considera negativa cuando no se produce menstruación, pudiéndose establecer con seguridad el diagnóstico de un defecto de los sistemas de la vía de salida (amenorrea genital).\n\nSi se produce menstruación (prueba positiva) confirma un tracto genital intacto, y explicaría la existencia de un estado hipoestrogénico como consecuencia de anomalías a nivel gonadal o a nivel hipotálamo-hipofisario. En ese caso se debe realizar determinación de las hormonas luteinizante (LH) y foliculoestimulante (FSH).\n\nEn función de los valores de gonadotropinas, se establecerá el diagnóstico de una amenorrea gonadal (hipogonadismo hipergonadotrópico) o amenorrea central (hipogonadismo hipogonadotrópico).\n\nPrueba de estimulación de hormona reguladora de secreción de gonadotropinas (GnRH): tiene como objetivo descartar una lesión hipofisaria como causa del hipogonadismo hipogonadotrópico. Se administran 100 µg de GnRH en bolo intravenoso y se determina la respuesta de FSH y LH a los 30 y 60 minutos.\n\nSe considera positivo si se duplican los niveles de gonadotropinas tras el estimulo. Un test positivo refleja alteración a nivel hipotalámico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-002",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de las siguientes caracteriza al síndrome de Morris?",
    "opciones": {
      "a": "Cariotipo XX",
      "b": "Gonadas masculinas",
      "c": "Gónadas femeninas con presencia de andrógenos",
      "d": "Cariotipo ХО"
    },
    "correcta": "b",
    "explicacion": "El sindrome de Morris, también conocido como Sindrome de Insensibilidad a los Andrógenos (SIA), es una alteración genética que afecta al desarrollo sexual del individuo. La persona nace con un sexo genético masculino (XY), pero su desarrollo y apariencia fisica es de mujer. Por esta razón, también se dice que el sindrome de Morris es un tipo de pseudohermafroditismo masculino.\n\nLas personas con SIA poseen caracteres sexuales secundarios femeninos y, por tanto, se considera que son mujeres. Sin embargo, no tienen útero ni ovarios, y descubren que padecen esta alteración genética por la AMENORREA PRIMARIA al llegar a la pubertad. Como consecuencia de esto, estas mujeres también serán estériles.\n\nEs una condición genética en la cual las hormonas encargadas de desarrollar las características físicas masculinas (andrógenos), no son asimiladas por las células. Esto hace que el cuerpo se desarrolle con una apariencia totalmente femenina.\n\nDe los andrógenos depende la formación del pene, de los testiculos y del vello corporal. Estas actúan desde la séptima semana de embarazo, creando los testiculos que se alojarán en la cavidad abdominal hasta que finalmente desciendan.\n\nLos afectados carecen de la capacidad celular de responder a las órdenes de los andrógenos, por lo que su cuerpo no se desarrolla normalmente. Estas hormonas son producidas, al igual que en un hombre sano, pero en los testículos que se encuentran en la zona del abdomen y nunca llegaron a descender.\n\nPor esta razón, a pesar de que el individuo posee el cariotipo 46 XY, su cuerpo se desarrolla como el de una mujer. Este trastorno afecta al cromosoma X y es transmitido de madre a hijo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-003",
    "materia": [
      "ginecologia",
      "nutricion"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Nutrición y obesidad"
    ],
    "enunciado": "Existe una íntima relación entre el ciclo menstrual y el porcentaje de grasa corporal. ¿En cuánto se establece dicho porcentaje para que los ciclos se mantengan?",
    "opciones": {
      "a": "10%",
      "b": "15%",
      "c": "33%",
      "d": "22%"
    },
    "correcta": "d",
    "explicacion": "Los trastornos de la conducta alimentaria, la pérdida de peso y el sobreentrenamiento fisico pueden producir trastornos del ciclo, generalmente oligomenorrea y amenorrea, tanto primaria como secundaria.\n\nSe necesita un mínimo de 17% de grasa corporal para el inicio de los ciclos menstruales y de 20-22% para mantener los ciclos ovulatorios.\n\nSe acepta que existe una asociación entre amenorrea y masa grasa reducida en relación a la masa magra, resultante de un ejercicio físico intensivo, de una dieta restrictiva, o de la combinación de ambos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-004",
    "materia": [
      "ginecologia",
      "psiquiatria"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Trastornos de la conducta alimentaria"
    ],
    "enunciado": "¿Cuál es el perfil hormonal que espera encontrar en una paciente de 22 años con amenorrea secundaria a trastorno de la alimentación (anorexia nerviosa)?",
    "opciones": {
      "a": "FSH disminuida, LH disminuida, estradiol disminuido, prolactina normal",
      "b": "FSH disminuida, LH disminuida, estradiol disminuido, prolactina aumentada",
      "c": "FSH aumentada, LH aumentada, estradiol normal o disminuido, prolactina normal",
      "d": "FSH normal, LH normal, estradiol aumentado, prolactina aumentada"
    },
    "correcta": "a",
    "explicacion": "La amenorrea central se debe a un fallo en el eje hipotálamo-hipofisario o puede ser secundaria a hiperprolactinemias.\n\nAlgunas causas de amenorrea primaria o secundaria son:\n\n• Pérdida de peso excesiva-anorexia nerviosa: el 25% de las mujeres que padecen anorexia desarrollan amenorrea antes de que haya tenido lugar una pérdida de peso importante. Se corrige con la ganancia de peso.\n\n• Ejercicio físico intenso: aproximadamente en el 50%.\n\n• Causa psicógena: el estrés, la depresión, el miedo al embarazo o a la sexualidad pueden ser causas de amenorrea primaria o secundaria, probablemente debido a la liberación de corticotropina (CRH), que inhibe la secreción de gonadotropinas.\n\n• Lesiones hipotalamo-hipofisirias: tumores, traumatismos, hematomas, granulomas, radioterapia holocraneal o cirugia craneal.\n\n• Hiperprolactinemia: de causa tumoral (prolactinoma) o no tumoral.\n\nEn la amenorrea central, como es el caso de la anorexia nerviosa, pueden hallarse valores de FSH y LH disminuidos, con estradiol normal o disminuido y prolactina normal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-005",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Fisiología de la gestación"
    ],
    "enunciado": "Recibe en su consultorio a Rosario de 42 años, que consulta por amenorrea secundaria. Como antecedentes refiere 3 partos normales, tiene un ritmo menstrual habitual de 4 cada 28 días y utiliza anticonceptivos orales combinados como método anticonceptivo. Refiere que ha cambiado de trabajo recientemente y se encuentra en periodo de adaptación dificultoso ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Embarazo.",
      "b": "Hipogonadismo normogonadotrofico.",
      "c": "Hipogonadismo hipergonadotrófico.",
      "d": "Hipogonadismo hipogonadotrófico."
    },
    "correcta": "a",
    "explicacion": "Algunas causas de amenorrea primaria o secundaria: debida a un fallo en el hipotálamo-hipófisis o secundarias a hiperprolactinemias.\n\n• Pérdida de peso excesiva-anorexia nerviosa: el 25% de las mujeres que padecen anorexia desarrollan amenorrea antes de que haya tenido lugar una pérdida de peso importante. Se corrige con la ganancia de peso.\n\n• Ejercicio físico intenso: aproximadamente en el 50%.\n\n• Causa psicógena: el estrés, la depresión, el miedo al embarazo o a la sexualidad pueden ser causas de amenorrea primaria o secundaria, probablemente debido a la liberación de corticotropina (CRH), que inhibe la secreción de gonadotropinas.\n\n• Lesiones hipotálamo-hipofisarias: tumores, traumatismos, hematomas, granulomas, radioterapia holocraneal o cirugía craneal.\n\n• Hiperprolactinemia: de causa tumoral (prolactinoma) o no tumoral.\n\n• Amenorrea secundaria: Sindrome de Sheehan: amenorrea posparto por infarto hipofisario. Cursa con incapacidad para la lactancia con involución de la glándula mamaria, seguida de amenorrea, pérdida de vello pubiano y axilar. Causa más frecuente de panhipopituitarismo en mujeres en edad reproductiva.\n\nEnfoque diagnóstico:\n\nPrimero se debe hacer una determinación de β-hCG para descartar gestación. Si es negativa, se debe continuar el estudio.\n\nTambién hay que descartar trastorno tiroideo mediante la determinación de tirotropina (TSH) y una posible hiperprolactinemia mediante la determinación de prolactina (PRL).\n\nAnte una concentración elevada de PRL (>20 ng/mL), conviene repetir la determinación y descartar por anamnesis si existe una etiología sobre la que podamos intervenir (iatrogénica, estrés, ejercicio, pérdida de peso, patologias concomitantes).\n\nSi no encontramos ninguna causa que pueda explicar la hiperprolactinemia se realizarán estudios de imagen de la región selar para diferenciar una hiperprolactinemia funcional de otra tumoral. Una hiperprolactinemia grave (>100 ng/mL) obliga siempre a realizar un estudio de imagen, ya que es muy sugestiva de la existencia de un prolactinoma.\n\nSi ambas pruebas son normales, continuar el estudio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-006",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál considera la causa más probable de amenorrea en una joven de 15 años de edad sin antecedentes patológicos que tuvo la menarca a los 12 años y menstruaciones normales hasta hace 4 meses, luego de lo cual se hicieron irregulares y se interrumpieron? Es atleta y no ha aumentado de peso en los últimos 3 años. El examen físico es normal. Presenta frecuencia cardíaca de 55 latidos por minuto, y un índice de masa corporal de 17 kg/m2.",
    "opciones": {
      "a": "Agentes ergogénicos",
      "b": "Régimen de ejercicios",
      "c": "Anovulación fisiológica",
      "d": "Enfermedad cardíaca"
    },
    "correcta": "b",
    "explicacion": "La inmadurez del eje hipotálamo-hipófiso-ovárico propio de los primeros años de edad ginecológica es una de las causas más frecuentes de trastornos del ciclo en la adolescencia; su manifestación clínica es variada, puede expresarse como oligomenorrea o amenorrea, pero también como polimenorrea o metrorragia.\n\nEn el caso de la pregunta, el enunciado es muy claro en cuanto a las caracteristicas de la paciente por lo que no podemos sospechar enfermedad cardiaca ni agentes ergogenicos, tampoco anovulacion fisiologica ya que menciona que su menarca fue a las 12 años y tenia ciclos regulares hasta hace poco.\n\nEntonces, en este caso la respuesta correcta es que su amenorrea se relaciona con el ejericicio excesivo.\n\nLos trastornos de la conducta alimentaria, la pérdida de peso y el sobreentrenamiento fisico pueden producir trastornos del ciclo, generalmente oligomenorrea y amenorrea, tanto primaria como secundaria.\n\nLas atletas y las bailarinas de ballet son poblaciones que generalmente tienen alrededor de un 15% de grasa corporal y, en ellas, la incidencia de amenorrea llega hasta el 40-50%. Para poder menstruar regularmente se necesita un porcentaje de grasa corporal minimo del 20%.\n\nLa amenorrea asociada a los factores mencionados, llamada AMENORREA HIPOTALAMICA FUNCIONAL, se debe a una alteración de la secreción de GnRH secundaria al déficit relativo de energía. La leptina, hormona secretada por los adipocitos, es la \"señal\" que le informa al hipotálamo la disponibilidad de energia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-007",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Laura ha comenzado con una hiperprolactinemia creciente. ¿Qué trastorno del ciclo menstrual aparece en primera instancia?",
    "opciones": {
      "a": "Hipomenorrea",
      "b": "Anovulación",
      "c": "Amenorrea",
      "d": "Fase lútea inadecuada"
    },
    "correcta": "d",
    "explicacion": "La hiperprolactinemia (HPRL) llega a producir un estado de hipogonadismo hipogonadotrópico al suprimir la pulsatilidad de la secreción de hormona liberadora de gonadotrofinas (GnRH) en el hipotálamo y de gonadotrofinas, (FSH) y (LH) en la hipofisis, con la consiguiente disminución de las concentraciones en sangre de progesterona y estradiol en la mujer y testosterona en el varón.\n\nEn general, cuanto mayor es el grado de hiperprolactinemia, mayor es la cantidad de anormalidades menstruales. Los cambios en la menstruación son proporcionales a los niveles de prolactina.\n\nUna HPRL moderada (hasta 40 ng/mL) frecuentemente se manifiesta con deficiencias de fase lútea con ciclos cortos y \"spotting\" premenstrual.\n\nEl cambio posterior, cuando los niveles de PRL se incrementan por encima de valores de alto riesgo de prolactinoma (por encima de 50 ng/mL), puede ocasionar anovulación, con ciclos oligomenorreicos y usualmente hipomenorreas. En ambos casos puede haber secrecion por pezon bilateral no hematica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-008",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "HIV"
    ],
    "enunciado": "Según la \"Guía de Prevención de la transmisión vertical de Sífilis, HBV y VIH\", Ministerio de Salud de la Nación, 2014, en relación con el manejo de una embarazada de término con diagnóstico de infección por el virus del VIH, ¿cuál de las siguientes condiciones es indicación de cesárea abdominal para disminuir la transmisión vertical?",
    "opciones": {
      "a": "Si la carga viral plasmática es desconocida",
      "b": "Carga viral plasmática mayor de 500 copias/mL en el último trimestre",
      "c": "Tener coinfección con VHB",
      "d": "Si se cumplen las 35 semanas de embarazo"
    },
    "correcta": "a",
    "explicacion": "La cesárea electiva, se ofrece a las mujeres en la semana 38 de edad gestacional, cuando:\n\n• La CV plasmática es mayor de 1000 copias/mL (en el último trimestre), o es desconocida.\n\n• La mujer estuvo bajo monoterapia con AZT como una alternativa a la terapia antirretroviral.\n\n• Se trata de una mujer coinfectada con el virus de la hepatitis C.\n\n• En mujeres con CV plasmática menor de 1000 copias/mL, con indicación de cesárea electiva por otra causa obstétrica o solicitud materna. En estas circunstancias la misma debe retrasarse hasta las 39 semanas de gestación para reducir el riesgo de taquipnea transitoria del recién nacido.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-009",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "Una paciente de 18 años consulta por amenorrea primaria. Los resultados del examen físico y los estudios complementarios revelan fenotipo femenino, ausencia de útero, desarrollo mamario normal, presencia de vello axilar y pubiano escaso y talla elevada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cariotipo 46 XY, sindrome de Morris o insensibilidad a los andrógenos",
      "b": "Cariotipo 46 XX, sindrome de Kallman",
      "c": "Cariotipo 47 XXY, sindrome de Klinefelter",
      "d": "Cariotipo 46 XX, sindrome de Rokitansky-Kuster-Hauser"
    },
    "correcta": "a",
    "explicacion": "Sindrome de Morris o feminización testicular: tercera causa más frecuente de amenorrea primaria. Se caracteriza por una insensibilidad completa del órgano diana a los andrógenos.\n\nCariotipo 46XY, con testiculo normofuncionante (generalmente intraabdominal), productor de testosterona.\n\nPresentan fenotipo femenino normal pero con ausencia de vello axilar ni púbico. Se debe practicar gonadectomía una vez completado el desarrollo puberal por riesgo de disgerminoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-010",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "¿Cuál de los siguientes es el diagnóstico más probable en una joven de 16 años que concurre al centro sanitario de su escuela para solicitar analgésicos para su dismenorrea? Su menarca fue a los 13 años. Sus menstruaciones son cada 27 días y duran 5-6 días. El flujo no es excesivo. Comenzó a sufrir dismenorrea hace aproximadamente 18 meses. Inicialmente el dolor era en el primer día de su menstruación. Ahora la dismenorrea aparece en el primero y el segundo día. El ibuprofeno le proporcionó poco alivio.",
    "opciones": {
      "a": "Endometriosis",
      "b": "Quiste folicular ovárico",
      "c": "Dismenorrea primaria",
      "d": "Síndrome de ovario poliquístico"
    },
    "correcta": "c",
    "explicacion": "La dismenorrea es el dolor pélvico de origen ginecológico que se presenta durante el periodo menstrual, siendo también descrito como calambres o cólicos menstruales o menstruación dolorosa.\n\nEl dolor puede ser en ocasiones tan incapacitante que afecta negativamente la actividad cotidiana de la mujer, limitándole su accionar en el ámbito social, profesional y personal, siendo en esta última instancia el área sexual la más afectada.\n\nLa dismenorrea se incrementa con la edad y con la maduración sexual. La frecuencia de dismenorrea primaria entre adolescentes puede llegar a ser del 85%; de la totalidad de mujeres que presentan dismenorrea, sólo el 31% lo informa a su médico, lo cual podría reflejar que la mujer acepta esta manifestación dolorosa como un hecho normal.\n\nSuele aparecer hacia los 16 y 18 años, con máxima incidencia entre los 20 y los 25 años y en muy raros casos se inicia después de los treinta años. Puede aseverarse que la dismenorrea primaria es un problema de las mujeres jóvenes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-011",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de los siguientes elementos se encuentra en el síndrome de Morris?",
    "opciones": {
      "a": "Cariotipo .",
      "b": "Gónadas femeninas con andrógenos.",
      "c": "Cariotipo XX.",
      "d": "Gonadas masculinas."
    },
    "correcta": "d",
    "explicacion": "El sindrome de Morris o feminización testicular es tercera causa más frecuente de amenorrea primaria. Se caracteriza por una insensibilidad completa del órgano diana a los andrógenos.\n\nEl cariotipo es 46XY, con testiculo normofuncionante (generalmente intraabdominal), productor de testosterona.\n\nPresentan fenotipo femenino normal pero con ausencia de vello axilar ni púbico. Se debe practicar gonadectomía una vez completado el desarrollo puberal por riesgo de disgerminoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-012",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "El Síndrome de Rokitansky-Kuster-Hauser consiste en:",
    "opciones": {
      "a": "Presencia uterina y falta de estrógenos",
      "b": "Presencia uterina y de estrógenos",
      "c": "Ausencia de útero con falta de estrógenos",
      "d": "Ausencia de útero con presencia de estrógenos"
    },
    "correcta": "d",
    "explicacion": "El sindrome de Mayer-Rokitansky-Küster-Hauser afecta a una de cada 4500 mujeres. Se caracteriza por la ausencia congénita del tercio superior de la vagina, útero y trompas y se asocia comúnmente con malformaciones renales.\n\nLos fenotipos y cariotipos de las pacientes con este padecimiento son normales. Esta anomalia no altera la \"naturaleza\" femenina de la paciente, pues su función ovárica es absolutamente normal, incluyendo la ovulación.\n\nEl sindrome de Rokitansky suele diagnosticarse a los 15-18 años mediante una ecografia o una resonancia magnética. Esta patologia también se llama agenesia mülleriana o hipoplasia mülleriana, puesto que se debe a un defecto durante el desarrollo de los conductos de Müller que forman el útero, las trompas de Falopio y la vagina en la embriogénesis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-013",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "En la amenorrea primaria, ¿que características tienen las pacientes del grupo 2?",
    "opciones": {
      "a": "Útero presente y desarrollo mamario.",
      "b": "Útero ausente sin desarrollo mamario",
      "c": "Útero presente y mamas poco desarrolladas.",
      "d": "Utero ausente con desarrollo mamario"
    },
    "correcta": "d",
    "explicacion": "La patologia responsable de la amenorrea primaria se podria clasificar de la siguiente manera:\n\n1) Grupo 1: Útero presente condesarrollo mamario, grupo 2: útero ausente con desarrollo mamario, grupo 3: útero presente sin desarrollo mamario, grupo 4: útero presente con mamas poco desarrolladas o desarrolladas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-014",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "Una mujer de 18 años realiza una consulta ginecológica por amenorrea primaria. Los resultados del examen físico y de los estudios complementarios revelan lo siguiente: fenotipo femenino, ausencia de útero, desarrollo mamario normal, presencia de vello axilar y pubiano muy escaso y talla elevada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cariotipo 46 XX, sindrome de Kallman",
      "b": "Cariotipo 47 XXY, síndrome de Klinefelter",
      "c": "Cariotipo 46 XY, sindrome de Morris",
      "d": "Cariotipo 46 XX, síndrome de Rokitansky-Kuster-Hauser"
    },
    "correcta": "c",
    "explicacion": "Sme de Morris o insensibilidad a los androgenos:\n\nEs una condición genética en la cual las hormonas encargadas de desarrollar las características físicas masculinas (andrógenos), no son asimiladas por las células. Esto hace que el cuerpo se desarrolle con una apariencia totalmente femenina.\n\nDe los andrógenos depende la formación del pene, los testiculos y el vello corporal. Estas actúan desde la séptima semana de embarazo, creando los testiculos que se alojarán en la cavidad abdominal hasta que finalmente desciendan.\n\nLos afectados carecen de la capacidad celular de responder a las órdenes de los andrógenos, por lo que su cuerpo no se desarrolla normalmente. Estas hormonas son producidas, al igual que en un hombre sano, pero en los testículos que se encuentran en la zona del abdomen y nunca llegaron a descender.\n\nPor esta razón, a pesar de que el individuo posee el cariotipo 46 XY, su cuerpo se desarrolla como el de una mujer. Este trastorno afecta al cromosoma X y es transmitido de madre a hijo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
