[
  {
    "id": "gineco-002-001",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Ud. recibe en su consultorio ginecológico a una paciente de 18 años que consulta por un atraso menstrual de 10 días de evolución. Al interrogatorio menciona que su ciclo se ha alargado en otras oportunidades. ¿Qué estudios complementarios solicitaría a esta paciente?",
    "opciones": {
      "a": "Test de embarazo, perfil hormonal básico, perfil androgénico",
      "b": "Test de embarazo y perfil hormonal básico.",
      "c": "Perfil hormonal básico, perfil androgénico y ecografia transvaginal",
      "d": "No solicita estudios complementarios"
    },
    "correcta": "a",
    "explicacion": "La amenorrea es la falta de menstruación por más de 3 meses. En este caso se trata de un atraso menstrual que no llega a amenorrea, pero su manejo diagnóstico es similar.\n\nPrimero se debe hacer una determinación de β-hCG para descartar gestación. Si es negativa, se debe continuar el estudio.\n\nTambién hay que descartar trastorno tiroideo mediante la determinación de tirotropina (TSH) y una posible hiperprolactinemia mediante la determinación de prolactina (PRL).\n\nAnte una concentración elevada de PRL (>20 ng/mL), conviene repetir la determinación y descartar por anamnesis si existe una etiologia sobre la que podamos intervenir (iatrogénica, estrés, ejercicio, pérdida de peso, patologias concomitantes).\n\nSi no encontramos ninguna causa que pueda explicar la hiperprolactinemia se realizarán estudios de imagen de la región selar para diferenciar una hiperprolactinemia funcional de otra tumoral. Una hiperprolactinemia grave (>100 ng/mL) obliga siempre a realizar un estudio de imagen, ya que es muy sugestiva de la existencia de un prolactinoma.\n\nSi ambas pruebas son normales, continuar el estudio.\n\nPrueba de progesterona: valora si el nivel de estradiol endógeno es suficiente para proliferar el endometrio y producir una hemorragia por deprivación si el tracto genital está intacto. Se administra un ciclo de progestágeno carente de actividad estrogénica (progesterona natural micronizada 200-400 mg/dia o acetato de medroxiprogesterona 5-10 mg/dia, 5 dias).\n\nSe considera positiva si en los 2-7 dias siguientes a la interrupción del progestágeno la paciente presenta menstruación. Un test positivo establece con fiabilidad y seguridad un diagnóstico de anovulación.\n\nSe confirma la presencia de una via de salida funcional, un endometrio reactivo suficientemente preparado por los estrógenos endógenos y la actividad del eje hipotálamo hipofisario ovárico.\n\nSi no se produce menstruación, se considera que es negativa y hay que continuar el estudio. Un efecto progesterona negativo pone en evidencia una alteración del eje que imposibilita la sintesis y secreción de estrógenos, ya sea por un defecto central o gonadal.\n\nPrueba de estrógeno/progestágenos: el objetivo es determinar si la falta de menstruación es debida a alteración en el tracto de salida o a ausencia de estrógenos por alteración gonadal o central. Se administran preparados secuenciales que contengan estrógenos y progesterona o estrógeno en cantidad y duración suficientes para estimular la proliferación del endometrio (3 semanas) seguidos de progesterona que permita la hemorragia por privación (5-10 días).\n\nSe considera negativa cuando no se produce menstruación, pudiéndose establecer con seguridad el diagnóstico de un defecto de los sistemas de la vía de salida (amenorrea genital).\n\nSi se produce menstruación (prueba positiva) confirma un tracto genital intacto, y explicaría la existencia de un estado hipoestrogénico como consecuencia de anomalías a nivel gonadal o a nivel hipotálamo-hipofisario. En ese caso se debe realizar determinación de las hormonas luteinizante (LH) y foliculoestimulante (FSH).\n\nEn función de los valores de gonadotropinas, se establecerá el diagnóstico de una amenorrea gonadal (hipogonadismo hipergonadotrópico) o amenorrea central (hipogonadismo hipogonadotrópico).\n\nPrueba de estimulación de hormona reguladora de secreción de gonadotropinas (GnRH): tiene como objetivo descartar una lesión hipofisaria como causa del hipogonadismo hipogonadotrópico. Se administran 100 µg de GnRH en bolo intravenoso y se determina la respuesta de FSH y LH a los 30 y 60 minutos.\n\nSe considera positivo si se duplican los niveles de gonadotropinas tras el estimulo. Un test positivo refleja alteración a nivel hipotalámico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-002",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de las siguientes caracteriza al síndrome de Morris?",
    "opciones": {
      "a": "Cariotipo XX",
      "b": "Gonadas masculinas",
      "c": "Gónadas femeninas con presencia de andrógenos",
      "d": "Cariotipo ХО"
    },
    "correcta": "b",
    "explicacion": "El sindrome de Morris, también conocido como Sindrome de Insensibilidad a los Andrógenos (SIA), es una alteración genética que afecta al desarrollo sexual del individuo. La persona nace con un sexo genético masculino (XY), pero su desarrollo y apariencia fisica es de mujer. Por esta razón, también se dice que el sindrome de Morris es un tipo de pseudohermafroditismo masculino.\n\nLas personas con SIA poseen caracteres sexuales secundarios femeninos y, por tanto, se considera que son mujeres. Sin embargo, no tienen útero ni ovarios, y descubren que padecen esta alteración genética por la AMENORREA PRIMARIA al llegar a la pubertad. Como consecuencia de esto, estas mujeres también serán estériles.\n\nEs una condición genética en la cual las hormonas encargadas de desarrollar las características físicas masculinas (andrógenos), no son asimiladas por las células. Esto hace que el cuerpo se desarrolle con una apariencia totalmente femenina.\n\nDe los andrógenos depende la formación del pene, de los testiculos y del vello corporal. Estas actúan desde la séptima semana de embarazo, creando los testiculos que se alojarán en la cavidad abdominal hasta que finalmente desciendan.\n\nLos afectados carecen de la capacidad celular de responder a las órdenes de los andrógenos, por lo que su cuerpo no se desarrolla normalmente. Estas hormonas son producidas, al igual que en un hombre sano, pero en los testículos que se encuentran en la zona del abdomen y nunca llegaron a descender.\n\nPor esta razón, a pesar de que el individuo posee el cariotipo 46 XY, su cuerpo se desarrolla como el de una mujer. Este trastorno afecta al cromosoma X y es transmitido de madre a hijo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-003",
    "materia": [
      "ginecologia",
      "nutricion"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Nutrición y obesidad"
    ],
    "enunciado": "Existe una íntima relación entre el ciclo menstrual y el porcentaje de grasa corporal. ¿En cuánto se establece dicho porcentaje para que los ciclos se mantengan?",
    "opciones": {
      "a": "10%",
      "b": "15%",
      "c": "33%",
      "d": "22%"
    },
    "correcta": "d",
    "explicacion": "Los trastornos de la conducta alimentaria, la pérdida de peso y el sobreentrenamiento fisico pueden producir trastornos del ciclo, generalmente oligomenorrea y amenorrea, tanto primaria como secundaria.\n\nSe necesita un mínimo de 17% de grasa corporal para el inicio de los ciclos menstruales y de 20-22% para mantener los ciclos ovulatorios.\n\nSe acepta que existe una asociación entre amenorrea y masa grasa reducida en relación a la masa magra, resultante de un ejercicio físico intensivo, de una dieta restrictiva, o de la combinación de ambos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-004",
    "materia": [
      "ginecologia",
      "psiquiatria"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Trastornos de la conducta alimentaria"
    ],
    "enunciado": "¿Cuál es el perfil hormonal que espera encontrar en una paciente de 22 años con amenorrea secundaria a trastorno de la alimentación (anorexia nerviosa)?",
    "opciones": {
      "a": "FSH disminuida, LH disminuida, estradiol disminuido, prolactina normal",
      "b": "FSH disminuida, LH disminuida, estradiol disminuido, prolactina aumentada",
      "c": "FSH aumentada, LH aumentada, estradiol normal o disminuido, prolactina normal",
      "d": "FSH normal, LH normal, estradiol aumentado, prolactina aumentada"
    },
    "correcta": "a",
    "explicacion": "La amenorrea central se debe a un fallo en el eje hipotálamo-hipofisario o puede ser secundaria a hiperprolactinemias.\n\nAlgunas causas de amenorrea primaria o secundaria son:\n\n• Pérdida de peso excesiva-anorexia nerviosa: el 25% de las mujeres que padecen anorexia desarrollan amenorrea antes de que haya tenido lugar una pérdida de peso importante. Se corrige con la ganancia de peso.\n\n• Ejercicio físico intenso: aproximadamente en el 50%.\n\n• Causa psicógena: el estrés, la depresión, el miedo al embarazo o a la sexualidad pueden ser causas de amenorrea primaria o secundaria, probablemente debido a la liberación de corticotropina (CRH), que inhibe la secreción de gonadotropinas.\n\n• Lesiones hipotalamo-hipofisirias: tumores, traumatismos, hematomas, granulomas, radioterapia holocraneal o cirugia craneal.\n\n• Hiperprolactinemia: de causa tumoral (prolactinoma) o no tumoral.\n\nEn la amenorrea central, como es el caso de la anorexia nerviosa, pueden hallarse valores de FSH y LH disminuidos, con estradiol normal o disminuido y prolactina normal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-005",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Fisiología de la gestación"
    ],
    "enunciado": "Recibe en su consultorio a Rosario de 42 años, que consulta por amenorrea secundaria. Como antecedentes refiere 3 partos normales, tiene un ritmo menstrual habitual de 4 cada 28 días y utiliza anticonceptivos orales combinados como método anticonceptivo. Refiere que ha cambiado de trabajo recientemente y se encuentra en periodo de adaptación dificultoso ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Embarazo.",
      "b": "Hipogonadismo normogonadotrofico.",
      "c": "Hipogonadismo hipergonadotrófico.",
      "d": "Hipogonadismo hipogonadotrófico."
    },
    "correcta": "a",
    "explicacion": "Algunas causas de amenorrea primaria o secundaria: debida a un fallo en el hipotálamo-hipófisis o secundarias a hiperprolactinemias.\n\n• Pérdida de peso excesiva-anorexia nerviosa: el 25% de las mujeres que padecen anorexia desarrollan amenorrea antes de que haya tenido lugar una pérdida de peso importante. Se corrige con la ganancia de peso.\n\n• Ejercicio físico intenso: aproximadamente en el 50%.\n\n• Causa psicógena: el estrés, la depresión, el miedo al embarazo o a la sexualidad pueden ser causas de amenorrea primaria o secundaria, probablemente debido a la liberación de corticotropina (CRH), que inhibe la secreción de gonadotropinas.\n\n• Lesiones hipotálamo-hipofisarias: tumores, traumatismos, hematomas, granulomas, radioterapia holocraneal o cirugía craneal.\n\n• Hiperprolactinemia: de causa tumoral (prolactinoma) o no tumoral.\n\n• Amenorrea secundaria: Sindrome de Sheehan: amenorrea posparto por infarto hipofisario. Cursa con incapacidad para la lactancia con involución de la glándula mamaria, seguida de amenorrea, pérdida de vello pubiano y axilar. Causa más frecuente de panhipopituitarismo en mujeres en edad reproductiva.\n\nEnfoque diagnóstico:\n\nPrimero se debe hacer una determinación de β-hCG para descartar gestación. Si es negativa, se debe continuar el estudio.\n\nTambién hay que descartar trastorno tiroideo mediante la determinación de tirotropina (TSH) y una posible hiperprolactinemia mediante la determinación de prolactina (PRL).\n\nAnte una concentración elevada de PRL (>20 ng/mL), conviene repetir la determinación y descartar por anamnesis si existe una etiología sobre la que podamos intervenir (iatrogénica, estrés, ejercicio, pérdida de peso, patologias concomitantes).\n\nSi no encontramos ninguna causa que pueda explicar la hiperprolactinemia se realizarán estudios de imagen de la región selar para diferenciar una hiperprolactinemia funcional de otra tumoral. Una hiperprolactinemia grave (>100 ng/mL) obliga siempre a realizar un estudio de imagen, ya que es muy sugestiva de la existencia de un prolactinoma.\n\nSi ambas pruebas son normales, continuar el estudio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-006",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál considera la causa más probable de amenorrea en una joven de 15 años de edad sin antecedentes patológicos que tuvo la menarca a los 12 años y menstruaciones normales hasta hace 4 meses, luego de lo cual se hicieron irregulares y se interrumpieron? Es atleta y no ha aumentado de peso en los últimos 3 años. El examen físico es normal. Presenta frecuencia cardíaca de 55 latidos por minuto, y un índice de masa corporal de 17 kg/m2.",
    "opciones": {
      "a": "Agentes ergogénicos",
      "b": "Régimen de ejercicios",
      "c": "Anovulación fisiológica",
      "d": "Enfermedad cardíaca"
    },
    "correcta": "b",
    "explicacion": "La inmadurez del eje hipotálamo-hipófiso-ovárico propio de los primeros años de edad ginecológica es una de las causas más frecuentes de trastornos del ciclo en la adolescencia; su manifestación clínica es variada, puede expresarse como oligomenorrea o amenorrea, pero también como polimenorrea o metrorragia.\n\nEn el caso de la pregunta, el enunciado es muy claro en cuanto a las caracteristicas de la paciente por lo que no podemos sospechar enfermedad cardiaca ni agentes ergogenicos, tampoco anovulacion fisiologica ya que menciona que su menarca fue a las 12 años y tenia ciclos regulares hasta hace poco.\n\nEntonces, en este caso la respuesta correcta es que su amenorrea se relaciona con el ejericicio excesivo.\n\nLos trastornos de la conducta alimentaria, la pérdida de peso y el sobreentrenamiento fisico pueden producir trastornos del ciclo, generalmente oligomenorrea y amenorrea, tanto primaria como secundaria.\n\nLas atletas y las bailarinas de ballet son poblaciones que generalmente tienen alrededor de un 15% de grasa corporal y, en ellas, la incidencia de amenorrea llega hasta el 40-50%. Para poder menstruar regularmente se necesita un porcentaje de grasa corporal minimo del 20%.\n\nLa amenorrea asociada a los factores mencionados, llamada AMENORREA HIPOTALAMICA FUNCIONAL, se debe a una alteración de la secreción de GnRH secundaria al déficit relativo de energía. La leptina, hormona secretada por los adipocitos, es la \"señal\" que le informa al hipotálamo la disponibilidad de energia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-007",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Laura ha comenzado con una hiperprolactinemia creciente. ¿Qué trastorno del ciclo menstrual aparece en primera instancia?",
    "opciones": {
      "a": "Hipomenorrea",
      "b": "Anovulación",
      "c": "Amenorrea",
      "d": "Fase lútea inadecuada"
    },
    "correcta": "d",
    "explicacion": "La hiperprolactinemia (HPRL) llega a producir un estado de hipogonadismo hipogonadotrópico al suprimir la pulsatilidad de la secreción de hormona liberadora de gonadotrofinas (GnRH) en el hipotálamo y de gonadotrofinas, (FSH) y (LH) en la hipofisis, con la consiguiente disminución de las concentraciones en sangre de progesterona y estradiol en la mujer y testosterona en el varón.\n\nEn general, cuanto mayor es el grado de hiperprolactinemia, mayor es la cantidad de anormalidades menstruales. Los cambios en la menstruación son proporcionales a los niveles de prolactina.\n\nUna HPRL moderada (hasta 40 ng/mL) frecuentemente se manifiesta con deficiencias de fase lútea con ciclos cortos y \"spotting\" premenstrual.\n\nEl cambio posterior, cuando los niveles de PRL se incrementan por encima de valores de alto riesgo de prolactinoma (por encima de 50 ng/mL), puede ocasionar anovulación, con ciclos oligomenorreicos y usualmente hipomenorreas. En ambos casos puede haber secrecion por pezon bilateral no hematica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-008",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "HIV"
    ],
    "enunciado": "Según la \"Guía de Prevención de la transmisión vertical de Sífilis, HBV y VIH\", Ministerio de Salud de la Nación, 2014, en relación con el manejo de una embarazada de término con diagnóstico de infección por el virus del VIH, ¿cuál de las siguientes condiciones es indicación de cesárea abdominal para disminuir la transmisión vertical?",
    "opciones": {
      "a": "Si la carga viral plasmática es desconocida",
      "b": "Carga viral plasmática mayor de 500 copias/mL en el último trimestre",
      "c": "Tener coinfección con VHB",
      "d": "Si se cumplen las 35 semanas de embarazo"
    },
    "correcta": "a",
    "explicacion": "La cesárea electiva, se ofrece a las mujeres en la semana 38 de edad gestacional, cuando:\n\n• La CV plasmática es mayor de 1000 copias/mL (en el último trimestre), o es desconocida.\n\n• La mujer estuvo bajo monoterapia con AZT como una alternativa a la terapia antirretroviral.\n\n• Se trata de una mujer coinfectada con el virus de la hepatitis C.\n\n• En mujeres con CV plasmática menor de 1000 copias/mL, con indicación de cesárea electiva por otra causa obstétrica o solicitud materna. En estas circunstancias la misma debe retrasarse hasta las 39 semanas de gestación para reducir el riesgo de taquipnea transitoria del recién nacido.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-009",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "Una paciente de 18 años consulta por amenorrea primaria. Los resultados del examen físico y los estudios complementarios revelan fenotipo femenino, ausencia de útero, desarrollo mamario normal, presencia de vello axilar y pubiano escaso y talla elevada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cariotipo 46 XY, sindrome de Morris o insensibilidad a los andrógenos",
      "b": "Cariotipo 46 XX, sindrome de Kallman",
      "c": "Cariotipo 47 XXY, sindrome de Klinefelter",
      "d": "Cariotipo 46 XX, sindrome de Rokitansky-Kuster-Hauser"
    },
    "correcta": "a",
    "explicacion": "Sindrome de Morris o feminización testicular: tercera causa más frecuente de amenorrea primaria. Se caracteriza por una insensibilidad completa del órgano diana a los andrógenos.\n\nCariotipo 46XY, con testiculo normofuncionante (generalmente intraabdominal), productor de testosterona.\n\nPresentan fenotipo femenino normal pero con ausencia de vello axilar ni púbico. Se debe practicar gonadectomía una vez completado el desarrollo puberal por riesgo de disgerminoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-010",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "¿Cuál de los siguientes es el diagnóstico más probable en una joven de 16 años que concurre al centro sanitario de su escuela para solicitar analgésicos para su dismenorrea? Su menarca fue a los 13 años. Sus menstruaciones son cada 27 días y duran 5-6 días. El flujo no es excesivo. Comenzó a sufrir dismenorrea hace aproximadamente 18 meses. Inicialmente el dolor era en el primer día de su menstruación. Ahora la dismenorrea aparece en el primero y el segundo día. El ibuprofeno le proporcionó poco alivio.",
    "opciones": {
      "a": "Endometriosis",
      "b": "Quiste folicular ovárico",
      "c": "Dismenorrea primaria",
      "d": "Síndrome de ovario poliquístico"
    },
    "correcta": "c",
    "explicacion": "La dismenorrea es el dolor pélvico de origen ginecológico que se presenta durante el periodo menstrual, siendo también descrito como calambres o cólicos menstruales o menstruación dolorosa.\n\nEl dolor puede ser en ocasiones tan incapacitante que afecta negativamente la actividad cotidiana de la mujer, limitándole su accionar en el ámbito social, profesional y personal, siendo en esta última instancia el área sexual la más afectada.\n\nLa dismenorrea se incrementa con la edad y con la maduración sexual. La frecuencia de dismenorrea primaria entre adolescentes puede llegar a ser del 85%; de la totalidad de mujeres que presentan dismenorrea, sólo el 31% lo informa a su médico, lo cual podría reflejar que la mujer acepta esta manifestación dolorosa como un hecho normal.\n\nSuele aparecer hacia los 16 y 18 años, con máxima incidencia entre los 20 y los 25 años y en muy raros casos se inicia después de los treinta años. Puede aseverarse que la dismenorrea primaria es un problema de las mujeres jóvenes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-011",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de los siguientes elementos se encuentra en el síndrome de Morris?",
    "opciones": {
      "a": "Cariotipo .",
      "b": "Gónadas femeninas con andrógenos.",
      "c": "Cariotipo XX.",
      "d": "Gonadas masculinas."
    },
    "correcta": "d",
    "explicacion": "El sindrome de Morris o feminización testicular es tercera causa más frecuente de amenorrea primaria. Se caracteriza por una insensibilidad completa del órgano diana a los andrógenos.\n\nEl cariotipo es 46XY, con testiculo normofuncionante (generalmente intraabdominal), productor de testosterona.\n\nPresentan fenotipo femenino normal pero con ausencia de vello axilar ni púbico. Se debe practicar gonadectomía una vez completado el desarrollo puberal por riesgo de disgerminoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-012",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "El Síndrome de Rokitansky-Kuster-Hauser consiste en:",
    "opciones": {
      "a": "Presencia uterina y falta de estrógenos",
      "b": "Presencia uterina y de estrógenos",
      "c": "Ausencia de útero con falta de estrógenos",
      "d": "Ausencia de útero con presencia de estrógenos"
    },
    "correcta": "d",
    "explicacion": "El sindrome de Mayer-Rokitansky-Küster-Hauser afecta a una de cada 4500 mujeres. Se caracteriza por la ausencia congénita del tercio superior de la vagina, útero y trompas y se asocia comúnmente con malformaciones renales.\n\nLos fenotipos y cariotipos de las pacientes con este padecimiento son normales. Esta anomalia no altera la \"naturaleza\" femenina de la paciente, pues su función ovárica es absolutamente normal, incluyendo la ovulación.\n\nEl sindrome de Rokitansky suele diagnosticarse a los 15-18 años mediante una ecografia o una resonancia magnética. Esta patologia también se llama agenesia mülleriana o hipoplasia mülleriana, puesto que se debe a un defecto durante el desarrollo de los conductos de Müller que forman el útero, las trompas de Falopio y la vagina en la embriogénesis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-013",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "En la amenorrea primaria, ¿que características tienen las pacientes del grupo 2?",
    "opciones": {
      "a": "Útero presente y desarrollo mamario.",
      "b": "Útero ausente sin desarrollo mamario",
      "c": "Útero presente y mamas poco desarrolladas.",
      "d": "Utero ausente con desarrollo mamario"
    },
    "correcta": "d",
    "explicacion": "La patologia responsable de la amenorrea primaria se podria clasificar de la siguiente manera:\n\n1) Grupo 1: Útero presente condesarrollo mamario, grupo 2: útero ausente con desarrollo mamario, grupo 3: útero presente sin desarrollo mamario, grupo 4: útero presente con mamas poco desarrolladas o desarrolladas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-014",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "Una mujer de 18 años realiza una consulta ginecológica por amenorrea primaria. Los resultados del examen físico y de los estudios complementarios revelan lo siguiente: fenotipo femenino, ausencia de útero, desarrollo mamario normal, presencia de vello axilar y pubiano muy escaso y talla elevada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cariotipo 46 XX, sindrome de Kallman",
      "b": "Cariotipo 47 XXY, síndrome de Klinefelter",
      "c": "Cariotipo 46 XY, sindrome de Morris",
      "d": "Cariotipo 46 XX, síndrome de Rokitansky-Kuster-Hauser"
    },
    "correcta": "c",
    "explicacion": "Sme de Morris o insensibilidad a los androgenos:\n\nEs una condición genética en la cual las hormonas encargadas de desarrollar las características físicas masculinas (andrógenos), no son asimiladas por las células. Esto hace que el cuerpo se desarrolle con una apariencia totalmente femenina.\n\nDe los andrógenos depende la formación del pene, los testiculos y el vello corporal. Estas actúan desde la séptima semana de embarazo, creando los testiculos que se alojarán en la cavidad abdominal hasta que finalmente desciendan.\n\nLos afectados carecen de la capacidad celular de responder a las órdenes de los andrógenos, por lo que su cuerpo no se desarrolla normalmente. Estas hormonas son producidas, al igual que en un hombre sano, pero en los testículos que se encuentran en la zona del abdomen y nunca llegaron a descender.\n\nPor esta razón, a pesar de que el individuo posee el cariotipo 46 XY, su cuerpo se desarrolla como el de una mujer. Este trastorno afecta al cromosoma X y es transmitido de madre a hijo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-015",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hemorragias del embarazo"
    ],
    "enunciado": "Una paciente de 35 años, con antecedente de 4 abortos espontáneos tratada con legrado uterino, consulta por amenorrea secundaria de 4 meses de evolución. No utiliza método anticonceptivo. Se solicitan estudios: test de embarazo negativo, perfil hormonal normal, ecografía transvaginal normal y prueba de progesterona negativa. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Anticonceptivos orales",
      "b": "Nueva prueba de progesterona",
      "c": "Histeroscopia",
      "d": "Control y nuevo perfil hormonal en 3 meses"
    },
    "correcta": "c",
    "explicacion": "El sindrome de Asherman se produce cuando se desencadena el proceso de cicatrización en el útero. La causa más común que origina este proceso de curación son las heridas producidas a consecuencia de un raspado o legrado uterino tras un aborto espontáneo o provocado. De hecho, la práctica de un legrado tras la pérdida de una gestación es la causa más frecuente del sindrome de Asherman.\n\nEn algunos casos al igual que la amenorrea secundaria se presentan cuadros de dolores colicos ciclicos en concordancia con la mentruacion que podrian corresponder con mucometra.\n\nEl tratamiento del sindrome de Asherman consiste en la liberación y cauterización de las adherencias para que el útero recupere su forma y tamaño normal. Este procedimiento se realiza mediante histeroscopia operatoria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-016",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "¿Cuál de las alteraciones menstruales mencionadas es la que menos responde a los tratamientos?",
    "opciones": {
      "a": "Hipermenorrea",
      "b": "Polimenorrea",
      "c": "Oligomenorrea",
      "d": "Hipomenorrea"
    },
    "correcta": "d",
    "explicacion": "La hipomenorrea, también conocida como períodos escasos, es un trastorno menstrual caracterizado por un sangrado menstrual leve, con una pérdida de sangre menor que el rango fisiológico (menos de 50 mL). A menudo es seguida por oligomenorrea, un flujo menstrual disminuido notablemente, o precede a la amenorrea, que es la ausencia anormal de la menstruación.\n\nEn todos estos casos de hipomenorrea los resultados de los tratamientos son poco satisfactorios dada la causa orgánica y estructural que las origina. Cuando la causa es psicógena o una dieta se supera la hipomenorrea con psicoterapia y/o restitución alimentaria posterior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-017",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones caracterizan a la amenorrea primaria?",
    "opciones": {
      "a": "El 50% de los casos se debe a agenesias müllerianas",
      "b": "El 50% de los casos se debe a patologia hipofisaria",
      "c": "El 50% de los casos se debe a disgenesias gonadales",
      "d": "El 50% de los casos se debe a patologia hipotalámica"
    },
    "correcta": "c",
    "explicacion": "Amenorrea primaria (incidencia del 0,1%): ausencia de menstruación a los 16 años en presencia de caracteres sexuales secundarios o a los 14 años de edad cuando concurre con un retraso del crecimiento o ausencia del desarrollo de los caracteres sexuales secundarios.\n\nEl 50% son debidas a anomalias genéticas y el 50% a un trastorno endocrinológico.\n\nUn modo clásico de clasificar a la patología responsable de la amenorrea primaria la dividia de la siguiente manera (modificado de Kletzky):\n\n• Grupo 1: Útero presente con desarrollo mamario,\n\n• grupo 2: útero ausente con desarrollo mamario,\n\n• grupo 3: útero presente sin desarrollo mamario,\n\n• grupo 4: útero presente con mamas poco desarrolladas o desarrolladas (hiperandrogenismo de origen suprarrenal u ovárico).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-018",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Climaterio y menopausia"
    ],
    "enunciado": "Una paciente de 36 años con un cuadro de amenorrea secundaria presenta en los estudios hormonales solicitados: FSH (hormona folículo estimulante) elevada, TSH (hormona tirotrófica) normal, estradiol menor a 10 pg/mL, prolactina 25 ng/mL. Prueba de embarazo negativa. Examen mamario normal. Ecografía transvaginal: ovario izquierdo de 35 mm x 23 mm con 3 imágenes quísticas simples periféricas de 5 mm, ovario derecho de 36 mm x 27mm con 4 imágenes quísticas simples periféricas de 4 mm, Douglas libre. Índice de masa corporal: 22. Papanicolaou: hipotrófico, flora bacilar, células pavimentosas y cilíndricas normales. Antecedentes ginecológicos: Gesta 1 partos 1, ritmo menstrual 4/28, método anticonceptivo: preservativo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Amenorrea por insuficiencia ovárica temprana",
      "b": "Síndrome de ovarios poliquísticos",
      "c": "Amenorrea hipotalámica",
      "d": "Microadenoma hipofisario"
    },
    "correcta": "a",
    "explicacion": "El fallo ovárico prematuro (FOP) o menopausia precoz es el agotamiento folicular antes de los 40 años. Puede ser de causa genética, autoinmune, infecciosa, por radioterapia o quimioterapia.\n\nSe caracteriza por un aumento de las hormonas FSH y LH, con estrógenos bajos o normales, prolactina normal y estudios tiroideos normales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-019",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Se presenta a la consulta una paciente de 26 años con deseo de fertilidad, que manifiesta amenorrea y galactorrea bilateral. ¿Qué sospecha?",
    "opciones": {
      "a": "Cáncer de mama bilateral.",
      "b": "Hiperinsulinemia.",
      "c": "Sindrome de Ovario Poliquístico.",
      "d": "Hiperprolactinemia."
    },
    "correcta": "d",
    "explicacion": "La hiperprolactinemia puede ser de causa tumoral o idiopática y su aumento produce anovulación, y en consecuencia amenorrea.\n\nEl sindrome de ovario poliquistico también suele asociarse con infertilidad, pero también con otros sintomas y signos, y generalmente no produce galactorrea bilateral, que sí provoca la hiperprolactinemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-020",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual"
    ],
    "enunciado": "Una paciente de 18 años realiza una consulta ginecológica por amenorrea primaria. Los resultados del examen físico y estudios complementarios revelan lo siguiente: fenotipo femenino, ausencia de útero, desarrollo mamario normal, presencia de vello axilar y pubiano muy escaso y talla elevada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cariotipo 47 XXY, sindrome de Klinefelter",
      "b": "Cariotipo 46 XX, sindrome de Kallman",
      "c": "Cariotipo 46 XY, síndrome de Morris",
      "d": "Cariotipo 46 XX, sindrome de Rokitansky-Kuster-Hauser"
    },
    "correcta": "c",
    "explicacion": "El sindrome de Morris o de insensibilidad a los androgenos, es una condición genética en la cual las hormonas encargadas de desarrollar las caracteristicas fisicas masculinas (andrógenos), no son asimiladas por las células. Esto hace que el cuerpo se desarrolle con una apariencia totalmente femenina.\n\nDe los andrógenos depende la formación del pene, los testículos y el vello corporal. Estos actúan desde la séptima semana de embarazo, creando los testiculos que se alojarán en la cavidad abdominal hasta que finalmente desciendan.\n\nLos afectados carecen de la capacidad celular de responder a las órdenes de los andrógenos, por lo que su cuerpo no se desarrolla normalmente. Estas hormonas son producidas, al igual que en un hombre sano, pero en los testículos que se encuentran en la zona del abdomen y nunca llegaron a descender.\n\nPor esta razón, a pesar de que el individuo posee el cariotipo 46 XY, su cuerpo se desarrolla como el de una mujer. Este trastorno se debe a una mutación en el cromosoma X y es transmitido de madre a hijo",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-021",
    "materia": [
      "ginecologia",
      "nutricion"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Nutrición y obesidad"
    ],
    "enunciado": "María, de 28 años, consulta por la ausencia de menstruación durante los últimos tres meses. Además, refiere pérdida de peso no intencionada, cansancio excesivo y disminución de su libido. ¿Cuál es la causa más probable de esta situación clínica?",
    "opciones": {
      "a": "Síndrome de ovario poliquistico.",
      "b": "Hiperprolactinemia.",
      "c": "Trastornos alimentarios como la anorexia nerviosa",
      "d": "Falla ovárica precoz."
    },
    "correcta": "c",
    "explicacion": "Datos clave:\n\nMujer joven (28 años). Amenorrea secundaria: ausencia de menstruación >3 meses en mujer previamente menstruante.\n\nSintomas acompañantes:\nPérdida de peso no intencionada.\nCansancio excesivo.\nDisminución de la libido.\n\nLa tríada pérdida de peso + astenia + disminución de libido sugiere: Hipogonadismo hipogonadotrópico funcional por disfunción hipotalámica secundaria a déficit energético y estrés fisiológico. La pérdida de peso actúa como estresor metabólico, disminuyendo leptina y afectando el eje hipotálamo-hipófisis-gónadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-022",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "Una paciente de 35 años consulta porque no menstrúa desde hace 3 meses. El resultado de la subunidad beta de gonadotrofina coriónica humana es negativo. Se le indica una prueba de progesterona con una inyección intramuscular (IM) de progesterona oleosa de 500 mg, y al cabo de 15 días resulta negativa. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar nueva prueba de progesterona con una dosis mayor por ser insuficiente la dosis previa",
      "b": "Efectuar dosaje de tirotrofina y si es elevado comenzar con bromoergocriptina 2,5 mg por día",
      "c": "Indicar benzoato de estradiol 5 mg/dia cada 3 dias IM totalizando 25 mg",
      "d": "Realizar un fechado endometrial mediante una biopsia de endometrio"
    },
    "correcta": "c",
    "explicacion": "En la amenorrea secundaria, la prueba de progesterona: valora si el nivel de estradiol endógeno es suficiente para proliferar el endometrio y producir una hemorragia por deprivación si el tracto genital está intacto. Se administra un ciclo de progestágeno carente de actividad estrogénica (progesterona natural micronizada 200-400 mg/dia o acetato de medroxiprogesterona 5-10 mg/dia, 5 días). Se considera positiva si en los 2-7 dias siguientes a la interrupción del progestágeno la paciente presenta menstruación.\n\nUn test positivo establece con fiabilidad y seguridad un diagnóstico de anovulación. Se confirma la presencia de una vía de salida funcional, un endometrio reactivo suficientemente preparado por los estrógenos endógenos y la actividad del eje hipotálamo hipofisario ovárico. Si no se produce menstruación, se considera que es negativa y hay que continuar el estudio. Un efecto progesterona negativo pone en evidencia una alteración del eje que imposibilita la síntesis y secreción de estrógenos, ya sea por un defecto central o gonadal.\n\nPrueba de estrógeno/progestágenos: el objetivo es determinar si la falta de menstruación es debida a alteración en el tracto de salida o a ausencia de estrógenos por alteración gonadal o central. Se administran preparados secuenciales que contengan estrógenos y progesterona o estrógeno en cantidad y duración suficientes para estimular la proliferación del endometrio (3 semanas) seguidos de progesterona que permita la hemorragia por privación (5-10 dias).\n\nSe considera negativa cuando no se produce menstruación, pudiéndose establecer con seguridad el diagnóstico de un defecto de los sistemas de la vía de salida (amenorrea genital).\n\nSi se produce menstruación (prueba positiva) confirma un tracto genital intacto, y explicaria la existencia de un estado hipoestrogénico como consecuencia de anomalias a nivel gonadal o a nivel hipotálamo-hipofisario. En ese caso se debe realizar determinación de las hormonas luteinizante (LH) y foliculoestimulante (FSH).\n\nEn función de los valores de gonadotropinas, se establecerá el diagnóstico de una amenorrea gonadal (hipogonadismo hipergonadotrópico) o amenorrea central (hipogonadismo hipogonadotrópico).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-023",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Climaterio y menopausia"
    ],
    "enunciado": "Paciente de 37 años que consulta por amenorrea secundaria de 4 meses de evolución. EL IMC es de 24 kg/m2. Entre los estudios solicitados presenta: HCG cuantitativa negativa, prueba de progesterona negativa y prueba de estrógenos positiva. Señale cuál de las siguientes combinaciones de niveles de gonadotrofinas séricas y diagnóstico presuntivo podría corresponder a esta paciente:",
    "opciones": {
      "a": "Gonadotrofinas aumentadas; fallo ovárico prematuro",
      "b": "Gonadotrofinas aumentadas; trastorno de la alimentación",
      "c": "Gonadotrofinas normales; mosaicismo X0/XX",
      "d": "Gonadotrofinas normales; sindrome de ovarios poliquisticos"
    },
    "correcta": "a",
    "explicacion": "Dentro de las amenorreas secundarias se encuentra el fallo ovárico prematuro (FOP) o menopausia precoz, que es el agotamiento folicular antes de los 40 años. Puede ser de causa genética, autoinmune, infecciosa, por radioterapia o quimioterapia.\n\nSe caracteriza por una concentración elevada de gonadotropinas y niveles bajos de estrógenos. Responde en forma positiva a la prueba de estrógenos, no asi a la de estimulación con progesterona.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-024",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 21 años con amenorrea secundaria y las siguientes determinaciones hormonales: niveles plasmáticos de LH y FSH inferiores a 10 mUI/mL, prolactina y TSH normales, prueba de progesterona negativa y prueba de estrógenos más progesterona positiva?",
    "opciones": {
      "a": "Tumor hipotalámico o hipofisario",
      "b": "Fallo ovárico autoinmunitario",
      "c": "Tumor de ovario",
      "d": "Sindrome de ovario poliquístico"
    },
    "correcta": "a",
    "explicacion": "La AMENORREA secundaria es la falta de menstruación durante más de 6 meses luego de la menarca (tanto si la paciente tuvo o no ciclos regulares).\n\nUn efecto progesterona positivo estará dando información acerca de la integridad del eje hipotálamo-hipófiso-gonadal, dado que la progesterona ejerce su acción sobre el endometrio previamente proliferado por los estrógenos. También confirma la integridad del gonaducto. Un efecto progesterona negativo pone en evidencia una alteración del eje que imposibilita la síntesis y secreción de estrógenos, ya sea por un defecto central o gonadal.\n\nLa prueba sola con progesterona será negativa debido a la ausencia de proliferación del endometrio que pone en evidencia una alteración del eje HT-HF que imposibilita la síntesis y secreción de estrógenos. Al suministrar estrógenos, se producirá privación, confirmando el fallo hipotálamo-hipofisario.\n\nRecordar! las amenorreas hipotalamicas funcionales severas tambien pueden cursar con prueba de progestreona negativa y prueba de estrogenos y progesternos positiva, evidenciando que el defecto se encuentra a nivel central.\n\nEn esta pregunta, hay que pensar a qué nivel esta la falla:\n\n• tumor hipotalamico/hipofisario: nivel central, son las caracteristicas del enunciado.\n\n• ovario poliquistico: cursara con prueba de progesterona positiva ya que tiene estrogenos endogenos\n\n• falla ovarica autoinmune: tendra FSH y LH elevadas por falta de feedback\n\n• tumor de ovario: no cursa con amenorrea como sintoma mas frecuente, suelen ser asintomaticos, y no hay detalles sobre el hallazgo ecografico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-025",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Sangrado uterino anormal"
    ],
    "enunciado": "En una mujer posmenopausica con hemorragia uterina anormal, la actitud diagnóstica a seguir es:",
    "opciones": {
      "a": "Administración de estrógenos y gestágenos y luego legrado.",
      "b": "Legrado uterino fraccionado.",
      "c": "Administración de gestágenos para controlar la hemorragia",
      "d": "Hacer histeroscopia diagnostica y terapéutica"
    },
    "correcta": "d",
    "explicacion": "Histeroscopia: aporta la visualización directa del endometrio y la cavidad endometrial, y facilita la adquisición de biopsias dirigidas. Las indicaciones de una histeroscopia diagnóstica ante un sangrado uterino anómalo son:\n\nIncapacidad para entrar en la cavidad endometrial con cánula de aspiración.\nExploración ecográfica no concluyente.\nPatrón endometrial alterado por tamoxifeno.\n\nPremenopausia:\nSMA y factores de riesgo de hiperplasia y/o cáncer de endometrio.\nSangrado irregular persistente y fracaso de tratamiento médico.\nIrregularidades ecográficas en el endometrio o sospecha de causas estructurales (pólipos o miomas) que afectan la cavidad.\nPólipo endometrial sintomático.\n\nPosmenopausia:\nMetrorragia posmenopausica y grosor endometrial > 5 mm.\nSospecha ecográfica de patología endometrial.\nMetrorragia posmenopausica persistente, independientemente del grosor endometrial.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-026",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Sangrado uterino anormal"
    ],
    "enunciado": "¿Cuál de las siguientes definiciones corresponde al término METRORRAGIA?",
    "opciones": {
      "a": "Hemorragia proveniente del útero sin relación con el ciclo.",
      "b": "Hemorragia proveniente de cualquier lugar del tracto genital sin relación con el ciclo.",
      "c": "Hemorragia en relación con el ciclo.",
      "d": "Pérdida sanguinea poscoital."
    },
    "correcta": "a",
    "explicacion": "Se define sangrado uterino anormal a aquel proveniente del cuerpo uterino que posee volumen, regularidad y/o temporalidad anormal. Se define sangrado menstrual abundante (SMA) como la pérdida excesiva de sangre menstrual que interfiere con una normal actividad fisica, emocional o social. Puede ocurrir solo o asociado a otros sintomas, y puede tener su origen en una causa orgánica.\n\nSe define como metrorragia al sangrado proveniente del útero no relacionado con el ciclo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-027",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "Susana padece amenorrea. Tiene útero, desarrollo mamario y estrógenos normales, con un cariotipo 46 XX y pruebas de progesterona y de estrógenos-progesterona negativas. ¿A cuál de las siguientes situaciones puede atribuir la causa de la amenorrea?",
    "opciones": {
      "a": "Disfunción hipotálamo-hipofisaria",
      "b": "Síndrome de Kallman",
      "c": "Trastornos del tracto de salida (amenorrea genital)",
      "d": "Síndrome de ovario poliquístico"
    },
    "correcta": "c",
    "explicacion": "La amenorrea es la ausencia de menstruación en la mujer. La amenorrea fisiológica tiene lugar durante las siguientes etapas: embarazo, lactancia, menopausia y edad prepuberal. El ciclo menstrual normal implica una interacción compleja entre el eje hipotalámico, hipofisario y ovárico sin alteración en el tracto de salida.\n\nLa presencia de útero demostrada en la ecografía indica la posibilidad de que exista obstrucción del tracto de salida; por tanto, el estudio en este grupo se dirige a verificar la existencia e integridad del tracto reproductor de salida (útero y vagina).\n\nSi las pruebas de laboratorio arrojan valores normales de gonadotrofinas: FSH-LH normales, se realiza una prueba de inducción de la privación con progesterona. si esta fuera negativa, se indica una prueba de estrógeno/progesterona, que si a su vez resulta negativa, confirma patología en las estructuras de salida.\n\nLa disfuncion hipotalamao hipofisaria tendra resultado de prueba de progesterona / estrogeno y preogesterona positivas, El sindrome de ovario polquistico tiene amenorrea secundaria con signos clinicos o bioquimicos de hiperandrogenismo, y el sme de Kallman es una enfermedad genética del desarrollo que se caracteriza por la asociación de un hipogonadismo hipogonadotrófico (CHH) congénito, por déficit de hormona liberadora de gonadotropina (GnRH), y cursa con pubertad retrasada (no tendra caracteres sexuales secundarios desarrollados), amenorrea primaria y anosmia o hiposmia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-028",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "En la amenorrea primaria, ¿que características tienen las pacientes del grupo 2?",
    "opciones": {
      "a": "Útero ausente con desarrollo mamario",
      "b": "Útero presente y desarrollo mamario.",
      "c": "Útero ausente sin desarrollo mamario.",
      "d": "Útero presente y mamas poco desarrolladas."
    },
    "correcta": "a",
    "explicacion": "La patología responsable de la amenorrea primaria se podria clasificar de la siguiente manera: 1) Grupo 1: Útero presente con desarrollo mamario, grupo 2: útero ausente con desarrollo mamario, grupo 3: útero presente sin desarrollo mamario, grupo 4: útero presente con mamas poco desarrolladas o desarrolladas (hiperandrogenismo de origen suprarrenal u ovárico).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-029",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Síndrome de ovario poliquístico",
      "Ecografía"
    ],
    "enunciado": "La ecografía transvaginal permite diagnosticar el sindrome de ovario poliquístico ¿Cuál es el número y el tamaño necesarios para el diagnóstico?",
    "opciones": {
      "a": "12 foliculos menores de 10 mm",
      "b": "5 foliculos menores de 5 mm",
      "c": "8 foliculos menores de 7 mm",
      "d": "5 foliculos menores de 12 mm"
    },
    "correcta": "a",
    "explicacion": "El síndrome de ovario poliquístico (SOP) es el trastorno endocrino más frecuente de la mujer en edad reproductiva. La última definición del SOP determina que los criterios son los siguientes:\n\n• Hiperandrogenismo: hirsutismo y/o hiperandrogenemia.\n\n• Oligo-anovulación.\n\n• Ovarios poliquísticos por ecografía: Se establece que al menos uno de los dos ovarios debe tener un volumen ovárico mayor a 10 cm3 y/o presentar 12 o más folículos de 2 a 9 mm de diámetro.\n\nEste criterio tradicional fue actualizado en 2023:\nSegun la actualizacion ASRM 2023, los criterios ecograficos son los siguientes:\n\n. El número de folículos por ovario (FNPO)≥20 en al menos 1 ovario debe considerarse el umbral para PCO en adultos.\n. El volumen ovárico (VO)≥10 ml o el número de folículos por sección (FNPS)≥10 en al menos 1 ovario en adultos debe considerarse el umbral para PCO si se utiliza tecnologia antigua o la calidad de la imagen es insuficiente para una evaluación precisa del recuento de foliculos en todo el ovario.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-030",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Síndrome de ovario poliquístico",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Laura, una joven estudiante de medicina, consulta aquejada por trastornos menstruales (amenorreas interrumpidas en algunas ocasiones por metrorragias), hirsutismo y aumento de peso. La ecografía revela ovarios aumentados de tamaño con múltiples quistes subcapsulares. El diagnóstico más probable es:",
    "opciones": {
      "a": "Cáncer de ovario",
      "b": "Diabetes mellitus",
      "c": "Sindrome de Cushing",
      "d": "Poliquistosis ovárica"
    },
    "correcta": "d",
    "explicacion": "El Síndrome de ovario poliquistico (SOP) es el trastorno endocrino más frecuente de la mujer en edad reproductiva. Es un sindrome metabólico heterogéneo caracterizado principalmente por amenorrea u oligomenorrea con anovulación y esterilidad, obesidad, hirsutismo y ovarios poliquisticos, heterogéneo en su presentación clinica, de probable origen genético, influenciado por factores ambientales como la nutrición y la actividad fisica.\n\nPara su diagnostico se utilizan criterios clinicos, ecograficos y bioquimicos. En el enunciado es importante el trastorno mestrual, el hirsutismo (hiperandrogenismo clinico) y el criterio ecografico para diferenciar la respuesta correcta de las otras opciones.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-031",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "¿Cuál de las siguientes es la causa más frecuente de metrorragia de la posmenopausia?:",
    "opciones": {
      "a": "Carcinoma de endometrio",
      "b": "Endometrio atrófico",
      "c": "Neoplasia intraepitelial endometrial",
      "d": "Hiperplasia endometrial"
    },
    "correcta": "b",
    "explicacion": "El sangrado posmenopausico (SPM) se define como la pérdida de sangre al menos 12 meses después de la menopausia, siendo una causa muy frecuente de consulta en la práctica ginecológica. La ecografia transvaginal es de ayuda para evaluar tanto el miometrio como el endometrio, con una sensibilidad de 43 a 52% y una especificidad de 73 a 91% para la evaluación de la cavidad uterina. La medición del grosor de la linea endometrial posee un valor limitado en la detección de anomalias benignas en la mujer premenopausica, en comparación con su capacidad para excluir malignidad en la mujer posmenopausica.\n\nLa principal causa de la metrorragia de la posmenopausia es la atrofia endometrial (60-80%), le siguen pólipos (2-12%), la hiperplasia endometrial (entre 5-10%) tratamiento estrogénico de sustitución (entre 15-25%); y en menor frecuencia, el carcinoma endometrial. Sin embargo, siempre se debe estudiar el SPM para descartar malignidad, ya que si ademas el paciente presenta factores de riesgo (obesidad, dbt, hta, etc), las probabilidades de que la causa sea hiperplasia o atipia son mayores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-032",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "¿Cuál es la frecuencia adecuada de pulsos de LH en fase folicular del ciclo de la mujer en edad reproductiva?",
    "opciones": {
      "a": "1 pulso cada 5 horas",
      "b": "1 pulso cada 3 horas",
      "c": "1 a 2 pulsos cada 4 horas",
      "d": "1 a 2 pulsos por hora"
    },
    "correcta": "d",
    "explicacion": "Las hormonas foliculoestimulante (FSH) y luteinizante (LH) son glucoproteinas producidas y liberadas por la hipófisis anterior, de donde se vierten al torrente sanguíneo para asi alcanzar sus órganos blanco, las gónadas. La LH produce la rotura del foliculo y así se produce la ovulación y el foliculo que nutrió por algún tiempo al óvulo, por efecto de esta hormona, crece y da origen al cuerpo lúteo, mismo que empieza a secretar progesterona, hormona indispensable en el embarazo\n\nDurante la fase folicular, aumenta la frecuencia de los pulsos de LH debido a que las concentraciones de progesterona en sangre decaen abruptamente; esto elimina la retroalimentación negativa sobre la secreción de gonadotropinas.\n\nEn esta fase, la hipófisis secreta aproximadamente un pulso de LH cada 60 minutos. Este aumento en la frecuencia de pulsos de LH estimula el desarrollo del foliculo dominante que secreta cantidades crecientes de estradiol.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-033",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 32 años, G2C1, consulta por esterilidad secundaria de 6 meses de evolución. Como antecedente refiere metrorragia intercíclica de 5 meses de evolución. Los estudios informan: ecografía ginecológica útero en AVF de 54x29x42 mm (DLxDAPxDT) con imagen en cavidad compatible con mioma submucoso de 40 mm, ambos ovarios de características conservadas; histerosalpingografía con defecto de relleno a nivel de fondo y cara lateral derecha de útero, trompas permeables, prueba de Cotte positiva bilateral. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Miomectomia laparoscópica",
      "b": "Conducta expectante durante 6 meses más",
      "c": "Tratamiento médico",
      "d": "Histeroscopia terapéutica"
    },
    "correcta": "d",
    "explicacion": "En caso de que todas las pruebas del estudio básico de la infertilidad sean normales, se puede continuar el estudio con:\n\nHisterosalpingografía (HSG): consiste en la inyección de contraste a través del cuello uterino para visualizar la cavidad uterina y las trompas uterinas (de Falopio). Permite asegurar la permeabilidad pero no el estado funcional de las trompas. Posibilidad de reagudización de absceso tuboovárico o enfermedad inflamatoria pélvica antigua.\n\nLa histerosonosalpingografia consiste en la visualización ecografica del útero y las trompas en tiempo real mientras se instila suero salino o microparticulas de galactosa. Es una alternativa a la HSG en pacientes con comorbilidad desconocida y/o alergia al contraste.\n\nLa laparoscopia permite visualizar la cavidad pélvica y diagnosticar cuadros adherenciales, endometriosis y patología ovárica o uterina. Puede asociarse a cromoperturbación para valorar la permeabilidad tubárica.\n\nLa histeroscopia está indicada si hay sospecha de patología endometrial, antecedentes de abortos a repetición, partos pretérmino o cuando no se encuentra otra causa de esterilidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-034",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Endometriosis",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 29 años, con esterilidad primaria de 7 meses de evolución, consulta por dismenorrea que comenzó 2 años atrás y se intensificó en los últimos meses. Adjunta una ecografía transvaginal que informa imagen quística con contenido finamente particulado en ovario derecho de 7 cm de diámetro y CA 125 de 50 U/mL. En base al diagnóstico presuntivo, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Laparoscopia diagnóstica y terapéutica",
      "b": "Tratamiento médico",
      "c": "Anexectomia derecha",
      "d": "Control en 6 meses con ecografia transvaginal y CA 125"
    },
    "correcta": "a",
    "explicacion": "El diagnostico presuntivo mas probable es endometriosis ovárica (endometrioma), ya que tiene varios parámetros sugestivos: esterilidad, dismenorrea, la imagen anexial con contenido heterogéneo y leve elevacion del marcador ca 125.\n\nLa indicacion es laparoscopia diagnostica y terapeutica, ya que el gold standard para el diagnostico de endometriosis. El abordaje debe ser con criterio de conducta conservadora (quistectomia y no anexectomia). Las formaciones ováricas mayores de 5 cm son pasibles de tratamiento quirúrgico.\n\nLa via de elección dependerá principalmente de las características de la formación (y el grado de sospecha de malignidad). La laparoscopia es el método de elección para el tratamiento quirúrgico de masas que se presumen benignas, porque se asocia con recuperación más rápida, menores tasas de complicaciones posoperatorias, menos dolor posquirúrgico y egreso más rápido de la institución.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-035",
    "materia": [
      "ginecologia",
      "reumatologia"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "Metabólica ósea"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones en relación a la osteoporosis posmenopausica es correcta?",
    "opciones": {
      "a": "Compromete sobre todo el hueso cortical",
      "b": "Existe un recambio óseo reducido",
      "c": "En su desarrollo influye la menor producción de vitamina D",
      "d": "Afecta preferentemente la columna vertebral"
    },
    "correcta": "d",
    "explicacion": "La osteoporosis es una enfermedad caracterizada por una disminución de la resistencia osea. Afecta principalmente a mujeres despues de la menopausia. Los sitios afectados con mas frecuencia son las vertebras, la cadera y la muñeca. Las fracturas vertebrales son las mas frecuentes pero a menudo silentes desde el punto de vista clinico y esto guarda relación con la disminucion de la densidad mineral osea en ese sitio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-036",
    "materia": [
      "ginecologia",
      "nutricion"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "Metabolismo lipídico"
    ],
    "enunciado": "Los estrógenos son hormonas capaces de producir y mantener las características femeninas en la mujer. Su administración produce:",
    "opciones": {
      "a": "Aumento de HDL y disminución del LDL colesterol",
      "b": "Disminución de los triglicéridos y del HDL colesterol",
      "c": "Disminución del HDL y aumento del LDL colesterol",
      "d": "Aumento de HDL y LDL colesterol"
    },
    "correcta": "a",
    "explicacion": "La terapia hormonal (TH), es un tratamiento aprobado para el tratamiento de los sintomas menopausicos. Estos sintomas, causados por las bajas concentraciones de estrógenos, incluyen los sintomas vasomotores, la atrofia vulvovaginal. La TH también ha sido aprobada para la prevención de osteoporosis.\n\nLa estrogenoterapia es protectora dados los cambios beneficiosos que sobre los lípidos séricos, que protege contra la aterogénesis. El aumento de las HDL-colesterol y la reducción de las LDL-colesterol pueden ser factores que juegan un papel importante.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-037",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "¿En qué circunstancias debería indicar estudios a una pareja que consulta porque suponen que tienen problemas de fertilidad?",
    "opciones": {
      "a": "Mujeres menores de 35 años que no presenten, ni ella ni su pareja, antecedentes o sospecha de patologia asociada con la infertilidad, luego de un año de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "b": "Mujeres menores de 35 años, luego de seis meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "c": "Mujeres con antecedentes de gestas o abortos luego de tres meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "d": "Mujeres menores de 35 años, que no presenten, ni ella ni su pareja, antecedentes o sospecha de patología asociada con la infertilidad, luego de dos años de mantener coitos vaginales regulares sin uso de anticonceptivos."
    },
    "correcta": "a",
    "explicacion": "Exploración de la pareja estéril: en caso de imposibilidad de concebir tras 1 año de relaciones sexuales sin protección debe indicarse un estudio etiológico. En mujeres mayores de 35 años o con periodos menstruales irregulares y/o periodos de amenorrea secundaria, antecedente de cirugía pélvica (sospecha fundada de patología uterina, tubárica o endometriosis) o en varones con riesgo de subfertilidad (antecedente de alteración del descenso testicular) este estudio puede realizarse antes del año.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-038",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "Un joven de 16 años llega a la consulta porque presenta vómitos, anorexia, astenia, constipación y poliuria de instalación progresiva en las últimas semanas. En los exámenes de laboratorio solicitados se destacan: calcio sérico 13 mg/dl; concentraciones elevadas de 25-D a 150ng/ml e hiperfosfatemia. Una ecografía renal muestra signos de hipercalcinosis. Surge del interrogatorio que ha estado consumiendo suplementos vitamínicos diariamente durante los últimos siete meses, como parte de un programa de entrenamiento físico intensivo. ¿Al exceso de qué vitaminas se pueden atribuir estos hallazgos?",
    "opciones": {
      "a": "B1",
      "b": "D",
      "c": "C",
      "d": "A"
    },
    "correcta": "b",
    "explicacion": "La hipervitaminosis D se produce por el consumo de altas dosis de vitamina D, superior a las consumidas por los alimentos y a las que el propio organismo puede metabolizar, generando hipercalcemia. La hipercalcemia se manifiesta con nauseas, vómitos, debilidad y micción frecuente. También puede haber depósito de calcio a nivel renal con formación de cálculos y dolor óseo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-039",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "El tratamiento más efectivo para el prurito asociado a lesiones tróficas vulvares, propio de mujeres posmenopausicas, es:",
    "opciones": {
      "a": "Antihistaminicos",
      "b": "Terapia estrogénica topica",
      "c": "Benzodiacepinas",
      "d": "Hidrocortisona tópica"
    },
    "correcta": "b",
    "explicacion": "Aunque es probable que los sofocos disminuyan con el tiempo, independientemente del uso o no de tratamiento estrogénico, los síntomas de la ATROFIA UROGENITAL, son progresivos y no tienden a resolverse sin tratamiento.\n\nEl 50% aproximadamente tendrá sintomas relacionadas con la atrofia urogenital, que pueden interferir con sus actividades cotidianas, eventos sociales y repercufir también en la esfera psicosexual. Es posible tratar la atrofia urogenital mientras se minimiza el riesgo de proliferación endometrial.\n\nEl tratamiento hormonal local Ideal debe:\n\n• Proveer estrógenos.\n\n• Revertir la atrofia urogenital.\n\n• Aliviar los sintomas.\n\n• Evitar efectos sistémicos.\n\nEn la atrofia grave, lo ideal es aplicar crema y óvulos diariamente 3 semanas y posteriormente 2 veces a la semana por el tiempo que sea necesario, siempre y cuando no existan efectos adversos, los cuales son prácticamente inexistentes con las dosis adecuadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-040",
    "materia": [
      "ginecologia",
      "reumatologia"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "Metabólica ósea"
    ],
    "enunciado": "Una paciente de 70 años concurre a la consulta por control de salud. No consume alcohol ni tabaco. Como único antecedente refiere HTA tratada con tiazidas. El hemograma, hepatograma y función renal son normales. Se solicita una Densitometría Mineral Ósea que muestra T score de -2,5 SD en la columna y -2,6 en la cadera. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Los resultados son normales y se indican recomendaciones generales",
      "b": "Se confirma el diagnóstico de osteopenia y se indica actividad fisica (natación)",
      "c": "Se confirma diagnóstico de osteoporosis y se indica tratamiento hormonal de reemplazo",
      "d": "Se confirma el diagnóstico de osteoporosis y se indica tratamiento con calcio, vitamina D y bifosfonatos"
    },
    "correcta": "d",
    "explicacion": "La osteoporosis es una enfermedad caracterizada por una disminución de la resistencia osea. Se define operativamente esta enfermedad como una densidad mineral osea que esta por debajo de 2,5 desvios estandar de la media considerando un grupo de adultos jovenes y sanos del mismo sexo.\n\nEl aporte de calcio y vitamina D reduce la incidencia de fracturas junto al tratamiento con bifosfonatos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-041",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "¿Cuál de los siguientes es el factor pronóstico más importante en el éxito de la fertilización asistida?",
    "opciones": {
      "a": "La calidad del ovocito",
      "b": "La edad de la mujer",
      "c": "El sitio de transferencia embrionaria",
      "d": "La calidad del espermatozoide"
    },
    "correcta": "b",
    "explicacion": "La edad avanzada es un factor causal de subfertilidad, a medida que aumenta la edad de la mujer disminuye su fertilidad: va descendiendo gradualmente a partir de los 30 años, en forma más marcada a partir de los 37-38 años y cae notablemente después de los 40. El momento de mayor fecundidad es entre los 20 y 30 años.\n\nLa edad avanzada incluye un aumento del riesgo de alteraciones cromosómicas e implica un incremento en el riesgo de aborto espontáneo. Algunos estudios indican que a los 35 años la probabilidad es casi el doble que a los 20.\n\nUna evaluación más certera respecto de las probabilidades de embarazo que valore no solo la cantidad de óvulos sino la calidad, debe incluir la edad como factor pronóstico independiente. Ademas, la edad materna avanzada es factor de riesgo durante el embarazo y predispone a diversas patologias (rciu, preeclampsia, hta, oligoamnios, etc), por lo que tambien puede modificarse la tasa de exito (nacidos vivos)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-042",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "Consulta una mujer de 53 años, por sofocos de frecuencia diaria. Refiere que padece insomnio por los múltiples despertares nocturnos que le provocan, y eso la tiene muy cansada e irritable durante el día y siente que afecta su rendimiento laboral. Su fecha de última menstruación (FUM) fue hace 2 años. Como antecedentes personales refiere dos gestas y dos cesáreas, y presenta hipertensión arterial, en tratamiento con enalapril 10 mg/dia, colecistectomía laparoscópica hace 12 años por litiasis biliar y un episodio de TVP/TEP luego de su segunda cesárea. La paciente le refiere que \"ya no aguanta más\", que hace dos años que convive con estos calores, usted:",
    "opciones": {
      "a": "Indica TRH (terapia de reemplazo hormonal) con estrógenos únicamente ya que presenta un sindrome climatérico moderado.",
      "b": "Contraindica el uso de TRH (terapia de reemplazo hormonal) por el antecedente de TVP/ΤΕΡ.",
      "c": "Contraindica el uso de TRH (terapia de reemplazo hormonal) con estrógenos únicamente por el elevado riesgo cardiovascular de la paciente y su antecedente de litiasis biliar.",
      "d": "Indica TRH (terapia de reemplazo hormonal) combinada con estrógenos y progestágenos ya que presenta un sindrome climatérico severo."
    },
    "correcta": "b",
    "explicacion": "Las contraindicaciones absolutas de la terapia de reemplazo hormonal son las siguientes:\n\nHepatopatia grave\n\nHistoria actual o previa de cáncer de endometrio, mama y melanoma (hormonodependientes)\n\nNódulo de mama no filiado\n\nSangrado vaginal no filiado\n\nHiperplasia endometrial no tratada\n\nHistoria actual o reciente de tromboembolismo\n\nDiabetes grave con lesiones vasculares\n\nEnfermedad cardiovascular\n\nHipertensión arterial no tratada\n\nPorfiria cutánea sintomática\n\nLupus eritematoso activo\n\nRelativas:\n\nMiomatosis uterina\n\nEndometriosis\n\nEpilepsia\n\nOtosclerosis\n\nLitiasis vesicular\n\nHipertensión arterial\n\nVárices\n\nHipercolesterolemia grave",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-043",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "La menopausia se define como:",
    "opciones": {
      "a": "Período que se extiende desde la última menstruación en adelante",
      "b": "Último periodo menstrual, siendo un diagnóstico retrospectivo luego de 12 meses de amenorrea",
      "c": "Período comprendido entre la declinación de la función ovárica y la senilidad",
      "d": "Etapa comprendida entre un año antes y un año después de la última menstruación, siendo un diagnóstico retrospectivo"
    },
    "correcta": "b",
    "explicacion": "Menopausia: cese permanente de la menstruación, su diagnóstico es retrospectivo, siendo necesarios 12 meses consecutivos de amenorrea, sin que exista ninguna otra causa patológica o fisiológica que lo justifique. La edad media de aparición es de 50 años. Se considera menopausia precoz (o fallo ovárico precoz) aquella que ocurre antes de los 40 años (5%) y menopausia tardia la que sucede después de los 55 años (5%).\n\nSe distingue entre menopausia natural, que es aquella que ocurre de forma gradual y progresiva por el normal envejecimiento ovárico, y menopausia artificial, que es la provocada por la castración quirúrgica (extirpación de ovarios) o por mecanismos destructores de las células germinales (como radiaciones o quimioterapia).\n\nClimaterio: período en el que se produce el paso progresivo del estado reproductivo al no reproductivo como consecuencia del agotamiento folicular. Abarca tres periodos: premenopausia, menopausia y posmenopausia.\n\nPerimenopausia: periodo de meses o años que precede a la menopausia y hasta 1 año después de la menopausia. Suele ir acompañado de alteraciones en el ciclo menstrual, tanto en cantidad como en frecuencia.\n\nPosmenopausia: período que sigue a la menopausia. En esta fase aparecen las complicaciones y los síntomas por falta de hormonas (estrógenos) que irán instaurándose de forma lenta y progresiva.\n\nSíndrome climatérico: conjunto de signos y síntomas provocados por el hipoestrogenismo, de forma inmediata o a corto plazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-044",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "La falla ovárica oculta afecta a un grupo de pacientes con insuficiente dotación folicular ovárica, en presencia de ciclos menstruales regulares. ¿Cuál es la opción correcta?",
    "opciones": {
      "a": "Hay una producción inadecuada de progesterona por parte del cuerpo amarillo, posiblemente como consecuencia directa de una génesis folicular anormal",
      "b": "Se caracteriza por presentar FSH basales elevadas (mayor a 10 UL/mL) o estradiol de 30 pg/mL",
      "c": "Se caracteriza por presentar FSH basales elevadas (mayor a 20 UI/mL) o estradiol superior a 75 pg/mL",
      "d": "Se caracteriza por presentar FSH basales elevadas (mayor a 15 UI/mL) o estradiol superior a 75 pg/mL"
    },
    "correcta": "c",
    "explicacion": "El estudio de FSH no es concluyente, pero ayuda al diagnóstico: niveles basales elevados >20 Ul/mL Los niveles de E2 (estradiol) y de inhibina B, que son significativamente superiores > a 70 pg/mL, cuando existen foliculos, poseen un escaso valor predictivo para la presencia o ausencia de actividad folicular pero orientan la sospecha diagnostica.\n\nSe llama falla ovarica oculta porque la paciente no tiene amenorrea\n\nHay que diferenciarla de la insuficiencia ovarica prematura, que cursa con amenorrea y nievles bajos de estradiol y altos de FSH",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-045",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "Laura, de 50 años, consulta por sofocos frecuentes, cambios en el estado de ánimo y alteraciones en el sueño. Tras realizar una evaluación clínica, se determina que se encuentra en el período de la perimenopausia. ¿Cuál es el principal factor en relación con la aparición de los síntomas de la menopausia?",
    "opciones": {
      "a": "Incremento de la secreción de prolactina.",
      "b": "Disminución de la producción de estrógenos.",
      "c": "Disminución de la función tiroidea.",
      "d": "Aumento de la secreción de progesterona."
    },
    "correcta": "b",
    "explicacion": "Los sintomas que aparecen en el sindrome climaterico son consecuencia principalmente de la depleción estrogénica. Los síntomas más comunes de la menopausia incluyen cronologicamente:\n\nSintomas tempranos\nAlteraciones neurovegetativas: el sintoma más frecuente de la menopausia son los sofocos (60-85%). Se caracterizan por la aparición súbita de enrojecimiento de la piel de cara, cuello y tórax, que se suele acompañar de una sensación intensa de calor, sudoración y/o escalofrio. Son más frecuentes e intensos por la noche. Otras alteraciones que pueden aparecer son palpitaciones, parestesias, insomnio, vértigo y cefalea.\nAlteraciones psicológicas: irritabilidad, nerviosismo, labilidad emocional, estado de ánimo depresivo, disminución de la libido, cansancio o dificultad para concentrarse.\n\nSintomas intermedios\nAtrofia urogenital: sequedad vaginal, prurito, disuria, hipersensibilidad y dolor con las relaciones sexuales. Puede ocurrir un aumento de las infecciones vaginales y/o del tracto urinario. la atrofia endometrial es la causa más frecuente de metrorragia de la posmenopausia.\nAlteraciones cutáneas: la piel puede volverse más fina y seca, pudiendo originar prurito, lo que a su vez puede provocar lesiones por rascado.\nCambios corporales: la cintura aumenta su perímetro, se pierde masa muscular, el tejido adiposo puede aumentar.\n\nSintomas tardios\nAumento del riesgo de osteoporosis: se define osteoporosis como la disminución de la masa ósea más de 2,5 desviaciones estándar por debajo de los valores normales de una población compuesta por adultos jóvenes y sanos de la misma raza y sexo (t-Score). La edad y el tiempo transcurrido desde el inicio de la menopausia son los predictores más importantes de la disminución de la densidad mineral ósea en la mujer, ya que durante el climaterio la mujer pierde aproximadamente el 70% de la masa ósea que perderá a lo largo de su vida. Generalmente es asintomática. La fractura osteoporótica más frecuente se produce en la columna vertebral. El aporte de calcio y vitamina D reduce la incidencia de fracturas junto al tratamiento con bisfosfonatos.\n\nOtros factores de riesgo de osteoporosis son:\nEdad (> 65 años).\nRaza caucásica o asiática.\nMenarca tardia, ooforectomia temprana, menopausia precoz.\nEstilo de vida: hábito tabáquico, indice de masa corporal <22 dieta pobre en calcio, sedentarismo, café, té y alcohol.\nEnfermedades endocrinas: hipertiroidismo e hiperparatiroidismo, tratamiento crónico con corticoides.\nEnfermedad renal crónica.\n\nAumento del riesgo cardiovascular: en la menopausia aumentan las cifras de colesterol LDL y triglicéridos, y desciende el colesterol HDL. El factor predictivo más importante en la mujer es una cifra de colesterol HDL baja. Otros factores de riesgo de enfermedad cardiovascular son la obesidad, el tabaquismo, la hipertensión o la diabetes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-046",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "La Ley 26.862 plantea en su articulado la definición de \"reproducción medicamente asistida\" y aspectos relacionados con los beneficiarios, la cobertura y el acceso a técnicas y procedimientos de diferente nivel de complejidad. Indique cuál de las siguientes corresponde al enunciado de ley:",
    "opciones": {
      "a": "Se consideran técnicas de alta complejidad aquellas que tienen por objeto la unión entre el óvulo y el espermatozoide fuera del tracto genital femenino.",
      "b": "Se requiere autorización judicial.",
      "c": "No se incluye cobertura para técnicas que impliquen donación de gametos.",
      "d": "Las técnicas de alta complejidad incluyen todas aquellas que requieran hospitalización."
    },
    "correcta": "a",
    "explicacion": "La ley de reproducción médicamente asistida (2013) garantiza el acceso integral a los procedimientos y técnicas médico-asistenciales de reproducción médicamente asistida. Incluye las técnicas de baja y alta complejidad que incluyan o no la donación de gametos o embriones. Son beneficiarios todos los individuos mayores de edad que hayan explicitado su consentimiento informado. Debe ser cubierto por el sector público de salud, las obras sociales y las medicinas prepagas.\n\nSe consideran técnicas de baja complejidad a aquellas que tienen por objeto la unión entre óvulo y espermatozoide en el interior del sistema reproductor femenino, lograda a través de la inducción de ovulación, estimulación ovárica controlada, desencadenamiento de la ovulación e inseminación intrauterina, intracervical o intravaginal, con semen de la pareja o donante.\n\nSe entiende por técnicas de alta complejidad a aquellas donde la unión entre óvulo y espermatozoide tiene lugar por fuera del sistema reproductor femenino, incluyendo a la fecundación in vitro; la inyección intracitoplasmática de espermatozoide; la criopreservación de ovocitos y embriones; la donación de ovocitos y embriones y la vitrificación de tejidos reproductivos.\n\nSe establece la cobertura integral e interdisciplinaria del abordaje, el diagnóstico, los medicamentos y las terapias de apoyo y los procedimientos y las técnicas que la Organización Mundial de la Salud define como de reproducción médicamente asistida, los cuales incluyen: a la inducción de ovulación; la estimulación ovárica controlada; el desencadenamiento de la ovulación; las técnicas de reproducción asistida (TRA); y la inseminación intrauterina, intracervical o intravaginal, con gametos del cónyuge, pareja conviviente o no, o de un donante, según los criterios que establezca la autoridad de aplicación.\n\nTambién quedan comprendidos en la cobertura prevista en este articulo, los servicios de guarda de gametos o tejidos reproductivos, según la mejor tecnología disponible y habilitada a tal fin por la autoridad de aplicación, para aquellas personas, incluso menores de dieciocho (18) años que, aun no queriendo llevar adelante la inmediata consecución de un embarazo, por problemas de salud o por tratamientos médicos o intervenciones quirúrgicas puedan ver comprometidas su capacidad de procrear en el futuro.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-047",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es correcta con respecto a la terapia de reemplazo hormonal (TRH) en el climaterio?",
    "opciones": {
      "a": "Debe incluir un progestágeno en forma continua.",
      "b": "Es necesario iniciarla ante la presencia de signos propios del climaterio.",
      "c": "Todas las mujeres pueden recibirla.",
      "d": "Se debe utilizar durante el menor tiempo posible."
    },
    "correcta": "d",
    "explicacion": "El objetivo del tratamiento hormonal sustitutivo o terapia de reemplazo hormonal (TRH) es la simulación de la actividad endocrina del ovario premenopausico para minimizar los sintomas climatéricos asociados a la privación hormonal.\n\nLos riesgos asociados al TRH son:\n\n• Cáncer de mama: todos los estudios realizados exponen que el THS ≥ 5 años aumenta el riesgo de cáncer de mama, sobre todo con la rama de estrógenos. En pacientes con menopausia precoz, si se administra THS, el riesgo de cáncer de mama empieza a aumentar a partir de los 50 años.\n\n• Cáncer de endometrio: las pacientes que emplean THS únicamente con estrógenos tienen un aumento del riesgo de câncer de endometrio (RR 2,3). Este riesgo es dosis-dependiente, directamente relacionado con la duración del tratamiento y permanece elevado hasta 5 años después de su suspensión. En pacientes con antecedente de cáncer de endometrio, el uso de THS no aumenta la tasa de recidivas, aunque las últimas recomendaciones desaconsejan su uso.\n\n• Litiasis biliar: los estrógenos producen aumento de la concentración de colesterol en la bilis y aumento del riesgo de litiasis. Este aumento es mayor si el THS se administra por via oral.\n\n• Tromboembolismo venoso (trombosis venosa profunda o tromboembolismo pulmonar): todos los estudios establecen un aumento del riesgo en las mujeres que utilizan THS.\n\n• Cáncer de ovario: las revisiones sistemáticas no ofrecen resultados concluyentes.\n\n• Eventos coronarios: los ensayos clinicos realizados solo con estrógenos, tanto en prevención secundaria como en prevención primaria, no han mostrado ningún beneficio sobre la enfermedad cardiovascular.\n\n• Accidente cerebrovascular: incremento significativo en usuarias de THS.\n\nLas contraindicaciones absolutas son:\n• Hepatopatia grave\n• Historia actual o previa de cáncer de endometrio, mama y melanoma (hormonodependientes)\n• Nódulo de mama no filiado\n• Sangrado vaginal de causa desconocida\n• Hiperplasia endometrial no tratada\n• Historia actual o reciente de tromboembolismo\n• Diabetes grave con lesiones vasculares\n• Enfermedad cardiovascular\n• Hipertensión arterial no tratada\n• Porfiria cutánea sintomática\n• Lupus eritematoso activo\n\nLas contraindicaciones relativas son:\n• Miomatosis uterina\n• Endometriosisis\n• Epilepsia\n• Otoesclerosis\n• Litiasis vesicular\n• Hipertensión arterial\n• Várices\n• Hipercolesterolemia grave\n\nLos estrógenos: pueden ser naturales humanos (17ẞ-estradiol, estriol), equinos conjugados o sintéticos (valerato de estradiol). Los estrógenos naturales y equinos son de primera elección por tener menos efectos secundarios (menor riesgo de hipertensión arterial -HTA-y trombosis). Para el tratamiento de los sintomas vasomotores las vías de administración son la oral y transdérmica (evita el paso hepático). La via transdérmica es de elección en los casos de HTA, hipertrigliceridemia o hepatopatía crónica, o toma concomitante de fármacos inductores del sistema microsomal hepático. Se indican en forma de óvulos para el tratamiento de los síntomas provocados por la atrofia urogenital.\n\nGestágenos (progesterona natural micronizada, acetato de medroxiprogesterona, acetato de noretisterona): la administración exclusiva de estrógenos es suficiente para minimizar el sindrome climatérico. Sin embargo, la existencia de endometrio bajo un estímulo estrogénico mantenido tiende a la hiperplasia y la neoplasia, lo que justifica la necesidad de coadministrar gestágenos en pacientes no histerectomizadas.\n\nTibolona: esteroide oral sintético con acción estrogénica, androgénica débil y progestágena. Efecto estrogénico sobre el hueso y los síntomas vasomotores, pero muy poca capacidad de inducir proliferación endometrial. Eficacia similar a los estrógenos en el tratamiento de sintomas vasomotores, reducción significativa del riesgo de fracturas vertebrales, cáncer de endometrio y de mama. Efecto estrogénico en mucosa vaginal, favoreciendo la lubricación vaginal. Riesgo aumentado de accidente cerebrovascular, especialmente en mujeres mayores de 70 años.\n\nRaloxifeno: es un modulador selectivo de los receptores estrogénicos (SERM). No mejora la clínica vasomotora ni la atrofia urogenital. Indicado en mujeres con osteoporosis densitométrica y/o fracturas previas. Se empleó en un tiempo con fines preventivos mamarios, ya que a diferencia del tamoxifeno, no aumenta el riesgo de cáncer de endometrio. Aumenta el riesgo de trombosis venosa.\n\nEvaluación inicial y seguimiento: Antes de instaurar la TRH deben ser descartadas las contraindicaciones y hay que realizar una valoración individual del balance riesgo/beneficio. Es imprescindible realizar una mamografía basal, una citología cervicovaginal, una ecografía ginecológica y un laboratorio de rutina general que incluya pruebas de función hepática, perfil lipídico y glucemia.\n\nPor todo lo antes dicho, la terapia de reemplazo hormonal solo debe indicarse en pacientes con síntomas climátericos, que no tengan contraindicaciones absolutas y se debe utilizar el menor tiempo posible. No requiere progesterona, pero esta es fundamental en las pacientes con útero para disminuir el riesgo de cáncer de endometrio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-048",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "¿Cuáles de las siguientes pruebas son métodos diagnósticos de ovulación?",
    "opciones": {
      "a": "Determinación de LH (hormona luteinizante) el día 3 del ciclo menstrual, biopsia de endometrio y dosaje de estradiol en fase lútea",
      "b": "Dosaje de estradiol y FSH (hormona foliculo estimulante) en fase lútea, biopsia de endometrio y determinación de progesterona en fase folicular",
      "c": "Determinación de progesterona en fase lútea, biopsia de endometrio y gráfico de temperatura basal",
      "d": "Determinación de LH y progesterona el día 3 del ciclo menstrual, biopsia de endometrio y gráfico de la temperatura basal"
    },
    "correcta": "c",
    "explicacion": "Para evaluar a la pareja estéril se deben efectuar los siguientes estudios:\n\nAnamnesis, análisis de laboratorio, exploración física general y ginecológica: historia clinica general, ginecológica y sexual de la pareja. Se debe realizar una citologia cervicovaginal y un análisis de laboratorio completo que incluya hemograma, bioquimica, orina, grupo sanguineo, Rh y serologias frente a rubéola, toxoplasmosis, sifilis, hepatitis B y C, y HIV. En ocasiones puede ser útil la determinación de la serología de Chlamydia trachomatis ya que títulos de anticuerpos contra Chlamydia > 1/256 se asocian de forma estadísticamente significativa con daño tubárico.\n\nTambién puede medirse la temperatura basal para desarrollar un gráfico de temperatura corporal, que si aumenta en forma significativa dos dias después del pico estimado de LH, sugiere con intensidad la existencia de ovulación.\n\nDeterminaciones de hormona foliculoestimulante (FSH), hormona luteinizante (FL) y estradiol en la fase proliferativa (días 2-4 del ciclo) y de progesterona en la mitad de la fase lútea (días 20-22 del ciclo) para valorar si se ha producido ovulación. En ciclos regulares (28-30 dias) un único valor de progesterona ≥10 ng/mL en el dia 21.° o 22° del ciclo puede sugerir ovulación.\n\nProlactina en caso de sospecha/confirmación de anovulación o sospecha de adenoma hipofisario o galactorrea.\n\nLa hormona antimulleriana, producida por las células de la granulosa de los foliculos preantrales y antrales precoces, es un buen marcador de reserva ovárica.\n\nEcografia ginecológica: valoración del útero y anejos. Permite realizar el recuento de foliculos antrales basales (fase proliferativa) para valorar la reserva ovárica.\n\nBiopsia de endometrio.\n\nSeminograma: valora el volumen, viscosidad, pH, licuefacción, concentración, número, movilidad y morfologia de los espermatozoides. El test de recuperación de espermatozoides móviles (REM) consiste en realizar un tratamiento a la muestra para concentrar la mayor cantidad de espermatozoides móviles. El valor del REM es determinante para la técnica de reproducción asistida a realizar, ya que valores bajos de REM desaconsejan la inseminación artificial.\n\nEn caso de que todas las pruebas del estudio básico sean normales, se puede continuar el estudio con:\n\nHisterosalpingografia (HSG): consiste en la inyección de contraste a través del cuello uterino para visualizar la cavidad uterina y las trompas uterinas (de Falopio). Permite asegurar la permeabilidad pero no el estado funcional de las trompas. Posibilidad de reagudización de absceso tuboovárico o enfermedad inflamatoria pélvica antigua.\n\nLa histerosonosalpingografia consiste en la visualización ecografica del útero y las trompas en tiempo real mientras se instila suero salino o microparticulas de galactosa. Es una alternativa a la HSG en pacientes con comorbilidad desconocida y/o alergia al contraste.\n\nLaparoscopia: permite visualizar la cavidad pélvica y diagnosticar cuadros adherenciales, endometriosis y patología ovárica o uterina. Puede asociarse a cromoperturbación para valorar la permeabilidad tubárica.\n\nHisteroscopia: indicada si hay sospecha de patología endometrial, antecedentes de abortos de repetición, partos pretérmino o cuando no se encuentra otra causa de esterilidad.\n\nTest poscoital: debe realizarse en fase preovulatoria, a las 4 horas del coito. Analiza la compatibilidad del moco cervical con los espermatozoides. Se considera normal cuando se observan > 10 espermatozoides por campo en el moco cervical. Un resultado negativo orienta hacia la existencia de anticuerpos antiespermatozoide, infección genital o secreción deficiente de moco cervical.\n\nDeterminación de anticuerpos antiespermáticos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-049",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Síndrome de ovario poliquístico"
    ],
    "enunciado": "¿Cuál de los siguientes hallazgos están presentes en el síndrome de ovario poliquístico?",
    "opciones": {
      "a": "Hipertensión arterial",
      "b": "Hiperplasia suprarrenal",
      "c": "Hirsutismo.",
      "d": "Disminución de la testosterona."
    },
    "correcta": "c",
    "explicacion": "EI SOP presenta un amplio espectro clinico, sin existir ningún sintoma o signo patognomónico. El cuadro suele iniciarse tras la menarca y en un porcentaje elevado de casos el curso es crónico y progresivo con el paso de los años. El espectro clinico incluye:\n\nAlteraciones menstruales: es el sintoma más frecuente (75-80%). Puede cursar en forma de amenorrea (40-50%) u oligomenorrea (25-30%). Las consecuencias clinicas de la anovulación persistente son:\n\nHiperplasia endometrial y cáncer de endometrio (secreción continua de estrógenos, no compensada con progesterona).\nEsterilidad (73% de los casos).\n\nObesidad (30-50%): patrón de distribución troncular o androide con un elevado indice cintura/cadera.\n\nHirsutismo (60-70%): aumento del vello terminal en zonas de implantación no habituales en la mujer. La cuantificación debe ser objetiva siguiendo la escala semicuantitativa de Ferriman-Gallwey (anormal: puntuación > 8).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-050",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "Desde el punto de vista hormonal, ¿qué es lo característico de la menopausia?",
    "opciones": {
      "a": "Prolactina elevada y estradiol alto",
      "b": "LH normal y progesterona elevada.",
      "c": "FSH normal y Estradiol alto.",
      "d": "FSH elevado y Estradiol bajo."
    },
    "correcta": "d",
    "explicacion": "Modificaciones endocrinas de la posmenopausia:\n\nDisminución progresiva del estradiol, que es el estrógeno predominante en la edad fértil (signo más característico). La fuente principal de estrógenos en la mujer posmenopausica es la conversión periférica de andrógenos suprarrenales en estrógenos, siendo la estrona el estrógeno más importante en la posmenopausia.\n\nDisminución de la inhibina.\n\nAumento de gonadotrofinas (FSH y LH",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-051",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en una mujer de 54 años que consulta por dispareunia y ardor vaginal? Tiene antecedentes de menopausia a los 49 años. En el examen ginecológico presenta mucosa pálida, flujo abundante, inodoro con pH 5,5, y en el examen en fresco se observan abundantes leucocitos sin Trichomonas.",
    "opciones": {
      "a": "Tratamiento con óvulos con cotrimazol",
      "b": "Tratamiento con óvulos con estrógenos",
      "c": "Realizar cultivo de secreciones vaginales",
      "d": "Tratamiento con óvulos con metronidazol"
    },
    "correcta": "b",
    "explicacion": "La via vaginal se utiliza habitualmente para la administración de algunos fármacos de acción local, como antibióticos, antimicóticos, inductores del trabajo de parto, espermicidas, prostaglandinas y esteroides. Respecto de la administración de esteroides, esta via ofrece menos efectos sistémicos que la via oral y evita el metabolismo de primer paso hepático. La estrogenoterapia local está indicada en caso de atrofia del aparato genital femenino inferior, en particular relacionada con deficiencia estrogénica:\n\n• Tratamiento de sintomas vaginales como dispareunia, sequedad y prurito.\n• Prevención de infecciones recurrentes de la vagina y el aparato genital inferior.\n• Manejo de sintomas miccionales (p. ej., polaquiuria y disuria) e incontinencia urinaria leve.\n• Tratamiento preoperatorio y posoperatorio en mujeres posmenopausicas sometidas a cirugía vaginal.\n• Ayuda diagnóstica en caso de exudado vaginal atrófico dudoso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-052",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "Esther tiene 51 años y consulta por control ginecológico. A la anamnesis, le comenta que como método anticonceptivo utiliza hace mucho tiempo pastillas combinadas con estrógeno y progesterona (ACO) y quiere saber si puede dejar de tomarlas. Para saber si Esther se encuentra en menopausia ¿Cómo se debería proceder?",
    "opciones": {
      "a": "Se indica interrumpir los ACO combinados y se la cita para ver si menstrua en 7 días",
      "b": "Se indica interrumpir los ACO combinados y esperar a ver si menstrua el tiempo que sea necesario",
      "c": "Se propone cambiar a un método no hormonal para medir FSH recién en 15 dias y repetirlo de 6 a 8 semanas",
      "d": "Se solicita análisis de sangre para determinar niveles de FSH sin interrumpir los Anticonceptivos Hormonales Combinados (ACO)"
    },
    "correcta": "c",
    "explicacion": "Normalmente el diagnóstico de menopausia es clínico y retrospectivo con el antecedente de 12 meses sin menstruaciones. La interrupción de los ACO y la espera de menstruación no esta indicado en estas pacientes, dado a que la depleción hormonal de la perimenopausia puede generar ciclos irregulares y no haría diagnostico de menopausia en si, además la interrupción sin cambio a otro método expone a la paciente a posible embarazo no deseado si es que no se encuentra en menopausia.\n\nLa medición de FSH durante el uso de ACO tampoco es un método fiable para diagnostico de menopausia, debido a la acción de los ACO a nivel hipofisiario.\n\nLa respuesta correcta es cambiar el método anticonceptivo por uno sin hormona para evitar embarazo no deseado, solicitar FSH a los 15 días que coincide con el pico de FSH preovulatorio y repetir el mismo de 6 a 8 semanas para confirmar resultado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-053",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Climaterio y menopausia"
    ],
    "enunciado": "¿Cuál de los siguientes patrones hormonales es el más frecuente durante el climaterio?",
    "opciones": {
      "a": "Gonadotropinas elevadas, y hormonas ováricas disminuidas.",
      "b": "Gonadotropinas disminuidas, y estrógenos y progesterona disminuidos",
      "c": "Gonadotropinas elevadas, estrógenos y progesterona elevadas.",
      "d": "Gonadotropinas disminuidas, y progesterona elevada."
    },
    "correcta": "a",
    "explicacion": "Modificaciones endocrinas de la premenopausia:\n\nSe produce un aumento de la hormona foliculoestimulante (FSH). Es la modificación endocrina más precoz del climaterio. Es frecuente la poliovulación. El aumento aislado de FSH sería responsable de una aceleración en la maduración folicular y, en consecuencia, de ciclos acortados.\n\nDisminución de la inhibina.\n\nLos niveles de hormona luteinizante (LH) se mantienen constantes o ligeramente aumentados. Los estrógenos y la hormona reguladora de la secreción de gonadotropinas (GnRH) son normales.\n\nModificaciones endocrinas de la posmenopausia:\n\nDisminución progresiva del estradiol, que es el estrógeno predominante en la edad fértil (signo más característico). La fuente principal de estrógenos en la mujer posmenopausica es la conversión periférica de andrógenos suprarrenales en estrógenos, siendo la estrona el estrógeno más importante en la posmenopausia.\n\nDisminución de la inhibina.\n\nAumento de gonadotrofinas (FSH y LH). Se confirma con FSH mayor a 40",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-054",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Síndrome de ovario poliquístico",
      "Suprarrenales"
    ],
    "enunciado": "¿Cuál de las siguientes determinaciones basales iniciales solicita a una mujer de 23 años con hirsutismo moderado?",
    "opciones": {
      "a": "Testoterona, cortisol basal y 17-hidroprogesterona.",
      "b": "Testoterona, dehidroepiandrosterona (DHEA) y 17-hidroxiprogesterona.",
      "c": "Testoterona, cortisol basal y globulina fijadora de esteroides sexuales (SHBG).",
      "d": "Testoterona, dehidroepiandrosterona sulfato (DHEA-S) y 17-hidroxiprogesterona."
    },
    "correcta": "d",
    "explicacion": "El sindrome de ovario poliquístico presenta un amplio espectro clinico, sin existir ningún síntoma o signo patognomónico. El cuadro suele iniciarse tras la menarca y en un porcentaje elevado de casos el curso es crónico y progresivo con el paso de los años.\n\nEl espectro clinico incluye:\n\n• Alteraciones menstruales: es el sintoma más frecuente (75-80%). Puede cursar en forma de amenorrea (40-50%) u oligomenorrea (25-30%). Las consecuencias clínicas de la anovulación persistente son:\n-Hiperplasia endometrial y cáncer de endometrio (secreción continua de estrógenos, no compensada con progesterona).\n-Esterilidad (73% de los casos).\n\n• Obesidad (30-50%): patrón de distribución troncular o androide con un elevado indice cintura/cadera.\n\n• Hirsutismo (60-70%): aumento del vello terminal en zonas de implantación no habituales en la mujer. La cuantificación debe ser objetiva siguiendo la escala semicuantitativa de Ferriman-Gallwey (anormal: puntuación > 8). El hirsutismo es el aumento del vello terminal en zonas sensibles a andrógenos y traduce un hiperandrogenismo. La hipertricosis es el aumento del vello en zonas no sensibles a andrógenos y suele asociarse a toma de fármacos como fenitoina, corticoides o ciclosporina.\n\n• Acné (25-30%): la persistencia de acné después de los 20 años, especialmente si es resistente a tratamientos dermatológicos, debe hacernos pensar en un cuadro de hiperandrogenismo.\n\nAunque el cuadro tipico es anovulación, hiperandrogenismo e infertilidad, no existe ningún sintoma patognomónico.\n\nAnálisis hormonales y generales:\n\nCociente LH/FSH>2.5, debido al aumento de la LH y disminución de la FSH. Progesterona ausente en la segunda mitad del ciclo (curva de temperatura monofásica).\n\nAumento de la relación andrógenos/estrógenos. Están elevados la testosterona libre, el sulfato de deshidroepiandrosterona (DHEA-S) y la androstendiona. Disminuye la proteina transportadora de esteroides sexuales (SHBG).\n\nHiperprolactinemia leve en el 25% de los casos. Aumento de la producción de inhibina (estimulada por los andrógenos de la teca).\n\nResistencia a la insulina: se evalúa mediante la sobrecarga oral de glucosa con 7 g, el cálculo del cociente glucosa/insulina (<4,5), HOMA (valores > 3,9) o QUICKI (valores normales >0,33).\n\nLas cuatro opciones de determinaciones hormonales para el diagnóstico que nos presentan son incompletas, pero la que más se ajusta a las necesidades es la que incluye testosterona, dehidroepiandrosterona sulfato y 17-hidroxiprogesterona. También podría haber sido correcta, si hubiera existido, la opción de testosterona, DHEAS y globulina fijadora de esteroides sexuales, pero no si la opción incluye cortisol basal en lugar de DHEAS.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-055",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "¿En qué circunstancias debe iniciarse el estudio básico de la infertilidad?",
    "opciones": {
      "a": "Mujeres mayores de 35 años, luego de 12 meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "b": "Mujeres mayores de 35 años, luego de 3 meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "c": "Mujeres mayores de 35 años, luego de 18 meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos.",
      "d": "Mujeres mayores de 35 años, luego de 6 meses de mantener coitos vaginales regulares (2 a 3 veces por semana) sin uso de anticonceptivos."
    },
    "correcta": "d",
    "explicacion": "En pacientes menores de 35 años\n\n• Se inicia el estudio si tras 12 meses de relaciones sexuales frecuentes, sin anticoncepción, no se logra embarazo.\n\nEn pacientes de 35 años o más\n\n• Se inicia el estudio si tras 6 meses de búsqueda no hay concepción.\n\nCaracteristicas de las relaciones sexuales en la búsqueda de embarazo\n\n• Sin uso de métodos anticonceptivos\no No debe emplearse ningún método hormonal, de barrera o natural.\n\n• Frecuencia adecuada\no Aproximadamente 2 a 3 veces por semana de forma regular.\no Esto asegura que haya coitos durante la ventana fértil incluso sin control preciso del ciclo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-056",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infertilidad / Esterilidad / Reproducción asistida"
    ],
    "enunciado": "Si una paciente de 29 años de edad presenta una oligomenorrea y consulta refiriendo deseos de embarazo, ¿qué tratamiento le indicaría?",
    "opciones": {
      "a": "Citrato de clomifeno",
      "b": "Acetato de ciproterona",
      "c": "Acetato de medroxiprogesterona",
      "d": "Noretisterona"
    },
    "correcta": "a",
    "explicacion": "Dentro de las opciones que expone la pregunta, el unico tratamiento que se utiliza en fertilidad como inductor de ovulacion es el clomifeno. Todos los otros son gestagenos que no se utilizan con este fin.\n\nEl Citrato de Clomifeno es un agente estimulador de la ovulación relativamente antiguo (fue sintetizado en 1960). Hoy en día todavía tiene su espacio en el tratamiento de la anovulación.\n\nEl citrato de clomifeno (CC) fue sintetizado por primera vez en 1956, pero su uso clínico como tratamiento para la estimulación de la ovulación no se inició hasta 1967, revolucionando el tratamiento de la esterilidad, principalmente la debida a cuadros de anovulación tipo Sindrome de Ovario Poliquistico.\n\nEl mecanismo de acción del clomifeno se basa en su similitud estructural con los estrógenos, uniéndose a sus receptores nucleares de forma estable y prolongada, inhibiendo la unión de los estrógenos a los mismos y deplecionando el número de estos receptores a nivel hipotalámico\n\nEste mecanismo de interrupción de la retroalimentación produce un incremento de secreción hipotalamica de GnRH, estimulando la liberación hipofisaria de FSH y LH.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-057",
    "materia": [
      "obstetricia",
      "nutricion"
    ],
    "submateria": [
      "Patología materna y gestación",
      "Diabetes mellitus"
    ],
    "enunciado": "Emilia de 39 años cursa el primer trimestre de embarazo. Concurre a su primer control prenatal. ¿Cuál de los siguientes datos relevados en su anamnesis, además de la edad, constituye un factor de riesgo para diabetes gestacional?",
    "opciones": {
      "a": "Abuela materna diabética tipo II.",
      "b": "Antecedentes de síndrome de ovario poliquistico.",
      "c": "Índice de masa corporal 22.",
      "d": "Antecedentes de un aborto espontáneo."
    },
    "correcta": "b",
    "explicacion": "Los factores de riesgo para diabetes gestacional son los siguientes:\n\nEdad mayor de 35 años.\n\nObesidad (IMC>30 kg/m2).\n\nAntecedentes obstétricos: macrosomía, abortos de repetición, muerte fetal anteparto, malformaciones con alta asociación a la DM.\n\nAntecedentes personales de DMG y/u otras alteraciones en el metabolismo de los hidratos de carbono.\n\nHistoria de DM en algún familiar de primer grado.\n\nSe estima que entre un 30-35% de las pacientes con sindrome de ovario poliquistico (SOP) presentan intolerancia a la glucosa y que la prevalencia de la diabetes tipo 2 en estas pacientes es en torno al 10%. El 40% de las mujeres con diabetes tipo 2 durante la edad reproductiva tienen un SOP. Se puede objetivar la presencia de acantosis nigricans (lesiones de aspecto negruzco y aterciopelado en cuello, axilas y pliegues submamarios).\n\nMayor incidencia de hipertensión arterial y alteraciones del metabolismo lipidico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-058",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Síndrome de ovario poliquístico",
      "Suprarrenales"
    ],
    "enunciado": "Una paciente de 26 años, nuligesta, presenta oligomenorrea desde la menarca, hirsutismo e IMC 27 Kg/m2. En la ecografía ginecológica se observan ambos ovarios con 12-14 folículos menores de 10 mm. En relación con el diagnóstico presuntivo, ¿cuál es el perfil de laboratorio más probable?",
    "opciones": {
      "a": "LH aumentada, androstenediona aumentada, testosterona aumentada, 17-hidroxiprogesterona normal",
      "b": "LH disminuída, androstenediona aumentada, testosterona aumentada, 17-hidroxiprogesterona normal",
      "c": "LH aumentada, androstenediona disminuída, testosterona disminuida, 17-hidroxiprogesterona normal",
      "d": "LH disminuida, androstenediona normal, testosterona normal, 17-hidroxiprogesterona aumentada"
    },
    "correcta": "a",
    "explicacion": "El sindrome de ovario poliquístico es el trastorno endocrino más frecuente de la mujer en edad reproductiva, con una prevalencia del 6,5 al 8%2. Incluye las siguientes caracteristicas:\n\nHirsutismo: es el crecimiento de pelo terminal en zonas andrógeno-dependientes, donde habitualmente la mujer no lo posee.\n\nAcné: es evaluado en forma independiente en cara y espalda usando la clasificación de leve, moderado y severo, según la cantidad de lesiones y su tipo.\n• Leve: microcomedones ≤2 mm, o menos de 20 comedones de más de 2 mm.\n• Moderado: más de 20 comedones ≥2 mm con menos de 20 pústulas.\n• Severo: más de 20 comedones ≥2 mm con más de 20 pústulas.\n• Quístico: lesiones inflamatorias ≥5 mm en número variable\n\nHiperandrogenemia: valores de laboratorio:\n\n• LH aumentada y FSH normal o baja y cociente LH/FSH > 2,5\n• PRL aumentada\n\nAndrógenos aumentados (testosterona, DHEA-S, androstenediona)\n\nEn esta pregunta, la respuesta esta orientada a la busqueda del hiperandrogenismo bioquimico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-059",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Anticoncepción",
      "Puerperio"
    ],
    "enunciado": "Ud. es médico/a y se encuentra trabajando en la sala de Obstetricia de un Hospital. Entre sus pacientes se encuentra internada una mujer de 26 años, que ha tenido un parto vaginal hace 36 h. Antecedentes: gestas 4, partos 4. Se le ha brindado consejería sobre salud sexual y reproductiva y la paciente ha optado por la colocación de un DIU (dispositivo intrauterino). Al examen físico se constata: tensión arterial 120/70, temperatura axilar 36,3, frecuencia cardíaca 80 lpm, útero retraído infraumbilical, loquios de características fisiológicas, lactancia positiva. En este caso ud. indica:",
    "opciones": {
      "a": "Colocación de DIU ya que la paciente se encuentra dentro de las 48 hs posparto, informándole que existen mayores posibilidades de infección, perforación, sangrado y expulsión del mismo.",
      "b": "Colocación de DIU ya que la paciente se encuentra dentro de las 48 hs posparto, informándole que existen mayores posibilidades de expulsión del mismo.",
      "c": "Diferir la colocación del DIU para luego de la cuarta semana posparto ya que han pasado más de 10 minutos del alumbramiento y existen mayores posibilidades de infección, perforación, sangrado y expulsión del mismo.",
      "d": "Diferir la colocación del DIU para luego de la cuarta semana posparto ya que han pasado más de 24 h del mismo y existen mayores posibilidades de infección, perforación, sangrado y expulsión del mismo."
    },
    "correcta": "a",
    "explicacion": "En ciertas situaciones NO se recomienda el uso del dispositivo intrauterino a menos que no se disponga de otros métodos más apropiados o no sean aceptados (categoria 3 de los Criterios de Elegibilidad para el uso de anticonceptivos de la OMS):\n\nEntre 48 horas y cuatro semanas después del parto, porque hay evidencia de que aumenta el indice de expulsión.\n\nEnfermedad trofoblástica gestacional benigna, con niveles reducidos o indetectables de β-hCG, porque hay un riesgo mayor de perforación uterina, además que el tratamiento de la enfermedad puede requerir varios legrados de la cavidad uterina.\n\nCáncer de ovario: no se recomienda colocar DIU cuando la mujer ya tiene diagnóstico de la patologia, ya que cualquier tratamiento del cáncer (histerectomía o radioterapia) implica su remoción. Si la mujer tiene colocado el DIU al momento del diagnóstico, se recomienda no remover hasta el inicio del tratamiento, para prevenir embarazos que impidan o entorpezcan el mismo.\n\nInfecciones de transmisión sexual (ITS): Si la mujer se encuentra cursando una infección por clamidia o gonorrea está contraindicada la colocación del DIU en el periodo agudo. Si ya lo tiene colocado, y se administra adecuadamente el tratamiento antibiótico, generalmente no hay necesidad de retirarlo.\n\nLas situaciones en las que se contraindica el uso del método (Categoria 4 de los Criterios de Elegibilidad para el uso de anticonceptivos de la OMS) son las siguientes:\n\nEmbarazo confirmado o sospecha.\nSepsis puerperal.\nPosaborto séptico inmediato.\nHemorragia vaginal no diagnosticada.\nEnfermedad trofoblástica gestacional con niveles persistentemente elevados de β-hCG o enfermedad maligna.\nCáncer cervical: en el caso de las lesiones precancerosas, no hay contraindicación para su uso tanto en el inicio como para la continuidad del método, ya que su tratamiento no interfiere con el método. Estudios epidemiológicos recientes aportan evidencia consistente de que el uso del DIU está asociado a una reducción en el riesgo de desarrollar cáncer de cuello uterino, pudiendo asi ser utilizados en mujeres con VPH (Virus del Papiloma Humano) y NIC (Neoplasia Intraepitelial Cervical).\nMiomas uterinos con distorsión de la cavidad uterina.\nAnormalidades anatómicas que distorsionen la cavidad uterina.\nEPI actual o antecedente en los últimos 3 meses para el inicio.\nEnfermedad de Wilson\nAlergia al cobre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-060",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "Se define a la endometriosis (EDT) como la presencia de glándulas endometriales y estroma funcionante extrauterino. ¿Cuál de las siguientes opciones es correcta?",
    "opciones": {
      "a": "La reabsorción del tejido endometrial deportado por el flujo retrógrado no está a cargo del sistema inmune",
      "b": "Las mujeres con EDT tienen una alteración en la actividad de los linfocitos By anticuerpos anormales",
      "c": "Las células T citotóxicas no están involucradas en la histólisis directa de las células foráneas",
      "d": "Las células T citotóxicas y las natural killer (NK, asesinas) actúan como segunda linea de defensa del sistema inmune"
    },
    "correcta": "b",
    "explicacion": "En pacientes con endometriosis la interleucina-1 es producto de los monocitos y macrófagos activados. Esta favorece la activación de linfocitos T y la diferenciación de los linfocitos B y las concentraciones elevadas de IL-1 en el liquido peritoneal.\n\nLos estudios de la respuesta inmune humoral han identificado dos tipos de repuestas autoinmunes anormales en pacientes con endometriosis:\n\n• Una respuesta de anticuerpos hacia los antigenos endometriales.\n• Una respuesta policlonal, como la que se encuentra en trastornos autoinmunes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-061",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Chlamydia trachomatis es una bacteria intracelular obligada. ¿Cuál es el tratamiento de elección para una cervicitis por esta etiología?",
    "opciones": {
      "a": "Gentamicina",
      "b": "Clindamicina",
      "c": "Levofloxacina",
      "d": "Doxiciclina"
    },
    "correcta": "d",
    "explicacion": "Los factores de riesgo epidemiológicos para adquirir una infección por este agente se presentan en menores de 20 años, solteras, precoces en el inicio de la actividad sexual, con cervicitis mucopurulenta y que usan anticonceptivos orales como método anticonceptivo. Para que el tratamiento sea efectivo, lo tiene que hacer también la pareja sexual de la paciente. Esto involucra todas las parejas sexuales en los 60 dias previos al diagnóstico.\n\nLa eritromicina, la doxiciclina, y la azitromizina son antibióticos eficaces para las infecciones por Chlamydia trachomatis.\n\nEl tratamiento de primera linea para la CERVICITIS por chlamydia es DOXICICLINA 100 MG cada 12 hs por 7 dias, mientras que en contexto de EPI este tratamiento debe prolongarse por 14 dias",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-062",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de las siguientes es una contraindicación para el uso de los anticonceptivos orales combinados?",
    "opciones": {
      "a": "Mujer de 32 años con antecedente de cefalea",
      "b": "Lactancia materna, 7 meses posparto",
      "c": "Lupus eritematoso sistémico con anticuerpos antifosfolipidicos positivos.",
      "d": "Hipertensión arterial leve sin evidencia enfermedad vascular."
    },
    "correcta": "c",
    "explicacion": "Contraindicaciones de los anticonceptivos hormonales combinados\n\nAbsolutas:\nLactancia materna (6 primeras semanas)\nTabaquismo de > 15 cigarrillos/dia en mayores de 35 años\nObesidad con IMC>40\nHipertensión arterial grave no controlada (sistólica >160 mm Hg y/o diastólica >100 mm Hg)\nCirugia mayor con periodos prologados de inmovilización\nAccidente cerebrovascular (ictus) isquémico o cardiopatía grave\nHipertrigliceridemia grave\nHepatopatia activa (hepatitis viral activa, cirrosis descompensada, adenoma hepático o hepatocarcinoma)\nTrastornos de la función hepática graves\nDiabetes mellitus con vasculopatia asociada y/o neuropatia y/o nefropatia\nAntecedente personal de trombosis venosa profunda o tromboembolismo pulmonar\nTrombofilia familiar: mutación de genes con carácter trombógeno (factor V, protrombina, proteina C y Sy antitrombina)\nMúltiples factores de riesgo cardiovascular (edad, tabaco, diabetes, hipertensión, perímetro de cintura > 88 cm)\nCefaleas migrañosas con aura\nMigraña sin aura en mayores de 35 años\nTumores hormonodependientes\nHemorragia genital no diagnosticada\nEmbarazo confirmado o sospechado\nAnemia de células falciformes o talasemia\nPorfiria aguda intermitente\nLupus eritematoso sistémico con anticuerpos antifosfolipidicos positivos\n\nRelativas:\nPosparto inmediato sin lactancia (primeras 3 semanas)\nTabaquismo de < 15 cigarrillos/día en mayores de 35 años\nEdad mayor de 35 años y sin fumar menos de 1 año\nObesidad con IMC 35-39\nHipertensión no controlada (sistólica de 140-159 mm Hg o diastólica de 90-99 mm Hg)\nInmovilidad no relacionada con cirugía\nAccidente cerebrovascular hemorrágico\nHiperlipidemia con otros factores de riesgo\nEnfermedad vesicular activa actual y/o en tratamiento médico\nCirrosis hepática compensada\nToma de fármacos como rifampicina o anticonvulsivos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-063",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "Es fundamental para el equilibrio en el ecosistema vaginal:",
    "opciones": {
      "a": "Ausencia de Candida.",
      "b": "pH alcalino.",
      "c": "Presencia de aminas.",
      "d": "Presencia de flora lactobacilar."
    },
    "correcta": "d",
    "explicacion": "El mantenimiento del ecosistema vaginal normal requiere sobre todo el mantenimiento de la flora vaginal formada por Lactobacillus y del pH vaginal, y que no proliferen otros microorganismos anaerobios (Gardnerella vaginalis, Mycoplasma hominis, Bacteroides, Mobiluncus, Peptostreptococcus, etc.).\n\nSe admite que la proliferación de estos microorganismos patógenos aumenta con la promiscuidad o con la adquisición de un compañero sexual nuevo en el mes previo, asi como también con las duchas vaginales, o con la concurrencia o padecimiento previo de infecciones bacterianas o virales de transmisión sexual.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-064",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Se presenta a su consulta una mujer nuligesta de 19 años que por razones personales le solicita una ligadura tubaria. De acuerdo con la ley 26.130, ¿cuál deberia ser la conducta más adecuada en este caso?",
    "opciones": {
      "a": "Debe proporcionarse información completa sobre el procedimiento, sus riesgos y beneficios, y de aceptarlo la paciente debe traer una orden judicial para que se autorice su realización.",
      "b": "Se requiere consentimiento firmado por la paciente y su pareja, en caso de tenerla, y es obligatoria la información acerca de las fallas y la irreversibilidad del método tanto a la paciente como a su pareja.",
      "c": "Se debe proporcionar asesoramiento completo sobre todos los métodos anticonceptivos disponibles, incluido el quirúrgico, sus riesgos y beneficios, y se debe contar con consentimiento informado.",
      "d": "Debe indicarle que la anticoncepción quirúrgica no puede realizarse en mujeres sin hijos."
    },
    "correcta": "c",
    "explicacion": "Los métodos quirúrgicos son métodos de esterilización definitiva. La esterilización femenina se realiza mediante ligadura tubárica bilateral o salpingectomia bilateral. Se puede llevar a cabo mediante laparotomia, via vaginal o la laparoscopia (opción preferida). La ligadura tubárica presenta una tasa de fallos del 0,1-1%.\n\nLa ley establece que la Anticoncepcion Quirurgica debe realizarse de manera gratuita, tanto si se realiza en hospitales públicos o a través de obras sociales y prepagas. La Resolución del Ministerio de Salud N° 755/06 establece que obras sociales y prepagas deben cubrir el 100% de la intervención. La Ley 26.130 establece los siguientes requisitos para que la/el profesional realice la anticoncepción quirúrgica:\n\n• Que la persona solicitante sea capaz y mayor de edad (18 años).\n• Que la persona solicitante otorgue su consentimiento informado a partir de haber recibido información clara y completa en un espacio de consulta adecuado.\n\nNO SON REQUISITOS:\n• Que haya tenido hijos.\n• Que firmen el consentimiento los padres, pareja, cónyuge o conviviente.\n• Que presente una autorización judicial, salvo en los casos de personas declaradas judicialmente incapaces.\n\nDebido al carácter permanente de este método, es importante que la persona que esté considerando la AQ piense cuidadosamente si querrá o no tener hijos (en caso de que no los tenga) o tener más hijos en el futuro. Cuando una persona solicita información sobre anticoncepción quirúrgica, es recomendable brindar información tanto de la ligadura tubaria como de la vasectomía, remarcando las principales diferencias entre ambos procedimientos. En caso de que la persona no se encuentre con su pareja, puede sugerirse que lo charle posteriormente con ella, facilitándole material informativo para que comparta con él/ella y, si lo desea, invitar a la pareja a concurrir a la consulta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-065",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Una mujer de 26 años consulta por abundante flujo vaginal, dolor y sangrado con las relaciones sexuales. Manifiesta que tuvo relaciones sexuales vaginales sin uso de preservativo dos semanas antes. En el examen ginecológico tiene secreción purulenta en el orificio cervical y no tiene hallazgos clínicos compatibles con enfermedad pelviana inflamatoria. Además de tomar una muestra endocervical para cultivo ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Metronidazol 500 mg por via oral dos veces al dia durante 7 días.",
      "b": "Postergar el tratamiento hasta obtener los resultados del cultivo.",
      "c": "Ceftriaxona 250 mg intramuscular más azitromicina 1 g por via oral dosis única.",
      "d": "Ceftriaxona 125 mg intramuscular dosis única"
    },
    "correcta": "c",
    "explicacion": "La infección por Neisseria gonorrhoeae es una enfermedad de transmisión sexual (ETS). Neisseria gonorrhoeae es un diplococo gramnegativo que afecta fundamentalmente al epitelio cilindrico y transicional de la uretra, las glándulas parauretrales, el endocervix, el canal anorrectal, la faringe y la conjuntiva ocular. La vía de transmisión más frecuente es a través de las relaciones heterosexuales (53%).\n\nLa principal fuente de infección son los portadores asintomáticos. En el 60% de los casos la infección es asintomática. Las manifestaciones clínicas son: leucorrea purulenta, cérvix que sangra al minimo contacto, uretritis con sindrome miccional asociado y secreción purulenta por la uretra. En raras ocasiones puede pasar a la sangre (infección diseminada) y producir artritis, hepatitis, meningitis y endocarditis. Se estima que el 15-20% de los casos progresa a infección del tracto genital superior.\n\nEl cultivo de muestra endocervical en medios específicos (Thayer-Martin) tiene una sensibilidad del 80-90% y permite el antibiograma. La tinción Gram muestra diplococos gramnegativos intraleucocitarios en una muestra de secreción uretral y es diagnóstica (especificidad del 90%, pero baja sensibilidad en la mujer, 50-60%).\n\nEl tratamiento de primera elección es una monodosis de ceftriaxona (250 mg IM.). Otras alternativas de tratamiento son cefixima (400 mg VO), ciprofloxacina (500 mg VO), ofloxacina (400 mg VO), o levofloxacina (250 mg v.o.). Dada la alta tasa (50%) de coinfección con Chlamydia trachomatis, se recomienda asociar azitromicina 1 g VO o doxiciclina 100 mg/12 h durante 7 dias. En alérgicos a penicilina puede emplearse una dosis única de azitromicina 2 g VO. Debe tratarse de manera sistemática a la/s pareja/s sexuales. En mujeres embarazadas, el tratamiento de elección es ceftriaxona en dosis única (250 mg IM) asociada a eritromicina o amoxicilina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-066",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anticoncepción",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Paciente de 40 años consulta por método anticonceptivo ya que en unos meses se someterá a cirugía bariátrica malabsortiva. Actualmente toma ACO combinados desde hace 4 años. ¿Qué método anticonceptivo le ofrece de primera elección?",
    "opciones": {
      "a": "ACO con aumento de estrógenos por la malabsorción",
      "b": "ACO sólo con progestágenos",
      "c": "DIU con LNG o de cobre",
      "d": "Métodos de barrera"
    },
    "correcta": "c",
    "explicacion": "En este caso, los metodos orales no serán de eleccion ya que la paciente realizara una cirugia bariatrica y no se puede asegurar la efectividad de los mismos ya que la absorcion puede verse afectada.\n\nDebemos elegir entonces un metodo que no utilice la via oral, la unica opcion disponible es el DIU.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-067",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Una paciente de 28 años, G1 P1, que utiliza anticonceptivos orales, consulta por presentar dolor abdominal de 48 horas de evolución. Al examen presenta TA 110/70 mm Hg, FC 88 por minuto, temperatura axilar 36,4°C. Se constata flujo genital mucopurulento, útero doloroso y signo de Frenkel positivo. Los exámenes de laboratorio muestran leucocitos 15 300/mm3 y eritrosedimentación 60 mm/h. La ecografía ginecológica no evidencia imágenes patológicas. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Tratamiento parenteral: Ceftriaxona y metronidazol",
      "b": "Tratamiento via oral: ceftriaxona + doxiciclina + metronidazol",
      "c": "Tratamiento via oral: Amoxicilina y ácido clavulánico",
      "d": "Tratamiento parenteral: Ampicilina y gentamicina"
    },
    "correcta": "b",
    "explicacion": "La siguiente es la clasificación evolutiva que describe a la EPI según sus estadios clínicos:\n\n• Estadio I: Endometritis y/o salpingitis sin reacción peritoneal.\n• Estadio II: Salpingitis con reacción peritoneal sin masas anexiales.\n• Estadio III: Absceso tubo-ovárico o central del ovario.\n• Estadio IV: Peritonitis difusa.\n\nEl caso de la pregunta corresponde a un Estadio I, con parametros vitales normales, por lo que el esquema de inicio es ambualtorio via oral:\n\n1) CEFTRIAXONA 500 mg en dosis única IM + DOXICICLINA 100 mg c/12 horas VO por 10-14 dias + METRONIDAZOL 500 c/12 horas VO por 10-14 dias\n\nFuente: guia SADI ITS 2025",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-068",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de las siguientes prácticas es considerada esencial y obligatoria en todas las circunstancias, antes de indicar la colocación de dispositivo intrauterino (DIU)?",
    "opciones": {
      "a": "Control de tensión arterial",
      "b": "Pesquisa de infecciones de transmisión sexual (ITS)",
      "c": "Citologia cervical - colposcopia",
      "d": "Examen ginecológico"
    },
    "correcta": "d",
    "explicacion": "No es necesario ningún tipo de estudio previo a la colocación de un DIU, con excepción del examen ginecológico bimanual y especuloscopia, y la asesoria en anticoncepcion. Debe arribarse al diagnostico clinico de \"vagina sana\" mediante especuloscopia, es decir que la mujer puede comenzar a utilizar DIU:\n\n• Sin realizarse exámenes de ITS.\n• Sin realizarse un examen de VIH.\n• Sin análisis de sangre, ni otras rutinas de laboratorio.\n• Sin realizarse una pesquisa de cáncer cervical.\n• Sin realizarse un examen de mama.\n\nSiendo la CONSEJERIA y el EXAMEN GINECOLOGICO las unicas practicas de recomendacion A a realizar antes de iniciar el metodo (DIU)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-069",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de los siguientes métodos anticonceptivos recomienda a una mujer de 29 años que actualmente utiliza preservativo y quiere cambiar a un método de larga duración? Tiene pareja estable, un hijo de 5 años, refiere sangrado menstrual abundante desde hace más de 3 años y se encuentra en tratamiento con hierro por anemia ferropénica.",
    "opciones": {
      "a": "Ligadura tubaria.",
      "b": "Dispositivo intrauterino con cobre (DIU).",
      "c": "Sistema de liberación intrauterino medicado con levonorgestrel (SIU LNG).",
      "d": "Acetato de medroxiprogesterona de depósito inyectable en forma trimestral."
    },
    "correcta": "c",
    "explicacion": "La ligadura tubaria no es buena opción porque la paciente es joven y solo tiene un hijo; no nos dicen que su paridad esté cumplida. El acetato de medroxiprogesterona de depósito trimestral es un método anticonceptivo hormonal solo de progestágenos, ovulatorio, que, entre sus efectos secundarios, provoca cambios en los patrones de sangrado. Suelen presentarse irregularidades menstruales los primeros meses (sangrado irregular, sangrado frecuente), y luego, al año generalmente, amenorrea o ausencia de sangrado. De todo esto debe informarse adecuadamente a la usuaria desde el principio. Para prevenir la anemia, recomendar hierro. Si continúa después de varios meses con sangrado irregular, si reaparece luego de un tiempo de sangrado normal, o si se sospecha otra causa, descartar patologías subyacentes. Si no puede hallarse una causa para el sangrado, considerar la suspensión de la inyección de AMPD para facilitar el diagnóstico. Brindar otro método para que utilice hasta tanto se realice diagnóstico y tratamiento. No debe recomendarse en este caso porque puede agravar la anemia.\n\nLos dispositivos intrauterinos (DIU) son un método anticonceptivo reversible de alta eficacia. Para su colocación se requiere como mínimo un examen vaginal con especuloscopia y no resulta obligatoria la obtención de estudios serológicos para ITS. Producen una reacción inflamatoria local (cuerpo extraño) que impide la progresión de los espermatozoides y la alteración de la contractilidad uterina y la motilidad tubárica mediada por prostaglandinas, lo que impide la fecundación y, en caso de producirse, la implantación.\n\nEn forma específica, el DIU liberador de levonorgestrel ejerce además un efecto sobre el endometrio, haciéndolo hostil a la migración de los espermatozoides y dificultando la fertilización. Produce además cambios en el moco cervical. DIU liberador de levonorgestrel: ejerce además un efecto sobre el endometrio, haciéndolo hostil a la migración de los espermatozoides y dificultando la fertilización. Produce además cambios en el moco cervical. Tiene larga duración, es seguro y eficaz. Si bien cualquier mujer puede usar el endoceptivo, está especialmente indicado en aquellas mujeres que tienen menstruaciones muy abundantes, dado que su principal ventaja es reducir el sangrado menstrual en forma significativa. Es un dispositivo en forma de T que se coloca en el interior del útero, similar a un DIU T de cobre, pero se diferencia de este en que libera una sustancia llamada levonorgestrel, en forma constante, durante un período de 5 años. La reducción significativa del sangrado menstrual es muy beneficioso para la anemia de la paciente en este caso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-070",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "La anticoncepción hormonal está contraindicada en:",
    "opciones": {
      "a": "Enfermedad inflamatoria pelviana.",
      "b": "Malformaciones.",
      "c": "Signos de enfermedad tromboembólica.",
      "d": "Antecedente de embarazo ectópico."
    },
    "correcta": "c",
    "explicacion": "Las contraindicaciones de los anticonceptivos hormonales combinados pueden ser absolutas o relativas.\n\nLas principales contraindicaciones absolutas son la lactancia materna durante las primeras 6 semanas, el tabaquismo, la obesidad, la hipertensión arterial grave no controlada, la cirugía mayor con períodos prolongados de inmovilización, el accidente cerebrovascular o la cardiopatia grave, la hipertrigliceridemia grave, la hepatopatía activa, los trastornos hepáticos graves, la diabetes mellitus con vasculopatia o nefropatia asociada, los antecedentes personales de trombosis venosa profunda o tromboembolismo pulmonar, la trombofilia familiar y las cefaleas migrañosas.\n\nAlgunas contraindicaciones relativas son el puerperio inmediato sin lactancia, el tabaquismo leve, la edad mayor de 35 años, la obesidad leve y la inmovilidad no relacionada con cirugia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-071",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "Paciente de 26 años que consulta por flujo genital. Al examen físico presenta abundante flujo blanco-grisáceo, ligeramente fétido, con pH: mayor a 4,5 y test de aminas positivo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Candidiasis vulvovaginal",
      "b": "Tricomoniasis",
      "c": "Vaginosis bacteriana",
      "d": "Clamidiasis"
    },
    "correcta": "c",
    "explicacion": "La vaginosis bacteriana es la vulvovaginitis más frecuente (20-40% del total de vulvovaginitis). Clásicamente se ha atribuido esta entidad a la infección por Gardnerella vaginalis. Actualmente se define como un sindrome clinico de origen polimicrobiano que resulta de la alteración del ecosistema vaginal normal, con disminución de Lactobacillus y del pH vaginal, y la proliferación de otros microorganismos anaerobios (Gardnerella vaginalis, Mycoplasma hominis, Bacteroides, Mobiluncus, Peptostreptococcus, etc.). Se admite que aumenta con la promiscuidad o con la adquisición de un compañero sexual nuevo en el mes previo, así como también con las duchas vaginales, o con la concurrencia o padecimiento previo de infecciones bacterianas o virales de transmisión sexual. La importancia de esta entidad radica en que aumenta el riesgo de amnionitis, parto pretérmino, rotura prematura de membranas, infecciones posaborto y de transmisión sexual.\n\nMás del 50% de los cuadros de vaginosis bacteriana son asintomáticos. Los sintomas más frecuentes incluyen:\n\nLeucorrea acuosa abundante, grisácea y maloliente.\nProduce escozor pero no inflamación (ausencia de leucocitos).\nPuede manifestarse con erosiones vaginales asociadas.\n\nEl diagnóstico se basa en la presencia de tres de los cuatro los criterios de Amsel (diagnóstico correcto en el 90% de los casos):\n\nSecreción vaginal homogénea, de color y cantidad variables.\npH vaginal > 4,5.\nHedor de aminas (pescado) al añadir hidróxido potásico al 10% (Test de aminas +).\n\nEs muy importante tener en cuenta que ambas pruebas (Tets de aminas y determinacion de pH) son muy sensibles para el diagnóstico de vaginosis bacteriana (más del 95% de sensibilidad) pero poco específicas ya que en una buena parte de las tricomoniasis vaginales el flujo tiene pH > 4,5 y el test de aminas es positivo.\n\nEn el examen en fresco se objetiva la presencia de > 20% de células clave (clue cells) o células en sello, que son acúmulos de cocobacilos que cubren por completo la superficie de las células epiteliales.\n\nNo se recomienda el cultivo de Gardnerella vaginalis porque no es especifico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-072",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "Tuberculosis"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una paciente nulípara de 20 años, que consulta por fiebre vespertina de dos semanas de evolución (temperatura axilar 38°C, acompañada de tos, odinofagía, dolor y distensión abdominal? Recibió múltiples antibióticos por el cuadro respiratorio sin mejoría. En el examen físico presenta abdomen distendido y signos de ascitis. En los exámenes de laboratorio: hemoglobina: 8,5 g/100 mL, plaquetas: 651.000/mm3 y proteína C reactiva: 132. Prueba de embarazo negativa. En una tomografía toraco-abdomino-pélvica se observan adenopatías axilares, mediastínicas y cardiofrénicas; infiltrado bilateral en ambos pulmones, moderada cantidad de líquido libre abdominal y engrosamiento de la grasa peritoneal epiploica y mesentérica. Útero de tamaño normal y estructuras tubulares pélvicas de 1 cm, bilaterales, compatibles con salpingitis.",
    "opciones": {
      "a": "Tumor anexial con linfangitis pulmonar carcinomatosa.",
      "b": "Tuberculosis diseminada.",
      "c": "Enfermedad pelviana inflamatoria (EPI) por Chlamydia trachomatis",
      "d": "Enfermedad pelviana inflamatoria (EPI) por actinomicosis."
    },
    "correcta": "b",
    "explicacion": "Aunque la tuberculosis genital es una enfermedad rara, se constituye como la causa más frecuente de esterilidad y de enfermedad inflamatoria crónica en varios países en vias desarrollo. El agente causal más frecuente es Mycobacterium tuberculosis. Generalmente el origen primario es pulmonar y la afectación del aparato genital es secundaria por diseminación hematógena, siendo las trompas el lugar más frecuentemente afectado. Suele cursar de forma asintomática. Puede producir dolor pélvico, alteraciones menstruales, masas anexiales (hidrosálpinx) y leucorrea blanco-amarillenta.\n\nLa oclusión de la cavidad uterina secundaria a una endometritis tuberculosa se conoce como sindrome de Netter. La técnica diagnóstica de elección es el microlegrado uterino, objetivándose en el estudio histopatológico células gigantes, granulomas y necrosis gaseosa. Mediante visión directa (laparoscopia), histerosalpingografia o ecografía, se puede observar la obstrucción de las trompas en su forma típica de bolsa de tabaco».\n\nEl tratamiento de elección es la combinación de al menos dos antibióticos. Generalmente se asocian isoniacida y rifampicina durante 9 meses, y etambutol durante los 3 primeros meses. El tratamiento quirúrgico está indicado en pacientes con masas pélvicas persistentes, cultivos positivos persistentes o gérmenes resistentes al tratamiento médico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-073",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de ginecología",
      "Maltrato y abuso sexual"
    ],
    "enunciado": "Una médica recibe en el centro de salud la consulta de una adolescente de 14 años. Al realizarle la revisación se perciben signos de un posible embarazo: distensión abdominal y cambio de color de mamas. La adolescente no recuerda la fecha de su última menstruación alegando que fue \"hace bastante\". Al preguntarle si mantiene relaciones sexuales se la nota nerviosa y dubitativa. Finalmente dice que sí, pero no quiere decir con quién mantiene relaciones sexuales. Al preguntarle si alguien le está haciendo algo que ella no quiere o que la pone incómoda se angustia, se queda callada y con la mirada perdida. Además de ofrecer atención sanitaria y contención psicológica y social ¿Cuál es el primer acto administrativo que la médica debería encauzar según la hoja de ruta: \"Atención de niñas y adolescentes menores de 15 años embarazadas\"?",
    "opciones": {
      "a": "Efectuar una denuncia policial y poner en marcha el protocolo de evaluación para pacientes sometidas a abuso sexual.",
      "b": "Solicitarle a la paciente que firme un consentimiento informado para asesorarla sobre abuso sexual.",
      "c": "Comunicar al organismo de protección la sospecha de abuso sexual, acordando con la adolescente la forma y contenido de la comunicación",
      "d": "Indicar pruebas para el control del embarazo e indicarle a la paciente que si lo desea puede concurrir con un mayor de edad para efectuar la denuncia policial."
    },
    "correcta": "c",
    "explicacion": "La información que se incluye en los espacios de consejería refiere, entre otros temas, α:\n\nMétodos anticonceptivos (MAC).\nSexualidad (disfrute de las relaciones, incomodidades, etc.)\nPrácticas de cuidado y prevención de Infecciones de Transmisión Sexual (ITS), incluido el VIH/sida.\nDetección, asistencia y acompañamiento en situaciones de abuso y violencia sexual.\n\nEl acceso de las victimas de violaciones puede producirse por el Servicio de Guardia o por los Consultorios Externos de distintos servicios. La persona debe ser recibida y acompañada inmediatamente hasta el equipo especializado, si lo hubiere, o a los profesionales identificados como de referencia para estos casos. Las pruebas de laboratorio indicadas son: sifilis (VDRL para descartar enfermedad previa y prueba confirmatoria si fuera positiva), Elisa o aglutinación de particulas para VIH (previo consentimiento y asesoramiento), AgHBs, AntiHBc (si no tienen vacunación completa), AntiHBs (si tiene vacunación previa), hepatitis C, hemograma, hepatograma y pruebas de función renal, pruebas toxicológicas en caso de sospecha de intoxicación por drogas, test de embarazo en orina o sangre (diagnóstico de embarazo previo).\n\nEn caso de faltar este estudio, de todas formas debe comenzarse la anticoncepción hormonal de emergencia (AHE), que es un método que previene el embarazo después de un acto sexual sin protección. La AHE se debe brindar lo antes posible y hasta 5 dias después de la violación. La prevención del VIH con tratamiento antirretroviral debe comenzar inmediatamente después del episodio de violación, en lo posible antes de las 2 horas de producido. Pasadas las 72 horas se deben evaluar los riesgos de transmisión de VIH y los beneficios del tratamiento. Para las ETS: de elección, ceftriaxona 250 mg intramuscular + azitromicina 1 g via oral + metronidazol 2 g vía oral.\n\nAcceso efectivo a los derechos sexuales y reproductivos.\nEn la Argentina toda mujer, niña, adolescente y, en general, toda persona con capacidad de gestar, tiene derecho a solicitar una interrupción legal del embarazo cuando el embarazo proviene de una violación en una mujer con sus capacidades intelectuales conservadas o si el embarazo proviene de una violación sobre una mujer con discapacidad intelectual o mental. Todo profesional de la salud tiene derecho a ejercer la objeción de conciencia con respecto a la práctica del aborto no punible, siempre y cuando no se traduzca en la dilación, retardo o impedimento para el acceso a esta práctica médica (CSJN, 2012). La objeción de conciencia es siempre individual y no institucional.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-074",
    "materia": [
      "obstetricia",
      "ginecologia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo",
      "Anticoncepción"
    ],
    "enunciado": "Una paciente de 25 años cursa embarazo ortotópico de 8 semanas con un dispositivo intrauterino (DIU). En el examen con espéculo se visualizan los hilos del DIU por el orificio cervical externo; en la ecografía transvaginal presenta: embrión de 13 mm de longitud embrionaria máxima, latido fetales de 160 por minuto, dispositivo intrauterino a 50 mm del fondo uterino sin contactar con el saco gestacional. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "No extraer el dispositivo intrauterino por riesgo a presentar infección uterina",
      "b": "No extraer el dispositivo intrauterino por riesgo a producir aborto espontáneo",
      "c": "Extraer el dispositivo intrauterino para disminuir el riesgo de malformaciones fetales",
      "d": "Extraer el dispositivo intrauterino para disminuir el riesgo de aborto tardio, septicemia y parto pretérmino"
    },
    "correcta": "d",
    "explicacion": "Gestación y dispositivo intrauterino:\n\nEmbarazo intrauterino: puede ocurrir embarazo en un 2-3% de las pacientes portadoras de DIU. De ellos, el 90% serán embarazos intrauterinos y un tercio se deben a la expulsión total o parcial del mismo. Si se confirma la gestación intrauterina debe extraerse el DIU para disminuir la tasa de aborto tardio, septicemia y parto pretérmino. Se han descrito tasas de aborto del 50%, pero no aumenta el riesgo de malformación fetal.\n\nEmbarazo ectópico: el DIU disminuye el riesgo de embarazo ectópico mientras esté colocado, es decir, el riesgo es menor entre las usurias de DIU, que en las que no utilizan ningún metodo. Pero dado que su capacidad para evitar embarazos ectópicos es menor que para prevenir embarazos uterinos, de producirse un embarazo, sería ectópico con mayor probabilidad.\n\nDIU posparto: Debe colocarse dentro de las primeras 48 horas posparto; pasado este límite de tiempo, se deben esperar por lo menos 4 semanas.\n\nDIU posaborto en primer trimestre: puede insertarse inmediatamente dentro de los 12 dias posteriores, aunque se recomienda esperar a la primera menstruación ya que las tasas de expulsión son menores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-075",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "Una paciente de 32 años, consulta por dismenorrea que comenzó 2 años atrás y se intensificó en los últimos meses. Adjunta ecografía transvaginal que informa imagen quística con contenido finamente particulado en ovario derecho de 7 cm de diámetro y trae estudio de CA 125 de 50 U/ml. En base al diagnóstico presuntivo, ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Control en 3 meses con nuevo estudio de CA 125.",
      "b": "Anexectomía derecha.",
      "c": "Control en 6 meses con ecografia transvaginal.",
      "d": "Laparoscopia diagnóstica y terapéutica."
    },
    "correcta": "d",
    "explicacion": "Paciente en edad fertil con dismenorrea nos hace pensar en una patología relacionada con el ciclo menstrual. Por edad, prevalencia y sintomas de la paciente, podemos pensar en endometriosis, especificamente un endometrioma\n\nEcografía transvaginal de endometrioma ovárico: lesión de bordes bien definidos, más frecuentemente unilocular, homogénea, econegativa, con un punteado fino en su interior y poco vascularizado. Con menor frecuencia presentan tabiques internos o paredes nodulares engrosadas. Otros signos ecográficos de endometriosis profunda son endometriomas ováricos bilaterales adheridos entre sí y a la cara posterior ute- rina (<<kissing ovaries»).\n\nTratamiento expectante: pacientes asintomáticas o con enfermedad leve. Sin embar- go, incluso estas pacientes pueden beneficiarse con un tratamiento médico que evite la progresión de la enfermedad.\n\nTratamiento quirúrgico: la vía de abordaje laparoscópica se considera de primera elección, especialmente en la cirugia conservadora. El primer concepto importante para remarcar es que el tratamiento quirúrgico se considera de elección en todas las diferentes localizaciones de la endometriosis y cualquiera sea la manifestación de la enfermedad, ya que es el único capaz de reducir o eliminar las lesiones endometriósi- cas (criterio de citorreducción).\n\nTratamiento médico: se basa en la teoria de que es una enfermedad estrógeno-de- pendiente. Se indica concomitantemente con el tratamiento quirurgico para prevenir nuevas lesiones",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-076",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Anticoncepción",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes gestágenos, usados en anticonceptivos orales, tiene mayor efecto sobre el metabolismo lipídico?",
    "opciones": {
      "a": "Noretisterona",
      "b": "Desogestrel",
      "c": "Drospirenona",
      "d": "Gestodeno"
    },
    "correcta": "a",
    "explicacion": "Las alteraciones en el metabolismo de los lípidos relacionadas con el uso de anticonceptivos orales son temidas y siempre han creado preocupación por el posible incremento en el riesgo de enfermedad cardiovascular.\n\nLa coadministración de un gestágeno con los estrógenos podria contrarrestar los cambios beneficiosos de los estrógenos sobre los lipidos séricos, particularmente si se derivan de la 19-nortestosterona, ya que los gestágenos con propiedades androgénicas revierten parcialmente el aumento de HDL colesterol producido por los estrógenos.\n\nLos anticonceptivos que incluyen gestágenos de segunda generación (p. ej., noretisterona) afectan un poco más el perfil lipídico en relación con los niveles de HDL que los que contienen gestágenos de tercera generación y esta diferencia se reduce cuando se disminuye la dosis del gestágeno y el estrógeno acompañante.\n\nPara responder esta pregunta entonces, hay que recordar cual de los gestagenos tiene mayor actividad androgenica. Los derivados de la testosterona de primera y segunda generacion (noretisterona, levonorgestrel) suelen tener efectos androgenicos, mientras que en los de tercera generacion en adelante (Gestodeno, desogestrel) este efecto es casi nulo. Los que no derivan de la testosterona por el contrario, pueden tener actividad antiandrogenica (caso Drospirenona, derivado de la espironolactona; o Ciproterona, derivado de la progesterona)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-077",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Según la Guía de anticoncepción del Ministerio de Salud, cuál es la práctica y nivel de recomendación para indicar un método anticonceptivo hormonal combinado?",
    "opciones": {
      "a": "Tensión arterial (Nivel A/B).",
      "b": "Pesquisa de ITS (Nivel B).",
      "c": "Tensión arterial (Nivel C).",
      "d": "Laboratorio de rutina (Nivel A)."
    },
    "correcta": "a",
    "explicacion": "La Guía de Anticoncepción del Ministerio de Salud (2019) establece las prácticas y niveles de recomendación para indicar anticonceptivos hormonales combinados:\n\nExamen ginecológico y mamario (nivel C)\n\nCitología cervical y colposcopia (nivel C)\n\nLaboratorio de rutina (nivel C)\n\nPesquisa de ITS (nivel C)\n\nTensión arterial (aconsejado)\n\nConsejería (nivel A)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-078",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "En lo que respecta al dispositivo intrauterino (DIU), ya sean con cobre o con hormonas, marque el concepto correcto:",
    "opciones": {
      "a": "Crea un medio hostil que impide el ascenso de los espermatozoides",
      "b": "Protege contra las enfermedades de transmisión sexual",
      "c": "Modifica la calidad y cantidad de la leche materna durante la lactancia",
      "d": "El periodo conveniente para la inserción del DIU es el premenstruo inmediato"
    },
    "correcta": "a",
    "explicacion": "El dispositivo intrauterino (DIU) es un método anticonceptivo eficaz, duradero, fácil de usar, desvinculado del coito y reversible. Se trata de una pequeña estructura flexible, de plástico, que se ubica dentro de la cavidad uterina.\n\nLa acción de los DIU medicados con cobre (Cu) se ejerce a través de múltiples mecanismos: a nivel del cérvix, los iones de cobre producen cambios en el moco cervical, generando un moco hostil que evita que los espermatozoides asciendan al útero. Asimismo, distintas investigaciones demostraron que el cobre actúa directamente sobre los espermatozoides: produce una fuerte y franca inhibición de la motilidad espermática y afecta sustancialmente la capacitación y la activación espermática, dos procesos fundamentales que los espermatozoides deben sufrir para poder fecundar al óvulo.\n\nEI SIU actua por liberacion local de levonorgestrel, lo que produce atrofia endometrial y dificulta el ascenso de los zoides por espesar el moco cervical.\n\nIdealmente se coloca en periodo menstrual, pero puede colocarse en cualquier momento si hay certeza de que no hay embarazo, NO protege contra ITS y no modifica las caracteristicas de la lecha materna.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-079",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos es utilizado como anticonceptivo de emergencia?",
    "opciones": {
      "a": "Ergometrina 0,2 mg",
      "b": "Levonorgestrel 1500 µg en total",
      "c": "Acetato de medroxiprogesterona 150 mg IM",
      "d": "Pildoras combinadas con etinilestradiol 80 µg en total"
    },
    "correcta": "b",
    "explicacion": "La anticoncepción hormonal de emergencia (AHE) es un método hormonal compuesto por un progestágeno (levonorgestrel) para ser utilizado en forma posterior a una relación sexual sin protección, o cuando falló el método que estaba usándose. Es la última alternativa anticonceptiva para evitar un embarazo. Por eso se llama anticoncepción de emergencia. Es efectiva, segura y simple de usar.\n\nLa anticoncepción hormonal de emergencia tiene dos posibles presentaciones:\n\n• Levonorgestrel (LNG) 1,5 mg un comprimido\n\n• Levonorgestrel (LNG) 0,75 mg dos comprimidos\n\nEl principal mecanismo anticonceptivo de la AHE de LNG es la anovulación. El levonorgestrel administrado en dosis única de 1,5 mg o en dos dosis de 0,75 mg dentro de las 12 horas impide o retarda la ovulación mediante la inhibición del pico preovulatorio de hormona luteinizante (LH), impidiendo de esta manera la maduración y la liberación del óvulo. La toma debe ser lo antes posible luego de ocurrido el evento de emergencia. A medida que pasan las horas desde el mismo, la eficacia de AHE se reduce.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-080",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Una paciente de 24 años consulta por flujo genital y prurito vulvar. Refiere que su pareja se encuentra asintomática. Al examen presenta eritema y congestión vulvar y abundante flujo verdoso con burbujas. En base a la sospecha diagnóstica, ¿cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Doxiciclina via oral a la paciente y a su pareja",
      "b": "Metronidazol via oral a la paciente y a su pareja",
      "c": "Metronidazol via vaginal sólo a la paciente",
      "d": "Doxiciclina via oral sólo a la paciente"
    },
    "correcta": "b",
    "explicacion": "La tricomoniasis es una infección provocada por un protozoo, Trichomonas vaginalis. Las mujeres pueden estar asintomáticas o tener flujo profuso amarillo verdoso, maloliente, con vulvovaginitis. La mayor parte de los hombres infectados no tienen sintomas; otros presentan signos y sintomas similares a la uretritis no gonocóccica.\n\nLas drogas recomendadas para el tratamiento de la tricomoniasis son los nitroimidazólicos por vía oral. Los tratamientos locales tienen baja efectividad y no se recomiendan. El metronidazol o el tinidazol en dosis de 2 g por via oral en monodosis o metronidazol 500 mg cada 12 horas durante 7 días, tienen una eficacia mayor del 90%.\n\nLa pareja sexual debe recibir tratamiento aunque se encuentre asintomática.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-081",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "Una paciente de 28 años, nuligesta, consulta por presentar flujo genital. Al examen se constata flujo amarillo verdoso maloliente, pH vaginal: 6, test de aminas positivo, microscopia en fresco: células escamosas con cocobacilos en su interior. ¿En base a su diagnóstico presuntivo, ¿cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Metronidazol 500 mg cada 12 horas durante 7 dias",
      "b": "Metronidazol 500 mg cada 12 horas durante 7 dias y tratamiento a la pareja",
      "c": "Metronidazol 2 mg monodosis y tratamiento a la pareja",
      "d": "Metronidazol 2 mg monodosis"
    },
    "correcta": "a",
    "explicacion": "La vaginosis bacteriana es la vulvovaginitis más frecuente (20-40% del total de vulvovaginitis). Clásicamente se ha atribuido esta entidad a la infección por Gardnerella vaginalis. Actualmente se define como un sindrome clinico de origen polimicrobiano que resulta de la alteración del ecosistema vaginal normal, con disminución de Lactobacillus y del pH vaginal, y la proliferación de otros microorganismos anaerobios (Gardnerella vaginalis, Mycoplasma hominis, Bacteroides, Mobiluncus, Peptostreptococcus, etc.). Se admite que aumenta con la promiscuidad o con la adquisición de un compañero sexual nuevo en el mes previo, así como también con las duchas vaginales, o con la concurrencia o padecimiento previo de infecciones bacterianas o virales de transmisión sexual. La importancia de esta entidad radica en que aumenta el riesgo de amnionitis, parto pretérmino, rotura prematura de membranas, infecciones posaborto y de transmisión sexual.\n\nMás del 50% de los cuadros de vaginosis bacteriana son asintomáticos. Puede hallarse leucorrea acuosa abundante, grisácea y maloliente. Produce escozor pero no inflamación (ausencia de leucocitos). Puede manifestarse con erosiones vaginales asociadas.\n\nEl diagnóstico se basa en la presencia de tres de los cuatro los criterios de Amsel (diagnóstico correcto en el 90% de los casos):\n\n• Secreción vaginal homogénea, de color y cantidad variables.\n• pH vaginal > 4,5.\n• Hedor de aminas (pescado) al añadir hidróxido potásico al 10% (Test de aminas +).\nEs muy importante tener en cuenta que ambas pruebas (Tets de aminas y determinacion de pH) son muy sensibles para el diagnóstico de vaginosis bacteriana (más del 95% de sensibilidad) pero poco especificas ya que en una buena parte de las tricomoniasis vaginales el flujo tiene pH > 4,5 y el test de aminas es positivo.\n• En el examen en fresco se objetiva la presencia de > 20% de células clave (clue cells) o células en sello, que son acúmulos de cocobacilos que cubren por completo la superficie de las células epiteliales.\n\nEstá indicado el tratamiento en todas las pacientes sintomáticas, en las embarazadas o cuando esté prevista la manipulación endouterina. Los tratamientos recomendados son metronidazol (via oral o tópica) 500 mg cada 12 horas durante 7 dias o clindamicina por via vaginal. Como alternativa puede emplearse tinidazol. No se recomienda el tratamiento sistemático de las parejas sexuales de la paciente afectada.\n\nLas recurrencias son frecuentes. En caso de múltiples recurrencias puede establecerse un tratamiento de mantenimiento con metronidazol. El uso de probióticos debe considerarse en el tratamiento y prevención de esta entidad, ya que se ha mostrado efectividad en ambos casos (lactobacilos vaginales 5-10 dias durante o después de la menstruación, 3 meses).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-082",
    "materia": [
      "ginecologia",
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Patología materna y gestación"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una mujer de 27 años, que cursa embarazo de 28 semanas y que consulta por prurito vaginal, y en el examen ginecológico se constata flujo vaginal blanquecino cremoso sin mal olor?",
    "opciones": {
      "a": "Indicar tratamiento con un óvulo de clotrimazol/ dia durante una semana.",
      "b": "Indicar tratamiento con metronidazol 1 gramo via oral en dosis única.",
      "c": "Tomar cultivo vaginal e indicar 1 óvulo de clotrimazol cada 12 horas durante una semana",
      "d": "Tomar cultivo vaginal y espera resultado para iniciar tratamiento."
    },
    "correcta": "a",
    "explicacion": "En el embarazo la vulvovaginitis solo se trata con azoles (clotrimoxazol) tópico de 1-7 días de duración. No requiere confirmación previa con cultivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-083",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es correcta en cuanto a la endometriosis?",
    "opciones": {
      "a": "El danazol es el tratamiento de elección por sus bajos efectos adversos.",
      "b": "La laparoscopia es imprescindible para su diagnóstico.",
      "c": "Mujeres jóvenes en edad reproductiva no requieren tratamiento",
      "d": "La menopausia precoz y la obesidad son factores de riesgo."
    },
    "correcta": "b",
    "explicacion": "Se han establecido como factores protectores de la endometriosis la menarca tardía (> 14 años), la multiparidad, la lactancia prolongada, el sobrepeso y el hábito tabáquico (este último algo más controvertido). Como factores de riesgo se encuentran el bajo IMC, la menarca precoz y/o la menopausia tardía, los ciclos menstruales cortos, el sangrado abundante, la nuliparidad, las anomalias müllerianas y los defectos anatómicos (obstrucción de cérvix, cuerno uterino no comunicante, himen imperforado o tabique vaginal transversal), las alteraciones del sistema inmune (mayor prevalencia de artritis reumatoide, enfermedad de Crohn, lupus eritematoso sistémico y esclerosis múltiple en pacientes con endometriosis) y la predisposición familiar (posible herencia multifactorial y poligénica; el riesgo en familiares en primer grado de pacientes con endometriosis grave es 7 veces mayor).\n\nEl diagnóstico presuntivo de endometriosis se basa en la anamnesis, los sintomas y signos, el examen fisico y las técnicas de diagnóstico por imágenes; el diagnóstico se confirma con un examen histológico de las muestras recogidas durante la laparoscopia. La visualización de los implantes mediante laparoscopia diagnóstica y la verificación histológica de las glándulas y/o el estroma endometrial mediante la toma de biopsia han constituido clásicamente el patrón de referencia (gold standard) para el diagnóstico.\n\nEl tratamiento debe ser individualizado en función de la edad, la extensión de la enfermedad, el deseo reproductivo de la paciente y la intensidad de los sintomas. Los objetivos del tratamiento son suprimir los síntomas asociados (dolor), restaurar la fertilidad, eliminar la endometriosis visible y evitar la progresión de la enfermedad.\n\nExisten diversas alternativas:\n\nTratamiento expectante: pacientes asintomáticas o con enfermedad leve. Sin embargo, incluso estas pacientes pueden beneficiarse con un tratamiento médico que evite la progresión de la enfermedad.\n\nTratamiento médico: se basa en la teoria de que es una enfermedad estrógeno-dependiente.\n\nAnalgésicos/antiinflamatorios: suelen emplearse los antiinflamatorios no esteroideos para el tratamiento sintomático del dolor.\n\nAnticonceptivos orales combinados: bien tolerados. Pueden administrarse en pauta continua o ciclica. Es el tratamiento de elección en pacientes que no presentan contraindicaciones o efectos secundarios asociados a su uso.\n\nGestágenos: pueden producir spotting intermenstrual, aumento de peso y síntomas depresivos, especialmente si se usan en dosis altas.\n\nDispositivo intrauterino (DIU) liberador de levonorgestrel: aceptado para el tratamiento del dolor asociado a la endometriosis. El uso posoperatorio reduce la recurrencia de los períodos dolorosos.\n\nAnálogos de la hormona liberadora de gonadotrofinas (GnRH): reducen el dolor asociado a la endometriosis por inducción de un estado hipoestrogénico, atrofia endometrial y amenorrea. Sin embargo, su uso prolongado puede producir atrofia vulvovaginal, sofocos y descenso de la densidad mineral ósea, por lo que no se recomiendan por un periodo superior a los 6 meses.\n\nDanazol y gestrinona: generan un ambiente hipoestrogénico que favorece la atrofia endometrial. Sin embargo, sus efectos androgénicos y anabólicos limitan su utilidad clínica, por lo que en la actualidad prácticamente no se emplean.\n\nInhibidores de la aromatasa.\n\nDienogest.\n\nTratamiento quirúrgico: la vía de abordaje laparoscópica se considera de primera elección, especialmente en la cirugía conservadora. El primer concepto importante para remarcar es que el tratamiento quirúrgico se considera de elección en todas las diferentes localizaciones de la endometriosis y cualquiera sea la manifestación de la enfermedad, ya que es el único capaz de reducir o eliminar las lesiones endometriósicas (criterio de citorreducción).\n\nCirugía conservadora: tratamiento de elección de la endometriosis. Permite resolver la mayoría de las lesiones asociadas a la enfermedad. El objetivo es la restauración de la anatomía.\n\nCirugia radical: ultima instancia quirúrgica, indicada en pacientes sin deseo reproductivo, con síntomas asociados a la enfermedad resistentes a tratamiento médico/quirúrgico conservador. Consiste en la realización de histerectomía y doble anexectomía, así como resección de todos los implantes o nódulos endometriósicos accesibles. Puede implicar resección intestinal, afectación del sistema urinario, etc.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-084",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "María, una mujer con antecedentes de haber padecido hace dos meses una enfermedad de transmisión sexual (ETS), consulta para iniciar anticoncepción. ¿Cuál de los siguientes métodos no es recomendable?",
    "opciones": {
      "a": "Dispositivo intrauterino (DIU)",
      "b": "Anticonceptivos hormonales orales",
      "c": "Píldoras de progesterona",
      "d": "Anticonceptivos hormonales inyectables"
    },
    "correcta": "a",
    "explicacion": "Con antecedentes de una ETS no se recomienda el uso de este método dependiendo la situación singular de cada mujer. Si la mujer se encuentra cursando una infección por Chlamydia o gonorrea está contraindicada la colocación del DIU en el período agudo. Si ya lo tiene colocado, y se administra adecuadamente el tratamiento antibiótico, generalmente no hay necesidad de retirarlo.\n\nSe debe descartar EPI antes de colocar un DIU SIU\n\nLa pregunta es bastante generica y apunta al concepto de que colocar un diu esta contraindicado en pacientes con endometritis/salpingitis, por lo que con los datos que proporciona el enunciado, el metodo menos elegible es el DIU.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-085",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de los siguientes métodos anticonceptivos le recomendaría a una mujer de 38 años, que tuvo un parto normal hace 45 días y se encuentra amamantando? Es tabaquista de 10 cigarrillos día y tiene un índice de masa corporal (IMC) de 30 kg/m2.",
    "opciones": {
      "a": "Anticonceptivo oral combinado",
      "b": "Dispositivo intrauterino de cobre",
      "c": "Anillo vaginal",
      "d": "Anticonceptivo combinado inyectable mensual"
    },
    "correcta": "b",
    "explicacion": "Pregunta modificada con fines didacticos\n\nPara pacientes que amamantan, los anticonceptivos combinado estan contraindicados durante los primeros 6 meses. Se le recomienda dispositivo intrauterino de cobre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-086",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Recibe en su consultorio general a una paciente de 35 años, madre de 4 hijos quien le consulta por información sobre métodos anticonceptivos. Al repasar los métodos hormonales, refiere que solo podría utilizar el inyectable ya que su pareja no está de acuerdo con el uso de anticonceptivos y no quisiera que al revisar sus pertenencias encuentre anticonceptivos orales. ¿Cuál es su conducta?",
    "opciones": {
      "a": "Realiza laboratorio completo y ecografia para corroborar la elegibilidad de la paciente al método elegido.",
      "b": "Ofrece ligadura tubaria, ya que también es en un método \"no visible para su pareja.",
      "c": "Administra inyectable hormonal anticonceptivo, pesquisa de violencia sobre mujeres.",
      "d": "Denuncia a las autoridades competentes un caso de violencia sobre mujeres."
    },
    "correcta": "c",
    "explicacion": "Los siguientes anticonceptivos son las opciones de anticoncepción no oral:\n\n• Acetato de Medroxiprogesterona de depósito 150 mgMétodo inyectable en forma trimestral. Puede ser utilizado tanto durante la lactancia como fuera de ella, ya que actúa inhibiendo la ovulación. No afecta el volumen de la leche materna ni su composición. No tiene ningún efecto sobre el bebé. Puede usarse en los casos en que hay contraindicación de recibir estrógenos. Suelen observarse irregularidades menstruales los primeros meses e incluso amenorrea, sin importancia clínica. El modo de administración es la inyección intramuscular de aplicación trimestral.El AMPD tiene, además, efectos minerolocorticoides, por lo cual tiene recomendaciones de la OMS específicas para este método, diferentes del resto de los progestágenos. Se administra mediante una inyección intramuscular de aplicación trimestral (90 dias o 13 semanas) fecha calendario, desde la primera inyección. La inyección puede darse hasta con 2 semanas de adelanto o de demora de la fecha en que debía aplicarse, manteniendo la eficacia anticonceptiva. Luego deberán contarse tres meses (90 dias o 13 semanas) desde la fecha de esta aplicación para determinar la siguiente.\n\n• Implantes subdérmicos: Es un método anticonceptivo hormonal solo de progestágenos que se coloca debajo de la piel (subdérmico) en forma de cápsulas (o pequeños cilindros) de liberación prolongada que, según el tipo de implante, dura entre 3 y 7 años. En Argentina se comercializa un solo tipo de implante que contiene etonorgestrel. Este MAC requiere ser colocado por un profesional entrenado. Se coloca mediante una pequeña incisión en la parte superior del brazo, con anestesia local.\nEtonorgestrel: 1 cápsula conteniendo en total etonorgestrel 68 mg\nLevonorgestrel: 2 cápsulas conteniendo en total levonorgestrel 150 mg\nLevonorgestrel: 6 cápsulas conteniendo en total levonorgestrel 216 mg\n\nSegún la ley 26130 toda persona mayor de edad capaz tiene derecho a solicitar la ligadura tubaria de manera gratuita y esta solo requiere para su realización del consentimiento informado de la paciente. El profesional puede utilizar la objeción de conciencia en caso de que no esté dispuesto a efectuar el procedimiento por convicciones personales. La ligadura tubarica se ha asociado con una disminución del riesgo de cáncer de ovario (especialmente en histologias no serosas). La salpingectomia bilateral podria disminuir el riesgo de carcinoma seroso de ovario de alto grado. En este caso podría ofrecerse pero seria dificil ocultar el momento en que se realiza el procedimiento ya que es quirúrgico.\n\nLa opción correcta es la menos visible para la pareja y además es importante en este caso evaluar si la paciente está siendo sometida a violencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-087",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Una mujer de 28 años, G1P1, que utiliza anticonceptivos orales, consulta por presentar dolor abdominal de 48 horas de evolución. Al examen se constata TA 110-70 mm Hg, FC 88 lat/min, T 36,4 4°C, abdomen blando depresible levemente doloroso en hipogastrio sin defensa ni peritonismo. Al examen ginecológico presenta flujo genital mucopurulento maloliente, útero doloroso y signo de Frenkel positivo, anexos sin particularidades. Los exámenes de laboratorio informan leucocitos 15 300/mm3 y eritrosedimentación 60 mm/h. La ecografía ginecológica no evidencia imágenes patológicas. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Ceftriaxona 500 mg intramuscular en única dosis + Metronidazol 500 mg cada 12 horas via oral + doxiciclina 100 mg cada 12 horas via oral",
      "b": "Amoxicilina 500 mg + acido clavulánico 125 mg cada 12 horas vía oral",
      "c": "Ampicilina 500 mg cada 6 horas intravenosa + gentamicina 160 mg cada 8 horas intravenosa + metronidazol 500 mg cada 12 horas intravenosa",
      "d": "Ceftriaxona 1 g cada 12 horas intravenosa + metronidazol 500 mg cada 8 horas intravenosa"
    },
    "correcta": "a",
    "explicacion": "La enfermedad inflamatoria pelvica es un sindrome caracterizado por la infección del tracto genital superior (útero y/o trompas y ovarios) y sus estructuras adyacentes (tejido celular pelviano y/o peritoneo). Se debe considerar a la EPI como de etiologia polimicrobiana y el propósito del tratamiento médico es curar la enfermedad actual y evitar las secuelas. Es condición excluyente para el tratamiento ambulatorio la posibilidad de cumplir con la medicación, los controles y el reposo en el domicilio, así como el regreso inmediato en caso de no haber mejoría o en un plazo no mayor de 72 horas si la hubo. De no poder cumplirse con estas condiciones, la paciente con diagnóstico clínico de EPI debe ser internada.\n\nEn esta pregunta, la paciente tiene los signos vitales nornales, solamente el hallazgo de leucocitosis, y un abdomen no peritoneal, por lo que cumple criterio para iniciar tratamiento ambulatorio.\n\nEl esquemas para pacientes ambulatorias es el siguiente:\n\n1) CEFTRIAXONA 500 mg en dosis única IM + DOXICICLINA 100 mg c/12 horas VO por 10-14 dias + METRONIDAZOL 500 c/12 horas VO por 10-14 dias\n\n2) Amp/IBL 1 g cada 12 hs VO + DOXICICLINA 100 mg cada 12 hs VO durante 10-14 dias (la doxiciclina puede ser reemplazada por AZITROMICINA 500 mg, luego 250 mg del día 2° al 7° VO) + CEFTRIAXONA 500 mg IM monodosis\n\n3) AZITROMICINA 500 mg, luego 250 mg del día 2° al 7°) VO + METRONIDAZOL 500 mg c/8 horas VO por 10-14 días",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-088",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Señale el enunciado correcto con respecto a la etiología de la EIP (enfermedad inflamatoria pélvica). Es una enfermedad...",
    "opciones": {
      "a": "Polimicrobiana cuyos germenes más frecuentes son gonococo y Chlamydia",
      "b": "Monomicrobiana cuyo germen más frecuente es Chlamydia",
      "c": "Polimicrobiana cuyos gérmenes más frecuentes son Mycoplasma y gonococo",
      "d": "Monomicrobiana cuyo germen más frecuente es gonococo"
    },
    "correcta": "a",
    "explicacion": "Es un sindrome caracterizado por la infección del tracto genital superior (útero y/o trompas y ovarios) y sus estructuras adyacentes (tejido celular pelviano y/o peritoneo), que se manifiesta clinicamente por dolor pelviano espontáneo o provocado, con o sin reacción peritoneal, con o sin presencia de masas o empastamientos anexiales. El sindrome se completa con fiebre de mayor o menor intensidad, leucocitosis, elevación de la eritrosedimentación, y de la Proteina C Reactiva (PCR). Por convención, se excluye de la denominación EIP a las infecciones relacionadas con el embarazo y a las infecciones posoperatorias.\n\nLa EPI es de etiologia POLIMICROBIANA (descarta dos opciones). Los germenes mas frecuentes son Chlamydia y Gonococo.\n\nLos microorganismos responsables de la EIP pueden provenir de la flora endógena del tracto genital inferior (TGI) o de órganos vecinos (apéndice, intestino), o pueden ser introducidos por maniobras instrumentales o por la actividad sexual.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-089",
    "materia": [
      "ginecologia",
      "saludpublica"
    ],
    "submateria": [
      "Anticoncepción",
      "Medidas epidemiológicas de frecuencia"
    ],
    "enunciado": "La eficacia de los distintos métodos anticonceptivos se determina por el índice de Pearl. El número de embarazos no planificados se refiere por cada:",
    "opciones": {
      "a": "10 000 mujeres/año",
      "b": "50 mujeres/año",
      "c": "100 mujeres/año",
      "d": "1000 mujeres/año"
    },
    "correcta": "c",
    "explicacion": "La capacidad de un método anticonceptivo para impedir la gestación se mide con el Índice de Pearl como el número de embarazos que presentarian teóricamente 100 mujeres que usaran este método durante 1 año. La eficacia hay que valorarla desde dos puntos de vista:\n\n• Eficacia teórica, la que se obtiene con el uso correcto de cualquier método anticonceptivo.\n• Efectividad o eficacia real, la que se obtiene en condiciones habituales de uso.\n\nLos metodos que dependen de la usuaria (orales, parches, anillos, inyectables) tendra una mayor diferencia entre la eficaia teorica y la real, ya que el mal uso es la principal causa de falla del metodo. Los LARCS (implante, SIU, DIU) tienen menor diferencia entre la eficacia teorica y la real ya que no dependen de la usuaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-090",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Consulta a la guardia Sandra de 35 años por presentar fiebre elevada, náuseas y vómitos. Se constata dolor abdominal bajo y secreción cervicovaginal purulenta. Tiene antecedente de dismenorrea, menstruaciones irregulares y dispareunia. En el tacto vaginal manifiesta dolor en la exploración bimanual. Por ecografía corrobora el diagnóstico de enfermedad pelviana inflamatoria ¿Qué tratamiento antibiótico indica a la paciente?",
    "opciones": {
      "a": "Laparoscopia exploradora con eventual salpingectomía.",
      "b": "CEFTRIAXONA 1 g/dia IM o IV + METRONIDAZOL 500 mg IV cada 8 horas + DOXICICLINA 100 mg c/12 horas VO hasta las 24/48 hs después de lograr mejoria clínica.",
      "c": "Ceftriaxona, 500 mg I.M. en dosis única + doxiciclina, 100 mg/12 h VO/ 14 dias, + metronidazol, 500 mg/12 h durante 14 dias.",
      "d": "CLINDAMICINA 900 mg cada 8 horas IV + GENTAMICINA (dosis de carga 2 mg/kg, luego de dosis de mantenimiento de 1,5 mg/kg) cada 8 horas IV + METRONIDAZOL 500 mg cada 12 horas IV hasta 24/48 horas después de lograr mejoria clinica."
    },
    "correcta": "d",
    "explicacion": "Para el tratamiento de la enfermedad inflamatoria pélvica se deben emplear antibióticos de amplio espectro, que sean efectivos frente a Neisseria y Chlamydia. Debe iniciarse de forma precoz cuando se sospeche el diagnóstico, tras la toma de muestras para cultivo.\n\nEsquemas para pacientes ambulatorias:\nCEFTRIAXONA 500 mg en dosis única IM + DOXICICLINA 100 mg c/12 horas VO por 10-14 días + METRONIDAZOL 500 mg c/12 horas VO por 10-14 días.\nAMPICILINA/SULBACTAM 1 g cada 12 horas VO + DOXICICLINA 100 mg cada 12 horas VO durante 10-14 días (la doxiciclina puede ser reemplazada por AZITROMICINA 500 mg, luego 250 mg del segundo al séptimo dia VO) + CEFTRIAXONA 500 mg IM monodosis.\nAZITROMICINA 500 mg, luego 250 mg del segundo al séptimo día) VO + METRONIDAZOL 500 mg c/8 horas VO por 10-14 días.\n\nCriterios de tratamiento hospitalario de la enfermedad inflamatoria pélvica:\n• Gestación\n• Ausencia de respuesta al tratamiento oral tras 48-72 horas\n• Sin posibilidad de seguimiento del tratamiento oral\n• Enfermedad grave\n• Absceso tuboovárico\n• Intolerancia al tratamiento oral\n\nEn la EIP asociada a abscesos tuboováricos o procedimientos diagnósticos intrauterinos, se recomienda el esquema de tratamiento con clindamicina y gentamicina intravenosas, ya que ofrece cobertura frente a anaerobios y bacilos gramnegativos. En infecciones graves que ponen en riesgo la vida de la paciente, abscesos tuboováricos rotos, abscesos persistentes sintomáticos o drenaje de abscesos en saco de Douglas se recomienda el tratamiento quirúrgico. Siempre debe ser lo más conservador posible.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-091",
    "materia": [
      "medicinalegal",
      "ginecologia"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Usted recibe una paciente de 25 años que se presenta con una denuncia, en la cual refiere ser víctima de una violación de su novio y manifiesta querer interrumpir su embarazo. Teniendo en cuenta la Guía de interrupción legal del embarazo y el derecho del profesional de salud a manifestar su objeción de conciencia. ¿Cual es su respuesta como miembro del equipo de salud para esta paciente?",
    "opciones": {
      "a": "Le solicita que además de la denuncia por violación haga una declaración jurada, mientras tanto usted realiza la objeción de conciencia ya que no está de acuerdo con la interrupción legal del embarazo",
      "b": "Usted hace un mes realizó la objeción de conciencia ante sus superiores. La asesora en los pasos a seguir para la interrupción legal del embarazo",
      "c": "En ese momento usted se declara objetor de conciencia y la deriva sin ninguna explicación a otro colega del cual está seguro que practicará la interrupción legal del embarazo",
      "d": "Usted no está de acuerdo con la interrupción legal del embarazo, por lo tanto, explica que el niño no tiene la culpa y que debería seguir con el embarazo"
    },
    "correcta": "b",
    "explicacion": "En la Argentina toda mujer, niña, adolescente y, en general, toda persona con capacidad de gestar, tiene derecho a solicitar una interrupción legal del embarazo que cursa según los mismos estándares de calidad que el resto de los servicios de salud, cuando:\n• El embarazo representa un peligro para la vida de la mujer y este peligro no pueda ser evitado por otros medios.\n• El embarazo representa un peligro para la salud de la mujer y este peligro no pueda ser evitado por otros medios.\n• El embarazo proviene de una violación.\n• El embarazo proviene de una violación sobre una mujer con discapacidad intelectual o mental.\n\nTodo profesional de la salud tiene derecho a ejercer la objeción de conciencia con respecto a la práctica del aborto no punible, siempre y cuando no se traduzca en la dilación, retardo o impedimento para el acceso a esta práctica médica (CSJN, 2012). La objeción de conciencia es siempre individual y no institucional.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-092",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Una mujer consulta porque mientras tenía relaciones sexuales con su pareja se le rompió el preservativo durante el coito. También refiere que hace 3 días tomó un anticonceptivo oral de emergencia (AHE) por una relación sexual sin protección ¿Cuál es la conducta adecuada a seguir?",
    "opciones": {
      "a": "Administrar nuevamente AHE.",
      "b": "No administrar AHE porque lo recibió hace tres días.",
      "c": "Comenzar con anticonceptivos orales hormonales combinados.",
      "d": "Administrar anticonceptivo inyectable."
    },
    "correcta": "a",
    "explicacion": "La anticoncepción de emergencia consiste en la utilización de un fármaco o dispositivo para prevenir un embarazo después de una relación sexual desprotegida. Está indicada en caso de coito sin protección, accidentes durante la utilización de un método anticonceptivo regular, rotura o retención del método de barrera, violación, exposición a sustancias teratógenas o relaciones sexuales unidas al consumo de drogas o alcohol que pueden alterar la consciencia.\n\nLos diferentes métodos empleados son:\nLevonorgestrel: 1,5 mg en dosis única (de elección) o fraccionado en dos dosis (0,75 mg/12 horas). Evita el 95% de los embarazos si se toma en las primeras 24 horas, el 85% si se toma entre las primeras 24 y 48 horas y el 58% entre las primeras 48 y 72 horas. No existen contraindicaciones absolutas, pero no se recomienda en los casos de insuficiencia hepática grave.\n\nMétodo Yuzpe (estroprogestágenos en altas dosis): es eficaz en el 95% de los casos, pero los resultados disminuyen cuanto más tarde se administre respecto del momento del coito (disminuye a menos de 58% cuando se indica más de 48 horas después de la relación y en forma exponencial a medida que avanzan las horas, por lo que si bien puede administrarse hasta 120 horas después del coito según las guías de consenso, en la práctica el punto de corte son las 48 horas. Produce efectos secundarios como náuseas, vómitos, cefalea o sangrados irregulares.\n\nDado que la paciente recibió la AHE hace 3 días y tuvo un nuevo accidente, requiere una nueva toma.\n\nEs importante asesorarla sobre un metodo anticonceptivo regular, de preferencia un LARC, dado que presenta dos episodios de riesgo en poco tiempo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-093",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Marta de 60 años le consulta por flujo vaginal blanquecino, como \"leche cortada\" de 4 días de evolución, acompañado de disuria y prurito vaginal. Esta es la cuarta vez en el año que presenta este flujo. Ella es obesa y diabética. ¿Qué tratamiento le indica?",
    "opciones": {
      "a": "Indica clotrimazol local por 7 días, más fluconazol via oral por 3 dias.",
      "b": "Indica clotrimazol local por 7 días, más fluconazol via oral por 6 meses.",
      "c": "Indica fluconazol por 3 dias separados por 72hrs, más 1 por semana por 6 meses.",
      "d": "Indica clotrimazol por 14 dias, más fluconazol via oral por 3 meses."
    },
    "correcta": "c",
    "explicacion": "La candidiasis vulvovaginal recurrente (CVVR) se define como 4 o más episodios de candidiasis vulvovaginal sintomática en un año. Afecta a menos del 5% de las mujeres. La patogenia de la CVVR es poco conocida. Factores de riesgo como la diabetes mellitus mal controlada o la inmunosupresión deben ser descartados. El tratamiento de elección consiste en un régimen de inducción seguido de un régimen de mantenimiento supresor.\n\nInducción: Fluconazol 150 mg oral cada 72 horas por 3 dosis (días 1, 4 y 7).\nMantenimiento: Fluconazol 150 mg oral semanal durante 6 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-094",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Llega a la guardia una pareja de adolescentes, una chica de 14 años y su novio de 15 años a solicitar la anticoncepción hormonal de emergencia (AНЕ). Explican que tuvieron relaciones sexuales y \"el preservativo se quedó adentro\". También cuentan que les pasó alguna otra vez y que ya usaron la AHE. ¿Cuál es la respuesta adecuada desde la guardia?",
    "opciones": {
      "a": "Indicarle a la pareja que para proporcionarles la AHE deben concurrir con un adulto (padre o tutor).",
      "b": "Proveer AHE a la adolescente debido a que tiene autonomía suficiente para usar esta medicación que no pone en riesgo su vida siempre que acepte comenzar a utilizar anticoncepción hormonal por via oral.",
      "c": "Solicitar análisis de sangre, realizar examen fisico y luego admnistrar AHE.",
      "d": "Proveer la AHE a la adolescente debido a que tiene autonomia suficiente para el uso de esta medicación que no pone en riesgo grave su salud o su vida."
    },
    "correcta": "d",
    "explicacion": "La anticoncepción hormonal de emergencia (AHE) consiste en la utilización de un fármaco o dispositivo para prevenir un embarazo después de una relación sexual desprotegida. Está indicada en caso de coito sin protección, accidentes durante la utilización de un método anticonceptivo regular, rotura o retención del método de barrera, violación, exposición a sustancias teratógenas o relaciones sexuales unidas al consumo de drogas o alcohol que pueden alterar la consciencia.\n\nEl Código Civil y Comercial de la Nación reconoce la autonomía progresiva de los adolescentes. Desde los 13 años pueden decidir por sí mismos sobre tratamientos que no resulten invasivos ni comprometan su estado de salud o provoquen un riesgo grave en su vida o integridad física. La AHE se considera una práctica no invasiva y de bajo riesgo, por lo que una adolescente de 14 años tiene autonomía para solicitarla y recibirla sin necesidad de acompañamiento de un adulto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-095",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Una de las nuevas tecnologías en anticoncepción está representada por el anillo vaginal. ¿En qué momento se coloca este anillo?",
    "opciones": {
      "a": "Durante 21 dias y se retira una semana",
      "b": "Antes de la relación sexual y luego se lo retira",
      "c": "Durante 7 dias, debiéndose reinsertar luego un nuevo anillo",
      "d": "Durante 12 dias, debiéndose reinsertar luego un nuevo anillo"
    },
    "correcta": "a",
    "explicacion": "El anillo vaginal es un anillo flexible, que libera constantemente de 15 µg de etinilestradiol y 120 mg de etonogestrel.\n• Inhibe la ovulación de manera altamente efectiva.\n• No protege contra el VIH/sida y otras Infecciones de Transmisión Sexual (ITS).\n\nCada anillo tiene un ciclo de uso. Una vez inserto en la vagina, se mantiene colocado tres semanas. En la cuarta semana se lo retira, y la mujer tendrá el sangrado por deprivación. Ese anillo se descarta. Al término de 7 dias libres de anillo debe insertarse otro nuevo.\n\nRecordar que tiene las mismas contraindicaciones que otros anticonceptivos combinados debido a que contiene estrogenos. La diferencia esta en la via de administracion, al absoreberse por la mucosa vaginal, no tiene primer paso hepatico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-096",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Cuáles de los siguientes constituyen criterios mayores para diagnóstico de enfermedad pélvica inflamatoria?",
    "opciones": {
      "a": "Signos de infección del tracto genital inferior (leucorrea y endocervicitis mucopurulenta), leucocitosis y prueba positiva para gonococos o clamydias",
      "b": "Dolor abdominal bajo, signos de infección del tracto genital inferior y dolor a la palpación bilateral de los anexos",
      "c": "Fiebre, proteina C reactiva elevada y dolor abdominal bajo",
      "d": "Fiebre, leucocitosis y prueba positiva para gonococos o clamydias"
    },
    "correcta": "b",
    "explicacion": "Manifestaciones clínicas de la enfermedad inflamatoria pélvica:\n\nLos sintomas que se pueden encontrar habitualmente son:\nDolor abdominal bajo (hipogástrico) (sintoma más frecuente): 95%. Normalmente es sordo, tenue, bilateral y de dias o semanas de evolución.\nDispaureunia.\nAumento del flujo vaginal o cervical: 74%.\nSangrado anormal (coitorragia, spotting intermenstrual): 45%.\nSintomas urinarios (uretritis): 35%.\nSintomas sistémicos: fiebre, vómitos (14%), náuseas. Indican mayor gravedad.\n\nDurante la exploración encontramos dolor a la movilización del cuello uterino y/o dolor anexial en la exploración bimanual (99%), y cervicitis y flujo endocervical purulento en la especuloscopia (74%).\n\nCriterios diagnósticos (CDC):\nCriterios mayores (mínimos):\n- Dolor abdominal inferior.\n- Dolor a la movilización cervical.\n- Dolor anexial.\nCriterios menores (adicionales):\n- Temperatura oral > 38,3 °C.\n- Flujo cervical o vaginal mucopurulento.\n- Presencia de leucocitos en el examen en fresco del flujo vaginal.\n- Eritrosedimentación elevada.\n- Proteína C reactiva elevada.\n- Documentación de infección por N. gonorrhoeae o C. trachomatis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-097",
    "materia": [
      "ginecologia",
      "medicinalegal",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Normativa nacional y jurisdiccional",
      "ITS"
    ],
    "enunciado": "Una paciente de 22 años consulta por presentar una lesión genital. Al examen físico se evidencia una ulcera indurada no dolorosa en región vulvar. Ante la sospecha de sífilis, ¿cuál es la conducta más adecuada respecto de la notificación de este caso?",
    "opciones": {
      "a": "Notifica sífilis sin especificar",
      "b": "Notifica sifilis temprana",
      "c": "Solicita pruebas de laboratorio para confirmar el caso y luego notificarlo.",
      "d": "Notifica control serológico para sifilis"
    },
    "correcta": "b",
    "explicacion": "Sifilis temprana en mujeres (excluye embarazadas) Definición de caso: toda mujer no embarazada, mayor de 18 meses, que presente uno o más de los siguientes signos o sintomas: úlcera indurada no dolorosa en región genital, mucosa perianal con adenopatia/s satélite/s o en cavidad oral; lesiones compatibles en tronco, miembros superiores e inferiores (especialmente en palmas y plantas) y/o mucosas y/o en faneras. Todo profesional que asista a una mujer no embarazada y registre en la planilla de consulta alguno de los siguientes diagnósticos deberá ser relevado por gestor del consolidado de la información, notificándose a través del SNVS-C2 como sifilis temprana en mujeres.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-002-098",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una adolescente de 19 años que toma un anticonceptivo oral combinado trifásico desde hace un mes y consulta por leve sangrado intermitente (spotting)?",
    "opciones": {
      "a": "Cambiar a anticonceptivos orales monofásicos.",
      "b": "Aconsejar anticoncepción alternativa.",
      "c": "Continuar la medicación y control en dos meses.",
      "d": "Cambiar a otro anticonceptivo oral con mayor dosis de progesterona."
    },
    "correcta": "c",
    "explicacion": "El sangrado intermitente leve (spotting) es un efecto secundario menor que no contraindica su uso ni tampoco requiere un cambio de método anticonceptivo. En general, con la continuación del consumo de los ACO combinados este efecto cede.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
