[
  {
    "id": "gineco-003-001",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Nuria tiene 16 años y le comenta que ayer olvidó tomar la pastilla anticonceptiva. Ella usa anticonceptivos combinados de 28 días desde hace un año. Esta es la primera semana de toma y le consulta que conducta debe seguir. ¿Cuál es la indicación correcta?",
    "opciones": {
      "a": "Que tome el comprimido olvidado y el que le toca tomar hoy y continúe las tomas normalmente.",
      "b": "Que tome el comprimido olvidado y el que le toca tomar hoy y luego de la última toma activa no tome el placebo e inicie otra caja",
      "c": "Que tome el comprimido olvidado y el que le toca tomar hoy y utilice preservativos hasta el inicio de la siguiente caja",
      "d": "Que tome el comprimido olvidado y el que le toca tomar hoy y que por 7 días utilice además preservativos"
    },
    "correcta": "a",
    "explicacion": "SI EL OLVIDO ES DE UN COMPRIMIDO activo: Tomar la pastilla olvidada lo antes posible y continuar las siguientes en el horario habitual, aunque esto signifique tomar dos comprimidos juntos. La eficacia anticonceptiva no se altera, y no necesita usar un método de respaldo.\n\n• SI EL OLVIDO ES DE DOS COMPRIMIDOS activos o más: la eficacia anticonceptiva puede estar disminuida y puede no inhibir adecuadamente la ovulación. En este caso, deberá considerarse en qué semana fue el olvido. En todos los casos de olvido de pastillas activas, tomar la última pastilla olvidada lo antes posible, aunque esto implique tomar dos pastillas el mismo día o al mismo tiempo, y continuar tomando las siguientes pastillas en el horario habitual. Esta conducta reducirá la posibilidad de aparición de pequeños sangrados por motivo del olvido. El riesgo de embarazo aumenta con el número de pastillas olvidadas, y es mayor en la primera semana",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-002",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una paciente de 36 años, G1 C1, que utiliza como método anticonceptivo DIU, consulta por presentar fiebre y dolor abdominal de 72 horas de evolución. Al examen se evidencia abdomen distendido, doloroso a la palpación superficial y profunda en forma difusa, con defensa y reacción peritoneal predominantemente en fosa ilíaca izquierda. Tacto vaginal: signo de Frenkel positivo. Laboratorio: Glóbulos Blancos: 16.200/mm3, eritrosedimentación 53 mm/h, subunidad beta HCG negativa. Ecografía transvaginal: DIU intracavitario, formación anexial izquierda, particulada, de 97 x 15 mm y escaso líquido libre en fondo de saco de Douglas. ¿En base a su diagnóstico presuntivo, cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Antibioticoterapia intravenosa y control evolutivo",
      "b": "Laparoscopia exploradora",
      "c": "Culdocentesis",
      "d": "Antibioticoterapia via oral y control en 72 horas"
    },
    "correcta": "a",
    "explicacion": "El tratamiento quirúrgico está indicado en infecciones graves que ponen en riesgo la vida de la paciente, abscesos tuboováricos rotos, abscesos persistentes sintomáticos o drenaje de abscesos en saco de Douglas. Siempre debe ser lo más conservador posible. La extracción del dispositivo intrauterino en pacientes con EPI no acelera la resolución clínica (y hasta puede demorarla) y en la mayoría de los casos se aconseja no extraerlo.\n\nLos criterios de tratamiento hospitalario de la enfermedad inflamatoria pélvica incluyen embarazo, ausencia de respuesta al tratamiento oral tras 48-72 horas, falta de seguimiento del tratamiento por vía oral, enfermedad grave, absceso tuvoovárico e intolerancia al tratamiento por vía oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-003",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Una paciente de 14 años concurre para consejería en salud sexual y reproductiva. Luego de la entrevista, decide que además del preservativo que ya utiliza, desea que le coloquen un dispositivo intrauterino (DIU). ¿Cuáles son los requisitos para que la paciente pueda acceder a este método?",
    "opciones": {
      "a": "Prestar su consentimiento informado",
      "b": "Ser mayor de 16 años",
      "c": "Realizar estudios de laboratorio",
      "d": "Autorización de una persona adulta responsable"
    },
    "correcta": "a",
    "explicacion": "Los dispositivos intrauterinos (DIU) son un método anticonceptivo reversible de alta eficacia. Para su colocación se requiere como minimo un examen vaginal con especuloscopia y no resulta obligatoria la obtención de estudios serológicos para ITS.\n\nAdolescentes entre 13 y 16 años: pueden brindar su consentimiento en forma autónoma, a menos que se trate de prácticas que puedan implicar un riesgo grave para su salud o su vida. Únicamente para estas situaciones será necesario, además de su consentimiento, el asentimiento de al menos una persona adulta referente (progenitores, representantes legales, personas que ejerzan formal o informalmente roles de cuidado, personas \"allegadas\" o referentes afectivos).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-004",
    "materia": [
      "ginecologia",
      "infectologia",
      "obstetricia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Patología materna y gestación"
    ],
    "enunciado": "En la detección de infecciones del tracto genital inferior en mujeres embarazadas. ¿Cuál de las siguientes no es una infección endógena?",
    "opciones": {
      "a": "Trichomoniasis",
      "b": "Candidiasis",
      "c": "Estreptococo agalactiae",
      "d": "Vaginosis bacteriana"
    },
    "correcta": "a",
    "explicacion": "Trichomonas vaginalis es un protozoo flagelado anaerobio que se transmite por contacto estrecho, generalmente por las relaciones sexuales. La transmisión perinatal es la única forma de transmisión no sexual documentada.\n\nLa vaginosis bacteriana es la vulvovaginitis más frecuente (20-40% del total de vulvovaginitis). Clásicamente se ha atribuido esta entidad a la infección por Gardnerella vaginalis. Actualmente se define como un sindrome clínico de origen polimicrobiano que resulta de la alteración del ecosistema vaginal normal (infección endógena).\n\nLa candidiasis es una enfermedad inflamatoria de la vagina y vulva producida por diferentes especies de hongos, secundaria generalmente a condiciones fisiológicas alteradas que determinan una disminución de la inmunidad local.\n\nEl EGB (Estreptococo agalactiae) es un habitante primario del tracto gastrointestinal. Sin embargo también puede colonizar el tracto genitourinario y la faringe.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-005",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Rocío de 15 años lo consulta en su consultorio porque ayer se le rompió el preservativo mientras mantenía relaciones sexuales con su novio. Después de brindarle asesoramiento sobre embarazo y enfermedades de transmisión sexual (ETS), Rocío le comunica que su novio recibió los resultados de la serología de VIH la semana anterior y era negativo, pero refiere que ella no desea ser madre en este momento. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicita serologias para ETS y entrega anticonceptivo hormonal de emergencia",
      "b": "Cita a su pareja para tomar la decisión en conjunto",
      "c": "Cita a sus padres para tomar la decisión con un adulto responsable",
      "d": "Solicita laboratorio de rutina con búsqueda en ETS y cita a los padres"
    },
    "correcta": "a",
    "explicacion": "Las indicaciones para la anticoncepción hormonal de emergencia son mujeres que hayan tenido una relación sexual no protegida, ante el uso incorrecto o un accidente con otro método anticonceptivo o ante casos de violencia sexual. Su mecanismo de acción es el de impedir la ovulación, en caso de que el embarazo ya se haya producido no lo interrumpe. La efectividad disminuye con el paso de las horas.\n\nEn Argentina, la Ley de Salud Sexual establece que a partir de los 13 años el adolescente puede solicitar metodos anticonceptivos. Pueden consentir además para toda práctica que no implique un riesgo grave para su salud o su vida.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-006",
    "materia": [
      "cirugiageneral",
      "ginecologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "EPI"
    ],
    "enunciado": "El porcentaje más alto de apendicetomías negativas ocurre en mujeres jóvenes, con cifras que oscilan entre 32 y 45%. En este contexto, ¿cuáles son los diagnósticos diferenciales más frecuentes?",
    "opciones": {
      "a": "Enfermedad inflamatoria intestinal, enfermedad inflamatoria pelviana, cáncer de ciego.",
      "b": "Embarazo ectópico, tiflitis y úlcera duodenal perforada.",
      "c": "Embarazo ectópico, enfermedad inflamatoria pelviana y patología anexial.",
      "d": "Patología pleuropulmonar, enfermedad inflamatoria pelviana y pielonefritis."
    },
    "correcta": "c",
    "explicacion": "La apendicitis es la urgencia quirúrgica más frecuente. Es la causa de abdomen agudo más común en pacientes de 10-40 años. El diagnóstico diferencial es muy amplio. Cualquier causa de inflamación en la fosa ilíaca derecha puede simular una apendicitis aguda. Los principales trastornos con que se debe diferenciar son: quiste ovárico roto, embarazo ectópico, enfermedad inflamatoria pélvica, ileítis terminal, entre otros.\n\nEl cuadro clínico típico de un embarazo ectópico es la asociación de metrorragia del primer trimestre y dolor abdominal. En el caso de embarazo ectópico complicado (cuando el anejo se rompe), existirá dolor abdominal agudo en el hemiabdomen inferior por la irritación peritoneal producida por la sangre libre en la cavidad.\n\nLos sintomas que se pueden encontrar habitualmente en la enfermedad inflamatoria pélvica son: dolor abdominal bajo (hipogástrico) (síntoma más frecuente): 95%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-007",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Una paciente joven concurre al consultorio por presentar prurito y dolor de tipo fulgurante en la región del pubis, introito y horquilla vulvar. Al examen físico se comprueba un área extensa de la región vulvar bilateral cubierta por pequeñas ulceras coalescentes en ramillete. ¿En qué tipo de infección pensaría?",
    "opciones": {
      "a": "Virus del papiloma humano",
      "b": "Primoinfección por virus herpes simple",
      "c": "Escabiosis",
      "d": "Chancro sifilitico"
    },
    "correcta": "b",
    "explicacion": "La primoinfección sintomática por herpes virus se caracteriza por lesiones vesiculosas agrupadas en forma de ramillete que se rompen, quedando erosiones superficiales y costras. Las adenopatías locales son frecuentes. Puede acompañarse de fiebre, cefalea, dolor abdominal, mialgias y malestar general.\n\nLas verrugas genitales o condilomas acuminados (VPH) se caracterizan por tumoraciones exofíticas de tamaño y número variable, de consistencia blanda.\n\nEl chancro sifilítico se manifiesta con un chancro o úlcera indolora acompañada de adenopatias regionales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-008",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Lo consulta por guardia Martina de 19 años porque refiere malestar generalizado, fiebre y ardor vulvar de 36 hs de evolución. Al revisar a la paciente encuentra adenopatías inguinales y lesiones vesiculares en periné. ¿Qué tratamiento sería el más adecuado para esta paciente?",
    "opciones": {
      "a": "Aciclovir 800 mg VO cada 8hs por 14 días.",
      "b": "Aciclovir 800mg VO cada 12 hs por 5 días.",
      "c": "Aciclovir 400mg VO cada 8hs por 10 dias.",
      "d": "Aciclovir 400mg VO cada 8hs por 5 días."
    },
    "correcta": "c",
    "explicacion": "El herpes genital es una infección viral crónica. Las manifestaciones clinicas de la primoinfección son variadas, desde formas asintomáticas hasta graves. La primoinfección sintomática se caracteriza por lesiones vesiculosas que se rompen, quedando erosiones superficiales y costras. Las adenopatías locales son frecuentes.\n\nSegun la actualizacion 2025, el tratamiento de la primoinfeccion es el siguiente:\n\nAciclovir 400 mg via oral 3 veces por día por 7 a 10 dias, ó\n\nValaciclovir 1 gr via oral 2 veces por día por 7 a 10 días.\n\nLas formas recurrentes se tratan con esquemas supresores sistémicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-009",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Juana, de 15 años, concurre a su consultorio para asesoramiento en anticoncepción. No refiere antecedentes personales ni familiares a destacar. El examen físico es normal. Juana no conoció a su padre y dice que su madre trabaja todo el día y no puede acompañarla a la visita. Después de brindarle asesoramiento, Juana dice que además de usar preservativo, ella preferiría iniciar el uso de píldoras anticonceptivas para mayor seguridad. ¿Cuál es la conducta?",
    "opciones": {
      "a": "Solicitar laboratorio previo a la entrega de las píldoras",
      "b": "Solicitar laboratorio y ecografia ginecológica y citar a un adulto",
      "c": "Entregar píldoras en próxima consulta en compañía de la madre",
      "d": "Controlar la tensión arterial y entregar las píldoras"
    },
    "correcta": "d",
    "explicacion": "La consulta por anticoncepción debe ser considerada una urgencia. Se suguiere control de TA antes del inicio de la utilización de anticonceptivos hormonales. Solicitar otro tipo de estudios de laboratorio como requisito para la entrega y/o indicación de los anticonceptivos implica perder la oportunidad de iniciar a tiempo su uso.\n\nConsentimiento de adolescentes entre 13 y 16 años: pueden decidir de manera autónoma, sin necesidad de asistencia de personas adultas, sobre prácticas y tratamientos que no impliquen riesgo grave para su salud. Los métodos anticonceptivos transitorios (incluyendo los implantes y los dispositivos intrauterinos) no son prácticas que comprometan el estado de salud, por lo tanto, desde los 13 años pueden acceder en forma autónoma, sin autorización ni acompañamiento de adultos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-010",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "¿Cuál es el diagnóstico presuntivo de una mujer de 24 años que consulta por dolor pélvico crónico, de varios años de evolución, tratado sin éxito con antiespasmódicos y diferentes analgésicos? El dolor se localiza en ambas fosas ilíacas, es sordo, no cólico, intermitente, se exacerba con la menstruación y con el coito. Es sexualmente activa y hace 18 meses que ha dejado de tomar anticonceptivos, pero no ha logrado embarazarse.",
    "opciones": {
      "a": "Enfermedad pelviana inflamatoria",
      "b": "Endometriosis",
      "c": "Rotura de quiste de ovario",
      "d": "Mioma uterino"
    },
    "correcta": "b",
    "explicacion": "La endometriosis es una enfermedad benigna que afecta al 5 al 10% de la población en edad reproductiva de entre 15 y 45 años, produciendo dolor (pelviano crónico, dismenorrea, dispareunia), subfertilidad, o la combinación de ambos sintomas. El diagnóstico se realiza en forma presuntiva a través de un exhaustivo interrogatorio, sintomatología expresada por la paciente, examen físico, estudios complementarios.\n\nEn el caso de esta pregunta, en el enunciado se mencionan todos los sintomas compatibles con endometriosis: dolor pelviano cronico, dispareunia, dismenorrea y esterilidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-011",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Según los criterios de la OMS. ¿En cuál de los siguientes casos está contraindicado un método anticonceptivo hormonal?",
    "opciones": {
      "a": "Mujer de 38 años que presenta hipertensión leve, antecedentes de preeclampsia y miomatosis uterina",
      "b": "Mujer de 36 años tabaquista de 20 cigarrillos diarios, antecedentes de diabetes gestacional y talasemia",
      "c": "Mujer de 31 años, antecedente de cáncer de mama en familiar de primer grado, trombosis venosa superficial e hipotiroidea",
      "d": "Mujer de 32 años que cursa un posparto de 8 semanas, antecedentes de dismenorrea y cefaleas suaves"
    },
    "correcta": "b",
    "explicacion": "Contraindicaciones absolutas de los anticonceptivos hormonales combinados:\n\n• Lactancia materna (6 primeras semanas)\n• Tabaquismo de > 15 cigarrillos/día en mayores de 35 años\n• Obesidad con IMC>40\n• Hipertensión arterial grave no controlada\n• Cirugia mayor con periodos prologados de inmovilización\n• Accidente cerebrovascular (ictus) isquémico o cardiopatia grave\n• Hipertrigliceridemia grave\n• Hepatopatia activa\n• Diabetes mellitus con vasculopatía asociada\n• Antecedente personal de trombosis venosa profunda o tromboembolismo pulmonar\n• Trombofilia familiar\n• Cefaleas migrañosas con aura\n• Tumores hormonodependientes\n• Lupus eritematoso sistémico con anticuerpos antifosfolipidicos positivos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-012",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Anticoncepción",
      "Tuberculosis"
    ],
    "enunciado": "Una mujer de 45 años concurre al centro de salud para solicitar un método anticonceptivo. Tiene como antecedentes encontrarse en tratamiento por tuberculosis pulmonar en el mismo centro de salud. ¿Cuál es el método anticonceptivo más adecuado en este caso?",
    "opciones": {
      "a": "Desogestrel",
      "b": "Combinación de etinilestradiol y gestodeno",
      "c": "Combinación de etinilestradiol y levonorgestrel",
      "d": "Acetato de medroxiprogesterona de depósito"
    },
    "correcta": "d",
    "explicacion": "El tratamiento con derivados de la rifampicina (utilizado en tuberculosis) disminuye las concentraciones séricas tanto de etinilestradiol (EE) como de los diferentes progestágenos (entre ellos levonorgestrel) que integran los preparados de anticoncepción combinada oral (ACO). Este efecto puede implicar una reducción de la eficacia anticonceptiva de los combinados hormonales.\n\nSeguin la guia MAC MSAL 2023, tanto los AOC como los POP (progestágenos solos oral), el anillo y parche son categoria 3 para pacientes en tratamiento con rifampicina. El implante subdermico, el inyectable comninado o el de inyectable de progestageno son categoria 2 (Beneficios superan riesgos).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-013",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Una paciente de 45 años consulta por flujo genital y prurito vulvar. Refiere que su pareja se encuentra asintomática. Al examen presenta eritema y congestión vulvar y abundante flujo verdoso con burbujas. En base a la sospecha diagnóstica, ¿Qué tratamiento indica?",
    "opciones": {
      "a": "Doxiciclina via oral a la paciente y a su pareja",
      "b": "Metronidazol via oral a la paciente y a su pareja",
      "c": "Doxiciclina vía oral sólo a la paciente",
      "d": "Metronidazol via vaginal sólo a la paciente"
    },
    "correcta": "b",
    "explicacion": "Un flujo abundante flujo verdoso con burbujas que se acompaña eritema y congestión vulvar, incluso puede estar asociado en la especuloscopia a colpitis con puntos rojos o \"en fresa\" generando un cuello uterino friable y sangrante, es caracteristico de una infeccion por tricomonas, catalogada como una enfermedad de transmisión sexual (ETS) muy común causada por la infección transmitida por el parásito protozoario llamado Trichomonas vaginalis.\n\nEl tratamiento de la misma es con Metronidazol en sus dos esquemas: 500mg cada 12 horas por 7 dias o 2mg monodosis via oral (siendo el primero mas efectivo) a la paciente y a su pareja sexual al tratarse de una ETS, por mas que la pareja este asintomatica ya que el no realizar tratamiento conlleva a la reinfeccion.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-014",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Según la Guía \"Métodos anticonceptivos: guía práctica para profesionales de la salud\", Ministerio de salud de la Nación, 2023, en relación con el uso de los anticonceptivos orales combinados, ¿cuál es la conducta más adecuada en caso de vómitos?",
    "opciones": {
      "a": "Si la mujer presenta vómitos dentro de las 6 horas de la toma, debe tomar otro comprimido lo antes posible y continuar con la toma diaria",
      "b": "Si la mujer presenta vómitos dentro de las 2 horas de la toma, debe tomar otro comprimido lo antes posible y continuar con la toma diaria",
      "c": "Si la mujer presenta vómitos dentro de las 2 horas de la toma, debe tomar otro comprimido lo antes posible, y usar método alternativo por 7 dias",
      "d": "Si la mujer presenta vómitos dentro de las 6 horas de la toma, debe tomar otro comprimido lo antes posible, y usar método alternativo por 7 dias"
    },
    "correcta": "b",
    "explicacion": "Si por algún motivo la mujer vomito o esta con diarrea mientras toma ACO, es importante tener en cuenta algunos cuidados adicionales para la efectividad del método anticonceptivo. En el caso particular de los vómitos, si el vómito es dentro de las 2 horas posteriores a la toma, debe tomarse otra pastilla lo antes posible y luego continuar con la toma diaria (en este caso, se terminará el envase un día antes de lo previsto, y debe iniciarse el próximo también un dia antes).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-015",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Una paciente de 25 años concurre a la consulta ginecológica porque desea comenzar a utilizar Anticonceptivos Orales (ACO). Según la Guía \"Métodos anticonceptivos guía práctica para profesionales de la salud\" Ministerio de Salud de la Nación, 2023. ¿Cuáles son las prácticas mínimas para iniciar tratamiento con ACO?",
    "opciones": {
      "a": "Toma de presión arterial",
      "b": "Toma de presión arterial y solicitar laboratorio y ecografía transvaginal",
      "c": "Toma de Papanicolaou",
      "d": "Toma de papanicolaou y solicitar laboratorio con enzimas hepáticas"
    },
    "correcta": "a",
    "explicacion": "Si bien la OMS recomienda idealmente tomar la presión arterial antes de iniciar la toma de métodos hormonales, en algunos lugares su medición no está disponible, lo cual no invalida necesariamente la posibilidad de utilizar un anticonceptivo hormonal. Siempre es conveniente tener en cuenta la situación singular de la mujer, el contexto y sus posibilidades. En caso de que no sea conveniente comenzar con el ACO hasta tener los resultados de los estudios, debe facilitarse otro método que no implique un riesgo para la salud hasta ese momento.\n\nEl nivel de recomendación de cada practica a realizar antes de indicar ACO:\nExamen ginecológico y mamario (nivel C)\nCitología cervical y colposcopia (nivel C)\nLaboratorio de rutina (nivel C)\nPesquisa de ITS (nivel C)\nTensión arterial (aconsejado)\nConsejería (nivel A)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-016",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Concurre una mujer de 15 años a los consultorios de demanda espontánea del hopital porque utiliza anticonceptivos orales combinados (ACO) desde hace 3 meses recetados por otro médico. Refiere buena tolerancia y adherencia al método. Le solicita más cajas de ACO. Según la \"Guía Métodos anticonceptivos: Guía práctica para profesionales de la salud\" del Ministerio de salud de la Nación. 2019, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Desaconseja ACO y le entrega preservativos",
      "b": "Entrega los ACO en el momento, aclarando que es una excepción y le solicita que a la próxima consulta concurra acompañada de un mayor",
      "c": "Entrega ACO en el momento, ofrece rastreo de infección de fransmisión sexual (ITS) y brinda información sobre el uso del preservativo",
      "d": "Toma una muestra para PAP y solicita serologias para ITS. Cita con resultado para entregar los ACO"
    },
    "correcta": "c",
    "explicacion": "La consejería es un dispositivo de atención que implica el asesoramiento personalizado, realizado por personal capacitado, con el objetivo de acompañar a las personas en la toma de decisiones autónomas sobre su salud sexual y reproductiva. La información que se incluye en los espacios de consejería refiere, entre otros temas, α: Métodos anticonceptivos, Prácticas de cuidado y prevención de ITS, etc.\n\nLa información sobre salud sexual y reproductiva que se brinda en la consejería debe ser actualizada, validada científicamente, expresada de forma clara, en términos adecuados y al momento de la demanda, sin interferencias de turnos o requerimientos previos. Esto también aplica a las adolescentes mayores de 13 años, donde tampoco se requiere la firma de los padres para recibir información y asesoramiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-017",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una paciente de 24 años, nuligesta, con diagnóstico de enfermedad inflamatoria pélvica concurre al control luego de haber realizado 72 horas de antibioticoterapia por vía oral. Al examen se constata persistencia de los signos y los síntomas. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Rotar esquema antibiótico via oral y control en 24 horas",
      "b": "Internación y rotar a esquema antibiótico intravenoso",
      "c": "Laparoscopia exploradora",
      "d": "Rotar esquema antibiótico via oral y solicitar ecografia transvaginal"
    },
    "correcta": "b",
    "explicacion": "Considerar internación para observación, estudio, tratamiento antibiótico intravenoso y/o posible intervención quirúrgica en las siguientes situaciones:\n\n• Diagnóstico incierto.\n• Falta de respuesta al tratamiento ambulatorio oral.\n• Paciente con enfermedad grave.\n• Presencia de absceso tuboovárico.\n• Intolerancia al tratamiento oral.\n• Embarazo (se interna de inicio, no se realiza tratamiento ambulatorio)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-018",
    "materia": [
      "ginecologia",
      "medicinalegal",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Cual es la conducta a seguir ante una joven sana de 19 años, con vacunación completa para hepatitis B, que consulta a la guardia porque hace 4 días fue violada en la vía pública? La paciente no presenta lesiones graves producto de la violación.",
    "opciones": {
      "a": "Solicitar VDRL, serologia de VIH (previo consentimiento), antiHBs, serologia de hepatitis C, prueba de embarazo. Indicar anticoncepción de emergencia, Ceftriaxona 250 mg IM + Azitromicina 1g VO + Metronidazol 2 g VO",
      "b": "Solicitar VDRL, serología de VIH (previo consentimiento), AntiHBc, serología de hepatitis C, prueba de embarazo. Indicar anticoncepción de emergencia, Ceftriaxona 250 mg IM + Azitromicina 1g VO + Metronidazol 2 g VO + tratamiento antirretroviral",
      "c": "Denuncia policial de la violación. Solicitar VDRL, serología de VIH (previo consentimiento), AntiHBc, serología de hepatitis C, prueba de embarazo. Indicar Ceftriaxona 250 mg IM + Azitromicina 1g VO + Metronidazol 2 g VO",
      "d": "Denuncia policial de la violación. Solicitar VDRL, serología de VIH (previo consentimiento), AntiHBs, serologia de hepatitis C, prueba de embarazo. Indicar anticoncepción de emergencia, Ceftriaxona 250 mg IM + Azitromicina 19 VO + Metronidazol 2 g VO"
    },
    "correcta": "a",
    "explicacion": "El acceso de las víctimas de violaciones puede producirse por el Servicio de Guardia o por los Consultorios Externos de distintos servicios. Las pruebas de laboratorio indicadas son: Sifilis, VIH, Hepatitis B y C, etc.\n\nEn caso de faltar este estudio, de todas formas debe comenzarse la anticoncepción hormonal de emergencia (AHE), que es un método que previene el embarazo después de un acto sexual sin protección. La AHE se debe brindar lo antes posible y hasta 5 días después de la violación. La prevención del VIH con tratamiento antirretroviral debe comenzar inmediatamente después del episodio de violación, en lo posible antes de las 2 horas de producido. Pasadas las 72 horas se deben evaluar los riesgos de transmisión de VIH y los beneficios del tratamiento.\n\nEn mayores de edad la denuncia policial no corresponde ya que en un hecho de instancia privada, por lo que no es obligacion del personal de salud gestionarla.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-019",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Consulta una mujer de 39 años, G2P2, para realizar su control ginecológico anual y asesorarse sobre los métodos anticonceptivos hormonales. Como antecedentes personales refiere hipertensión leve medicada con una sola droga, con adecuado control de cifras tensionales y sin antecedentes de patologías ginecoobstétricas. Entre sus hábitos destaca consumo social moderado de alcohol, tabaquista de 15 cigarrillos por día y no refiere consumir otras sustancias. Al examen físico presenta TA 110-60 mm Hg. Según la Guía \"Métodos anticonceptivos: Guía práctica para profesionales de la salud\", Ministerio de salud de la Nación, 2023, ¿cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Anticonceptivo combinado de aplicación inyectable (ACI) valerato de estradiol 5 mg + enantato de noretisterona 50 mg",
      "b": "Anticonceptivos orales combinados etinilestradiol 0,3 mg + drospirenona 2 mg",
      "c": "Anticonceptivo oral hormonal combinado (ACO) etinilestradiol 0,15 mg + gestodeno 0,6 mg",
      "d": "Anticonceptivo oral hormonal solo progestágeno (ASP) Desogestrel 0,75mg"
    },
    "correcta": "d",
    "explicacion": "Pregunta modificada con fines didacticos.\n\nLa opcion de progestageno solo es la unica valida en este caso ya que la paciente es fumadora de 15 cigarillos/dia y tiene mas de 35 años, por lo que la anticoncepcion combinada esta contraindicada.\n\nEl desogestrel inhibe la ovulación al inhibir el pico de LH. La administración diaria a 0,075 mg/dia produce una reducción notable del pico de LH, una menor producción de hormonas ováricas y un menor desarrollo folicular, lo que genera anovulación en el 97% de los ciclos. También produce un espesamiento del moco cervical impidiendo el ascenso de los espermatozoides. No produce efecto clínico sobre lipidos, metabolismo de los carbohidratos y hemostasia.\n\nExisten situaciones especificas en las que puede indicarse la anticoncepción con desogestrel (Criterios de Elegibilidad 1 y 2 de la OMS) mientras que los anticonceptivos combinados con estrógenos no podrían utilizarse (Categorías 3 y 4 de la OMS):\n\n• Fumadora mayor a 35 años.\n• Múltiples factores de riesgo para enfermedad cardiovascular arterial.\n• Hipertensión.\n• Antecedentes de trombosis venosa profunda y tromboembolismo pulmonar, o actual con tratamiento anticoagulante.\n• Cirugia mayor con inmovilización prolongada.\n• Enfermedad valvular cardiaca complicada.\n• Enfermedad cardiaca isquémica activa o pasada, o antecedente de ACV si inicia el método.\n• Mutaciones trombogénicas conocidas.\n• Migraña sin aura.\n• Migraña con aura al inicio del método.\n• Diabetes con neuropatias, retinopatia o con otra enfermedad vascular o DBT de más de 20 años de evolución.\n• Patología de vesicula biliar sintomática con tratamiento médico o en curso.\n• Cirrosis leve compensada.\n\nCon respecto a los Criterios de elegibilidad de la OMS, al ser un anticonceptivo solo de progestágeno, presenta las mismas recomendaciones que la minipildora.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-020",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada ante una adolescente de 15 años que consulta en el Centro de Salud y solicita la \"pastilla del día después\" porque mantuvo relaciones sexuales sin uso de preservativo hace 48 horas?",
    "opciones": {
      "a": "Solicitar hepatograma por guardia y que regrese con sus padres o tutores para que autoricen la anticoncepción de emergencia",
      "b": "No indicar anticoncepción de emergencia y solicitar que concurra con sus padres o tutores",
      "c": "Indicar anticoncepción de emergencia en el momento de la consulta",
      "d": "No indicar anticoncepción de emergencia por el período transcurrido"
    },
    "correcta": "c",
    "explicacion": "La anticoncepción hormonal de emergencia (AHE) es un método hormonal compuesto por progestágeno (levonorgestrel) para ser utilizado después de una relación sexual sin protección, o cuando falló el método que estaba usándose. Es la última alternativa anticonceptiva para evitar un embarazo. Por eso se llama anticoncepción de emergencia. Es efectiva, segura y simple de usar.\n\nLa anticoncepción hormonal de emergencia tiene dos posibles presentaciones:\n• Levonorgestrel (LNG) 1,5 mg en un comprimido\n• Levonorgestrel (LNG) 0,75 mg en dos comprimidos\n\nEl principal mecanismo anticonceptivo de la AHE de LNG es la anovulación. El levonorgestrel administrado en dosis única de 1,5 mg o en dos dosis de 0,75 mg dentro de las 12 horas, impide o retarda la ovulación mediante la inhibición del pico preovulatorio de hormona luteinizante (LH), impidiendo de esta manera la maduración y liberación del óvulo.\n\nEs eficaz en el 95% de los casos, pero los resultados disminuyen cuanto más tarde se administre respecto del momento del coito (disminuye a menos de 58% cuando se indica más de 48 horas después de la relación y en forma exponencial a medida que avanzan las horas, por lo que si bien puede administrarse hasta 120 horas después del coito según las guías de consenso, en la práctica el punto de corte son las 48 horas).\n\nProduce efectos secundarios como náuseas, vómitos, cefalea o sangrados irregulares.\n\nDebe indicarse lo antes posible, y las pacientes de 13 años en adelante no necesitan consentimiento de un adulto para recibirla.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-021",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Según la Guía \"Métodos anticonceptivos guía práctica para profesionales de la salud\", Ministerio de Salud de la Nación, Agosto 2019, ¿cuál es la tasa de embarazo con el uso habitual del preservativo?",
    "opciones": {
      "a": "20 embarazos cada 100 mujeres por año",
      "b": "18 embarazos cada 100 mujeres por año",
      "c": "10 embarazos cada 100 mujeres por año",
      "d": "3 embarazos cada 100 mujeres por año"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de la original con fines didácticos\n\nPara el cálculo de eficacia anticonceptiva de los diferentes métodos, se utiliza el indice de Pearl que mide el número de embarazos por cada 100 mujeres al año que utilizan un método. Esta eficacia puede variar enormemente de una persona a otra, y según la forma de administración del método, esto debido a que según la forma de administración, la eficacia depende mucho del operador.\n\nSe compara entonces la diferencia entre la efectividad con el \"uso habitual\", o sea midiendo las gestaciones que se producen en todos los meses o ciclos con exposición, mas allá de cómo se utilizó el método, con la efectividad con el \"uso correcto\", midiendo las gestaciones producidas con el uso perfecto del método, en contextos de estudios de investigación que excluyen los sesgos por el uso incorrecto.\n\nLa eficacia del preservativo con el uso habitual es de 18 embarazos cada 100 personas que usan el método durante un año, mientras que con el uso correcto, esta tasa baja a 2 embarazos cada 100 personas que usan el método durante un año. Estas tasas de embarazo son las que figuran en la guia actualizada 2023.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-022",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en una paciente de 38 años que concurre para control ginecológico y cuyo PAP tiene el siguiente informe: adecuado, clase II con especies de Candida? Está casada, tiene 3 hijos, no tiene antecedentes patológicos, utiliza anticonceptivos orales y los PAP previos fueron normales, el último realizado hace tres años. El examen ginecológico es normal.",
    "opciones": {
      "a": "Tratar la candidiasis con óvulos y repetir el PAP luego de finalizado el tratamiento",
      "b": "Tratar la candidiasis con fluconazol via oral y realizar colposcopia",
      "c": "Tratar la candidiasis con óvulos y realizar nuevo PAP en un año",
      "d": "Tratar la candidiasis con óvulos, realizar colposcopia y cultivos para especies de Chlamydia y Neisseria gonorrhoeae"
    },
    "correcta": "a",
    "explicacion": "La Candidiasis vulvovaginal (CVV) ha sido reconocida desde siempre como una patología común del tracto genital inferior, particularmente en la mujer en edad reproductiva, y determina la existencia de 3 subpoblaciones de mujeres:\n• Aquellas que nunca desarrollarán sintomas de vulvovaginitis en toda su vida (a pesar de estar colonizadas durante meses o años)\n• Aquellas que tienen episodios aislados\n• Aquellas con CVV recurrente (>3-4 episodios en el año)\n\nLa citología cervical es poco fiable para el diagnóstico, siendo positiva sólo en un 25% de los casos. Para el diagnóstico es importante la correlación entre los hallazgos clínicos y microscópicos.\n\nSe sugiere repetir toma de Papanicolau, dado que el proceso inflamatorio podría enmascarar otros hallazgos y subdiagnosticar otras patologias. En este caso se elige el tratamiento topico en lugar de la via oral porque la paciente esta asintomatica y la candidiasis fue un hallazgo en el PAP. No tiene factores de riesgo para solicitar cultivos de chlamydia/gonococo. Recordar que la candidiasis es una infeccion endogena.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-023",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Marta de 60 años le consulta por flujo vaginal blanquecino, como \"leche cortada\" de 4 días de evolución, acompañado de disuria y prurito vaginal, esta es la cuarta vez en el año que presenta este flujo, ella es obesa y diabética. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Indicar clotrimazol local por 7 días más fluconazol VO por 3 días.",
      "b": "Indicar clotrimazol local por 7 dias más fluconazol VO por 6 meses.",
      "c": "Indicar clotrimazol local por 14 días más fluconazol VO por 3 meses.",
      "d": "Indicar fluconazol local por 3 días más 1 por semana por 3 meses."
    },
    "correcta": "b",
    "explicacion": "La vulvovaginitis micótica es una enfermedad inflamatoria de la vagina y vulva producida por diferentes especies de hongos, secundaria generalmente a condiciones fisiológicas alteradas que determinan una disminución de la inmunidad local. Aproximadamente el 25% de las vulvovaginitis infecciosas son candidiasis y suponen la vulvovaginitis sintomática más frecuente. En el 90% de los casos el agente causal responsable es Candida albicans. Otras especies más infrecuentes, denominadas «no albicans», son Candida glabrata, Candida tropicalis o Candida krusei. El tratamiento con antibióticos de amplio espectro (tetraciclinas, ampicilina, cefalosporinas), el uso de anovulatorios, la gestación, la diabetes mellitus mal controlada o las enfermedades inmunodepresoras pueden favorecer la aparición de este tipo de vulvovaginitis.\n\nLa vulvovaginitis candidiásica puede clasificarse como:\n\nNo complicada: cuando se cumplen todos los criterios siguientes:\n• Esporádica o infrecuente.\n• Cuadro leve o moderado.\n• Probablemente debido a Candida albicans.\n• Paciente no inmunosuprimida.\n\nComplicada: cuando se cumple alguno de los siguientes criterios:\n• Vulvovaginitis recurrente: al menos cuatro episodios/año. Puede estar ocasionada por un fracaso del tratamiento, contaminación del reservorio digestivo o contaminación cruzada con la pareja.\n• Vulvovaginitis por especies resistentes (no albicans).\n• Vulvovaginitis en pacientes inmunosuprimidas, diabetes mal controlada o en paciente gestante.\n\nManifestaciones clinicas:\n• Leucorrea blanquecina, espesa y con formación de seudomembranas que se adhieren a la pared vaginal (aspecto de yogur o requesón).\n• Prurito, disuria, dispaureunia y sensación de escozor en genitales externos.\n• Eritema o edema vulvar, incluso perineal.\n• Lesiones cutáneas en vulva y perinė. Lesiones de rascado.\n\nGeneralmente se diagnostica con los hallazgos clínicos.\n• Frotis en fresco: se objetivan hifas y/o esporas (especifico pero poco sensible).\n• Cultivo: medio de Sabouraud (prueba confirmatoria).\n\nTratamiento de la vulvovaginitis candidiásica no complicada: medidas higiénicas como lavado con jabón alcalino o neutro y tratamiento con antimicóticos tópicos (imidazólicos, poliénicos o piridona) de corta duración. También se puede aplicar un tratamiento imidazólico oral de corta duración, aunque se recomienda reservar el tratamiento por via oral para infecciones recurrentes o persistentes. No parecen existir diferencias relevantes entre ellos ni entre las distintas pautas de tratamiento, aunque clásicamente se ha postulado que los preparados tópicos azólicos son más efectivos que los poliénicos (nistatina). El tratamiento con azoles (clotrimazol, miconazol, ketoconazol, fenticonazol) obtiene una mejoria de los síntomas y cultivos negativos en el 80-90% de las pacientes que cumplen la terapia.\n\nTratamiento de la vulvovaginitis candidiásica complicada:\nVulvovaginitis candidiásica recurrente: se deben descartar factores predisponentes. Se recomienda tratamiento conjunto de la/s pareja/s sexuales. Se debe realizar un tratamiento inicial con antimicóticos tópicos (vaginales y cutáneos) y tratamiento oral. Se debe asociar posteriormente un tratamiento de mantenimiento combinando antimicóticos orales y tópicos vaginales.\n\nVulvovaginitis en paciente inmunodeprimida: se recomienda un tratamiento inicial tópico prolongado durante 7-14 días.\n\nVulvovaginitis en el embarazo: sólo se aconseja tratamiento tópicos de 1-7 dias de duración basado en de azoles (clotrimazol).\n\nSe recomienda el estudio del metabolismo de los hidratos de carbono en los casos de vulvovaginitis candidiásica recurrente. El clotrimazol por vía vaginal es el antifúngico de elección en la embarazada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-024",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Juana tiene 22 años y consulta porque quiere colocarse un DIU. Tuvo una cesárea hace 2 meses. Todavía no menstruó desde que nació su hija. A la anamnesis, no tiene otras condiciones relevantes de salud y toma anticonceptivos de progestágeno solo, sin olvidos, desde el alta de la maternidad. ¿Cuál es la recomendación que le realizaría respecto a la solicitud de colocación del DIU?",
    "opciones": {
      "a": "Puede colocarse DIU ese mismo día luego de realizar consejería sobre el método.",
      "b": "Puede colocarse DIU luego de traer resultados de ecografia, papanicolaou y colposcopía.",
      "c": "Debe esperar 3 meses luego de una cesárea para colocar un DIU para que la práctica sea segura.",
      "d": "Puede colocarse un DIU, pero debe esperar a tener su primera menstruación luego de la cesárea."
    },
    "correcta": "a",
    "explicacion": "En este caso la paciente presenta 8 semanas postcesarea, la colocación del DIU puede ser efectuada en el momento de la consulta ya que cumplió el plazo postnacimiento para colocarlo sin riesgo de mayor descenso. Al estar con anticonceptivos actualmente y lactancia la anticoncepción, de la paciente es segura (en la práctica podria indicarse un test de embarazo en orina), por lo que no hay que esperar primer menstruación. La amenorrea es esperable en las pacientes que amamantan y utilizan POP\n\nPara la colocación del DIU no es necesario tener ecografia ni PAP, con la inspección macroscópica del cuello uterino y tacto bimanual es posible su colocación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-025",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Marque la opción correcta con respecto al implante anticonceptivo subdérmico comercializado en Argentina.",
    "opciones": {
      "a": "Es un método anticonceptivo de corta duración",
      "b": "No produce inhibición de la ovulación, su efecto es por cambios en la viscosidad del moco cervical.",
      "c": "El gestágeno que libera es levonogestrel",
      "d": "Entre sus efectos adversos se encuentran las irregularidades en el sangrado menstrual, el acné y la cefalea"
    },
    "correcta": "d",
    "explicacion": "El único implante subdérmico disponible en Argentina es el Implanon®. El progestágeno liberado es el etonogestrel. Tiene una duración de 5 años. Es considerado un método anticonceptivo de larga duración (LARC) no dependiente de la usuaria, por lo que el índice de Pearl entre el uso típico y el perfecto no varía. Es anovulatorio.\n\nEntre sus efectos secundarios más frecuentes se destacan cambios en el patrón de sangrado (sangrado irregular, amenorrea), cefalea, aumento de peso y acné.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-026",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "¿Cuáles son las características de la vaginitis tricomoniásica?",
    "opciones": {
      "a": "Ph 4,5 y flujo blanquecino.",
      "b": "Ph mayor a 4,5 y flujo espumoso.",
      "c": "Ph 3 y flujo espumoso.",
      "d": "Ph mayor a 4,5 y flujo blanquecino."
    },
    "correcta": "b",
    "explicacion": "La tricomoniasis vaginal es la infección vulvovaginal causada por Trichomonas vaginalis, protozoo flagelado anaerobio que se transmite por contacto estrecho, generalmente por las relaciones sexuales. La transmisión perinatal es la única forma de transmisión no sexual documentada. Puede asociarse a infección por gonococo o Chlamydia en un 10-20%.\n\nLa infección es asintomática en el 50% de los casos al momento del diagnóstico.\n\nEn caso de ser sintomática, se caracteriza por:\n• Leucorrea fluida, abundante, espumosa, amarillo-verdosa, con pH vaginal > 4,5.\n• Prurito, escozor vaginal, disuria y dispareunia.\n\nA nivel cervical pueden verse numerosas lesiones eritematosas, colpitis a puntos rojos (cervix «en fresa»).\n\nLa leucorrea espesa blanquecina es caracteristica de la vulvovaginitis candidiásica, el olor a pescado de la vaginosis bacteriana y la colpitis en fresa de la vulvovaginitis por Trichomonas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-027",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "General"
    ],
    "enunciado": "¿Cuál de los siguientes estudios solicitaría a una paciente de 40 años, obesa, sin antecedentes patológicos, que fue tratada hace un mes por candidiasis vaginal y que ahora nuevamente presenta el mismo cuadro? La paciente realizó tratamiento con óvulos vaginales con antimicóticos en forma adecuada y no recibió ningún otro tratamiento.",
    "opciones": {
      "a": "Glucemia",
      "b": "Orina completa",
      "c": "Hemograma",
      "d": "Hormonas tiroideas"
    },
    "correcta": "a",
    "explicacion": "En la mayoría de los casos puede identificarse un factor precipitante que determine el pasaje de una portadora asintomática al estado de candidiasis vulvo-vaginal (CVV).\n\nSon factores predisponentes:\n• Embarazo: se acepta actualmente que los estrógenos incrementan la adherencia de las especies de Candida al epitelio vaginal, como asi también su virulencia.\n• Anticonceptivos hormonales, por el mismo mecanismo que el embarazo.\n• Diabetes: la colonización por Candida es más frecuente en mujeres diabéticas, aunque sólo las pacientes con diabetes descompensada suelen tener CVV. -- Por ello, la respuesta correcta es solicitar GLUCEMIA, para descartar DBT ya que tiene factor de riesgo metabolico (obesidad)\n• Uso de antimicrobianos: su mecanismo sería la eliminación de la flora protectora, que normalmente previene la proliferación de las especies de Candida y su invasión superficial.\n• Inmunosupresión: corticoterapia, VIH, etc.\n• Otros factores: vestimenta (jeans, ropa interior de nailon, etc.)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-028",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Una paciente de 14 años concurre a su consulta para averiguar sobre métodos anticonceptivos. ¿Qué indicaciones debería darle en el momento de la consulta a su paciente?",
    "opciones": {
      "a": "Le solicita que regrese con uno o ambos padres o con una nota firmada por ellos, le informa acerca de los métodos disponibles y le solicita pruebas de laboratorio generales.",
      "b": "Le explica acerca de los métodos disponibles, incluso el método de emergencia y le explica cómo usarlos. Además le proporciona muestras del método anticonceptivo elegido y del método de anticoncepción hormonal de emergencia en forma preventiva.",
      "c": "Le informa sobre los métodos anticonceptivos disponibles, le solicita estudios de laboratorio, Papanicolaou y ecografia mamaria y le pide que vuelva con los resultados para darle una muestra.",
      "d": "Le solicita que regrese con sus dos padres para poder informarle y pedirle los estudios adecuados."
    },
    "correcta": "b",
    "explicacion": "De acuerdo con la Guía Práctica para profesionales de la Salud sobre Métodos anticonceptivos 2023, y la ley de salud sexual, no se debe dejar pasar oportunidad para explicar todos los métodos anticonceptivos inclusive el de emergencia en toda mujer mayor de 13 años que así lo solicite. Además se le debe proporcionar a la paciente muestras del método de anticonceptivo elegido y del de emergencia con fines preventivos. No se requieren estudios adicionales para indicar la anticoncepción.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-029",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "¿Cuál es el tratamiento médico de primera elección en pacientes con endometriosis?",
    "opciones": {
      "a": "Dienogest",
      "b": "Análogos agonistas de GnRh",
      "c": "Danazol",
      "d": "Anticonceptivos orales combinados"
    },
    "correcta": "a",
    "explicacion": "pregunta modificada con fines didacticos\n\nTodas las opciones pueden utilizarse en endometriosis como tratamiento medico, pero la opcion de primera eleccion es el dienogest. Las otras son alternativas terapeuticas o de segunda linea de tratamiento.\n\nTratamiento médico: se basa en la teoría de que es una enfermedad estrógeno-dependiente.\n\nAnalgésicos/antiinflamatorios: suelen emplearse los antiinflamatorios no esteroideos para el tratamiento sintomático del dolor.\n\nAnticonceptivos orales combinados: bien tolerados. Pueden administrarse en pauta continua o ciclica. Es el tratamiento de elección en pacientes que no presentan contraindicaciones o efectos secundarios asociados a su uso.\n\nGestágenos: pueden producir spotting intermenstrual, aumento de peso y sintomas depresivos, especialmente si se usan en dosis altas.\n\nDispositivo intrauterino (DIU) liberador de levonorgestrel: aceptado para el tratamiento del dolor asociado a la endometriosis. El uso posoperatorio reduce la recurrencia de los períodos dolorosos.\n\nAnálogos de la hormona liberadora de gonadotrofinas (GnRH): reducen el dolor asociado a la endometriosis por inducción de un estado hipoestrogénico, atrofia endometrial y amenorrea. Sin embargo, su uso prolongado puede producir atrofia vulvovaginal, sofocos y descenso de la densidad mineral ósea, por lo que no se recomiendan por un período superior a los 6 meses.\n\nDanazol y gestrinona: generan un ambiente hipoestrogénico que favorece la atrofia endometrial. Sin embargo, sus efectos androgénicos y anabólicos limitan su utilidad clinica, por lo que en la actualidad prácticamente no se emplean.\n\nDienogest. Actualmente de primera eleccion.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-030",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Anticoncepción",
      "Lactancia"
    ],
    "enunciado": "Concurre a control una mujer de 29 años, puérpera hace 20 días, que tuvo un parto vaginal sin complicaciones, con un recién nacido sano. Informa lactancia exclusiva a libre demanda diurna. Lo consulta por un método anticonceptivo (MAC). No espera tener más hijos por el momento. Teniendo en cuenta los diferentes métodos disponibles ¿Cuál es la conducta adecuada para esta paciente?",
    "opciones": {
      "a": "Solo se puede indicar preservativo.",
      "b": "Anticoncepción hormonal combinada.",
      "c": "DIU liberador de levornorgestrel",
      "d": "Recomendar un anticonceptivo de progestágeno de larga duración o dispositivo intrauterino."
    },
    "correcta": "d",
    "explicacion": "Como pensar esta pregunta:\n\nPor se descarta todo metodo hormonal combinado. Uno nunca puede indicarle un metodo solo a una paciente. Siempre el mejor metodo es aquel que la paciente elige y que obviamente no le haga daño. Por lo que la opcion de RECOMENDAR, no significa que por eso se lo vamos a indicar en el momento. Si no que le vamos a Recomendar un anticonceptivo. La consejeria de anticoncepcion es eso, aconsejar.\n\nSiempre lo mejor es los anticonceptivos de larga duracion y que no dependan de la usuria. Por eso le recomendamos un DIU o un progestageno de larga duracion. Ademas, la paciente luego del aprto tiene que respetar una cuarentena sin relaciones sexuales para evitar el ascenso de gemenes durante la penetracion con el fin de prevenir la endometritis. Por lo que la colocacion del DIU tranquilamente se puede realiza luego de la misma.\n\nUna de las contraindicaciones absolutas de la anticoncepción hormonal combinada es la lactancia materna en las primeras 6 semanas.\n\nEl método inyectable en forma trimestral puede ser utilizado tanto durante la lactancia como fuera de ella, ya que actúa inhibiendo la ovulación. No afecta el volumen de la leche materna ni su composición. No tiene ningún efecto sobre el bebé. Puede usarse en los casos en que hay contraindicación de recibir estrógenos. Suelen observarse irregularidades menstruales los primeros meses e incluso amenorrea, sin importancia clinica. El modo de administración es la inyección intramuscular de aplicación trimestral.\n\nEl AMPD tiene, además, efectos minerolocorticoides, por lo cual tiene recomendaciones de la OMS especificas para este método, diferentes del resto de los progestágenos. Situaciones en las que no se recomienda el uso de este método a menos que no se dispongan de otros métodos más apropiados o no sean aceptados (Categoría 3 de los Criterios de elegibilidad de la OMS):\n• Durante la lactancia materna, menor a 6 semanas post parto.\n• Cursando una Trombosis Venosa Profunda o embolia pulmonar.\n• Si presenta cefaleas migrañosas con aura y estaba usando AMPD.\n• Con historia personal de cáncer de mama y sin evidencia de enfermedad actual durante 5 años.\n• Si presenta una cirrosis severa descompensada.\n• Adenoma hepatocelular y tumores malignos de higado.\n• LES con anticuerpos antifosfolipidos positivos o desconocidos.\n• LES con trombocitopenia severa para inicio del método.\n• Múltiples factores de riesgo para enfermedad cardiovascular arterial.\n• Hipertensión arterial con presión sistólica mayor a 160 o diastólica mayor a 100.\n• Diagnóstico de hipertensión con enfermedad vascular.\n• Cardiopatía isquémica y ACV.\n• Sangrado vaginal de etiología desconocida antes de la evaluación.\n• Diabetes con neuropatía, retinopatía o neuropatia, u otra enfermedad vascular o DBT de más de 20 años de evolución.\n\nEl DIU es un método adecuado para esta paciente, pero se recomienda su inserción más de 1 mes después del parto, porque aumenta el índice de expulsión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-031",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Llega a consulta María Paula de 38 años, tabaquista de 20 cigarrillos/día, con antecedente familiar (madre) de cáncer de mama. Refiere cuidarse con anticonceptivos inyectables trimestrales (AMPD) pero que como le causaba amenorrea decidió no aplicárselo y cambiar de método (última aplicación hace 8 semanas). ¿Con qué método realizaría la rotación?:",
    "opciones": {
      "a": "ACO, y no haria falta utilizar ningún método de respaldo adicional porque AMPD se aplicó por última vez hace menos de 15 semanas.",
      "b": "ACO, utilizando un método adicional por los primeros 7 dias de uso.",
      "c": "Implante subdérmico con método de respaldo adicional por 7 dias desde que se coloca el implante.",
      "d": "DIU, utilizando un método adicional hasta verificar que el DIU esté bien colocado en cavidad."
    },
    "correcta": "d",
    "explicacion": "Contraindicaciones absolutas para los anticonceptivos orales combinados:\n• Lactancia materna (6 primeras semanas)\n• Tabaquismo de > 15 cigarrillos/dia en mayores de 35 años\n• Obesidad con IMC>40\n• Hipertensión arterial grave no controlada (sistólica >160 mm Hg y/o diastólica >100 mm Hg)\n• Cirugia mayor con periodos prologados de inmovilización\n• Accidente cerebrovascular (ictus) isquémico o cardiopatia grave\n• Hipertrigliceridemia grave\n• Hepatopatia activa (hepatitis viral activa, cirrosis descompensada, adenoma hepático o hepatocarcinoma)\n• Trastornos de la función hepática graves\n• Diabetes mellitus con vasculopatia asociada y/o neuropatia y/o nefropatia\n• Antecedente personal de trombosis venosa profunda o tromboembolismo pulmonar\n• Trombofilia familiar: mutación de genes con carácter trombógeno (factor V, protrombina, proteina C y S y antitrombina)\n• Múltiples factores de riesgo cardiovascular (edad, tabaco, diabetes, hipertensión, perimetro de cintura >88 cm)\n• Cefaleas migrañosas con aura\n• Migraña sin aura en mayores de 35 años\n• Tumores hormonodependientes\n• Hemorragia genital no diagnosticada\n• Embarazo confirmado o sospechado\n• Anemia de células falciformes o talasemia\n• Porfiria aguda intermitente\n• Lupus eritematoso sistémico con anticuerpos antifosfolipidicos\n\nContraindicaciones relativas para los anticonceptivos orales combinados:\n• Posparto inmediato sin lactancia (primeras 3 semanas)\n• Tabaquismo de < 15 cigarrillos/dia en mayores de 35 años\n• Edad mayor de 35 años y sin fumar menos de 1 año\n• Obesidad con IMC 35-39\n• Hipertensión no controlada (sistólica de 140-159 mm Hg o diastólica de 90-99 mm Hg)\n• Inmovilidad no relacionada con cirugía\n• Accidente cerebrovascular hemorrágico\n• Hiperlipidemia con otros factores de riesgo\n• Enfermedad vesicular activa actual y/o en tratamiento médico\n• Cirrosis hepática compensada\n• Toma de fármacos como rifampicina o anticonvulsivos\n\nEl acetato de Medroxiprogesterona de depósito 150 mg es un método inyectable en forma trimestral. Puede ser utilizado tanto durante la lactancia como fuera de ella, ya que actúa inhibiendo la ovulación. No afecta el volumen de la leche materna ni su composición. No tiene ningún efecto sobre el bebé. Puede usarse en los casos en que hay contraindicación de recibir estrógenos. Suelen observarse irregularidades menstruales los primeros meses e incluso amenorrea, sin importancia clínica. El modo de administración es la inyección intramuscular de aplicación trimestral.\n\nEl implantes subdérmico es un método anticonceptivo hormonal solo de progestágenos que se coloca debajo de la piel (subdérmico) en forma de cápsulas (o pequeños cilindros) de liberación prolongada que, según el tipo de implante, dura entre 3 y 7 años. En Argentina se comercializa un solo tipo de implante que contiene etonorgestrel. Este MAC requiere ser colocado por un profesional entrenado. Se coloca mediante una pequeña incisión en la parte superior del brazo, con anestesia local.\n\nEn el caso clínico presentado, realmente el mejor método si la paciente ya no desea el AMPD es el DIU.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-032",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Una paciente diabética insulino dependiente que se encuentra en tratamiento con antibióticos por infección urinaria consulta por la presencia de flujo blanquecino espeso y prurito vulvovaginal de 72 horas de evolución. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Trichomoniasis",
      "b": "Candidiasis vaginal",
      "c": "Gonococcia",
      "d": "Vaginosis bacteriana"
    },
    "correcta": "b",
    "explicacion": "La candidiasis vulvovaginal es una enfermedad inflamatoria de la vagina y vulva producida por diferentes especies de hongos, secundaria generalmente a condiciones fisiológicas alteradas que determinan una disminución de la inmunidad local. Aproximadamente el 25% de las vulvovaginitis infecciosas son candidiasis y suponen la vulvovaginitis sintomática más frecuente. En el 90% de los casos el agente causal responsable es Candida albicans. Otras especies más infrecuentes, denominadas «no albicans», son Candida glabrata, Candida tropicalis o Candida krusei.\n\nEl tratamiento con antibióticos de amplio espectro (tetraciclinas, ampicilina, cefalosporinas), el uso de anovulatorios, la gestación, la diabetes mellitus mal controlada o las enfermedades inmunodepresoras pueden favorecer la aparición de este tipo de vulvovaginitis.\n\nLa vulvovaginitis candidiásica puede clasificarse como:\n\nNo complicada: cuando se cumplen todos los criterios siguientes:\n• Esporádica o infrecuente.\n• Cuadro leve o moderado.\n• Probablemente debido a Candida albicans.\n• Paciente no inmunosuprimida.\n\nComplicada: cuando se cumple alguno de los siguientes criterios:\n• Vulvovaginitis recurrente: al menos cuatro episodios/año. Puede estar ocasionada por un fracaso del tratamiento, contaminación del reservorio digestivo O contaminación cruzada con la pareja.\n• Vulvovaginitis por especies resistentes (no albicans).\n• Vulvovaginitis en pacientes inmunosuprimidas, diabetes mal controlada o en paciente gestante.\n\nManifestaciones clínicas\n• Leucorrea blanquecina, espesa y con formación de seudomembranas que se adhieren a la pared vaginal (aspecto de yogur o requesón).\n• Prurito, disuria, dispaureunia y sensación de escozor en genitales externos.\n• Eritema o edema vulvar, incluso perineal.\n• Lesiones cutáneas en vulva y periné. Lesiones de rascado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-033",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Se recibe en la guardia de tocoginecología una adolescente de 19 años. La misma refiere haber tenido una relación sexual no consentida con un compañero del trabajo. En un ambiente de privacidad y confidencialidad, se le explica que van a proporcionar los cuidados que requiera sin necesidad de que realice la denuncia penal de lo acontecido, aunque este es su derecho. Entre llantos la joven cuenta que la relación sexual fue en una fiesta en donde ambos habían consumido alcohol y que ella no quería, pero tampoco pudo evitar la relación sexual. Dice no recordar si su compañero utilizó o no preservativos. Según el Protocolo para la Atención Integral de Personas Víctimas de Violaciones Sexuales el tratamiento inmediato debe incluir:",
    "opciones": {
      "a": "Medicación profiláctica anti VIH, ITS y anticoncepción de emergencia si han transcurrido menos de 72 horas.",
      "b": "Denuncia policial si la paciente lo desea. El abordaje de las lesiones corporales y/o genitales, el tratamiento antirretroviral para prevención de VIH, la medicación para otras ITS y vacunas. Se considerará la anticoncepción hormonal de emergencia (AE) según si fueron o no, más de 5 días de la relación sexual no consentida.",
      "c": "No se considera abuso sexual si la paciente admite haber estado bajo los efectos de alcohol o drogas.",
      "d": "El abordaje de las lesiones corporales y/o genitales. Se considerará la anticoncepción hormonal de emergencia (AE) según si fueron o no, más de 5 dias de la relación sexual no consentida."
    },
    "correcta": "a",
    "explicacion": "Detección, asistencia y acompañamiento en situaciones de abuso y violencia sexual. El acceso de las víctimas de violaciones puede producirse por el Servicio de Guardia o por los Consultorios Externos de distintos servicios. La persona debe ser recibida y acompañada inmediatamente hasta el equipo especializado, si lo hubiere, o a los profesionales identificados como de referencia para estos casos.\n\nLas pruebas de laboratorio indicadas son: sifilis (VDRL para descartar enfermedad previa y prueba confirmatoria si fuera positiva), Elisa o aglutinación de particulas para VIH (previo consentimiento y asesoramiento), AgHBs, AntiHBc (si no tienen vacunación completa), AntiHBs (si tiene vacunación previa), hepatitis C, hemograma, hepatograma y pruebas de función renal, pruebas toxicológicas en caso de sospecha de intoxicación por drogas, test de embarazo en orina o sangre (diagnóstico de embarazo previo).\n\nEn caso de faltar este estudio, de todas formas debe comenzarse la anticoncepción hormonal de emergencia (AHE), que es un método que previene el embarazo después de un acto sexual sin protección. La AHE se debe brindar lo antes posible y hasta 5 dias después de la violación.\n\nLa prevención del VIH con tratamiento antirretroviral debe comenzar inmediatamente después del episodio de violación, en lo posible antes de las 2 horas de producido. Pasadas las 72 horas se deben evaluar los riesgos de transmisión de VIH y los beneficios del tratamiento. Para las ETS: de elección, ceftriaxona 250 mg intramuscular + azitromicina 1 g vía oral + metronidazol 2 g vía oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-034",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "EPI"
    ],
    "enunciado": "En la enfermedad inflamatoria pelviana, ¿qué afirmación es correcta respecto del tratamiento quirúrgico?",
    "opciones": {
      "a": "Se emplea cuando falla el tratamiento ambulatorio.",
      "b": "Es un tratamiento de primera linea.",
      "c": "Se realiza a las 24 horas de iniciado el tratamiento médico",
      "d": "Se realiza por falta de respuesta al tratamiento médico."
    },
    "correcta": "d",
    "explicacion": "El tratamiento quirúrgico está indicado en infecciones graves que ponen en riesgo la vida de la paciente, abscesos tuboováricos rotos, abscesos persistentes sintomáticos o drenaje de abscesos en saco de Douglas. Siempre debe ser lo más conservador posible. La extracción del dispositivo intrauterino en pacientes con EPI no acelera la resolución clinica (y hasta puede demorarla) y en la mayoría de los casos se aconseja no extraerlo.\n\nLos criterios de tratamiento hospitalario de la enfermedad inflamatoria pélvica incluyen embarazo, ausencia de respuesta al tratamiento oral tras 48-72 horas, falta de seguimiento del tratamiento por via oral, enfermedad grave, absceso tuvoovárico e intolerancia al tratamiento por via oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-035",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "¿Cuál sería la intervención adecuada, de acuerdo con la legislación nacional vigente, en una adolescente de 15 años que concurre al Centro de Salud y solicita anticonceptivos orales?",
    "opciones": {
      "a": "Brindar información, darle anticonceptivos orales y citar para control",
      "b": "Indicar uso de método de barrera y citar para control",
      "c": "Brindar información y solicitar autorización de los padres o adulto responsable para darle anticonceptivos orales",
      "d": "Brindar información, aconsejar sobre diferentes métodos de anticoncepción"
    },
    "correcta": "a",
    "explicacion": "La consejería es un dispositivo de atención que implica el asesoramiento personalizado, realizado por personal capacitado, con el objetivo de acompañar a las personas en la toma de decisiones autónomas sobre su salud sexual y reproductiva\n\nLa información que se incluye en los espacios de consejería refiere, entre otros temas, α:\n• Métodos anticonceptivos (MAC).\n• Sexualidad (disfrute de las relaciones, incomodidades, etc.)\n• Practicas de cuidado y prevención de Infecciones de Transmisión Sexual (ITS), incluido el VIH/sida.\n• Detección, asistencia y acompañamiento en situaciones de abuso y violencia sexual.\n• Acceso efectivo a los derechos sexuales y reproductivos.\n\nLa información sobre salud sexual y reproductiva que se brinda en la consejería debe ser actualizada, validada científicamente, expresada de forma clara, en términos adecuados y al momento de la demanda, sin interferencias de turnos o requerimientos previos. Esto también aplica a las adolescentes mayores de 13 años, donde tampoco se requiere la firma de los padres para recibir información y asesoramiento.\n\nEn este caso, la paciente ya solicito los anticonceptivos orales, por lo que luego de realizar la consejeria y evaluar si puede recibirlos con la anamniesis, lo correcto es entregarlos en la primera consulta, idealmente previa toma de TA.\n\n(por eso, la respuesta \"Brindar información, aconsejar sobre diferentes métodos de anticoncepción\" es incorrecta ya que ella ya tiene un metodo elegido)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-036",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 33 años que consulta por prurito vulvar y flujo muy abundante amarillo-grisáceo y maloliente? En el examen físico la vagina y el cuello se encuentran eritematosos y con fenómenos inflamatorios y el pH del flujo es mayor de 4,5.",
    "opciones": {
      "a": "Vaginitis por irritantes",
      "b": "Tricomoniasis",
      "c": "Candidiasis",
      "d": "Vaginosis"
    },
    "correcta": "b",
    "explicacion": "La tricomoniasis es una infección producida por un protozoo flagelado llamado Trichomonas vaginalis que afecta el tracto genitourinario, tanto del varón como de la mujer. En la mayoría de los casos la transmisión sigue la via sexual y constituye en la actualidad una de las ETS más frecuentes. El periodo de incubación se estima variable entre 3 y 28 días.\n\na) Las manifestaciones clínicas son:\n• Sintomas vulvares: prurito, ardor, quemazón.\n• Sintomas urinarios.\n• Dispareunia.\n• Dolor pelviano.\n• Secreción genital amarillenta, verdosa o grisácea, con burbujas, fétida y abundante.\n• Eritema vulvar con o sin excoriaciones, presencia de colpitis maculosa o a puntos rojos.\n• El pH generalmente está aumentado, pero a diferencia de lo que se observa en la vaginosis bacteriana, puede cursar con pH < 4,5\n\nb) Test de aminas: en la mayoría de los casos es positivo, aunque raramente puede ser negativo.\n\nc) Microscopia: es el método de diagnóstico más importante en la práctica diaria. La visualización del parásito es posible mediante el examen en fresco con solución fisiológica o luego de la tinción (Giemsa).\n\nd) Respuesta inflamatoria: suele ser positiva\n\ne) Cultivo: a diferencia de lo que ocurre con otras infecciones cérvicovaginales, el cultivo es menos sensible que la microscopia, especialmente en pacientes asintomáticos.\n\nf) Citología cervical (PAP): la sensibilidad es del 60 a 70%, similar al examen en fresco, aunque los falsos positivos son comunes y deben confirmarse por visualización directa o cultivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-037",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál de los siguientes métodos anticonceptivos indicaría a una paciente de 38 años que presentó una trombosis venosa profunda hace 3 meses y que recibe tratamiento con anticoagulantes orales? Tiene un hijo de 4 años.",
    "opciones": {
      "a": "Anticonceptivo combinado oral (ACO)",
      "b": "Dispositivo intrauterino de cobre (DIU)",
      "c": "Anticonceptivo combinado inyectable, mensual (ACI)",
      "d": "Anticonceptivo oral sólo progestágeno (AOSP)"
    },
    "correcta": "b",
    "explicacion": "En cuanto los anticonceptivos combinados:\n\nSituaciones en las que no se recomienda el uso de este método a menos que no se dispongan de otros métodos más apropiados o no sean aceptados (Categoría 3 de los Criterios de elegibilidad de la OMS):\n• Durante la lactancia entre las 6 semanas y los 6 meses post parto\n• En el periodo post parto menor a 21 días, sin lactancia y sin otros factores de riesgo para Tromboembolismo Venoso (TEV).\n• Mayores de 35 años fumadoras de menos de 15 cigarrillos/dia.\n• Con múltiples factores de riesgo para enfermedad cardiovascular arterial (edad mayor, tabaquismo, diabetes, e hipertensión).\n• Antecedentes de hipertensión, cuando NO se puede evaluar la presión arterial (incluye hipertensión en embarazos).\n• Hipertensión adecuadamente controlada, cuando se puede evaluar la presión arterial.\n• Presión arterial elevada: sistólica 140-159 o diastólica 90-99 mmHg.\n• Migraña, sin aura < 35 años si ya recibia el método e inicia con migraña.\n• Migraña, sin aura > 35 años si inicia el método.\n• Antecedente personal de cáncer de mama, sin evidencia de enfermedad por un minimo de 5 años.\n• Diabetes con nefropatia, retinopatia o neuropatia (daño en riñones, ojos, o sistema nervioso)\n• Diabetes con otra patología vascular o diabetes de >20 años de duración.\n• Patologia de vesicula biliar sintomática, con tratamiento médico o en curso.\n• Antecedentes de colestasis relacionada con anticonceptivos orales combinados.\n• Hepatitis aguda o exacerbación si inicia el método\n• Interacciones medicamentosas: rifampicina o rifambutina. Ciertos anticonvulsivantes (fenitoina, carbamazepina, barbitúricos, primidona, topiramato, oxcarbazepina), lamotrigina.\n\nEn cuanto al gestageno solo:\n\nSituaciones en las que no se recomienda el uso de AOPS a menos que no se dispongan de otros métodos más apropiados o no sean aceptados (categoria 3 de los Criterios de elegibilidad de la OMS):\n• Cursando una Trombosis Venosa Profunda o embolia pulmonar.\n• Si presenta un episodio de cardiopatía isquémica o de accidente cerebrovascular (ACV) y estaba usando AOPS.\n• Si presenta cefaleas migrañosas con aura y estaba usando AOPS.\n• Con historia personal de cáncer de mama y sin evidencia de enfermedad actual durante cinco años.\n• Si presenta una cirrosis grave descompensada.\n• Adenoma hepatocelular y tumores malignos de higado\n• Lupus Eritematoso Sistémico (LES) con anticuerpos antifosfolipidos positivos o desconocidos.\n\nSituaciones en las que se contraindica el uso del método (categoría 4 de los Criterios de elegibilidad de la OMS):\n• Cáncer de mama actual\n\nComentario: si bien, al estar en tratamiento anticoagulante, el AOPS se convierte en categoria 2 si no hubiese otro metodo disponible, en estos casos es de eleccion un metodo no hormonal. Por ello, entre las opciones disponibles la mas correcta es DIU de cobre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-038",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Bacterias"
    ],
    "enunciado": "¿Cuáles son los criterios de Amsel para el diagnóstico de vaginosis bacteriana?",
    "opciones": {
      "a": "Prueba de aminas positiva, pH de 4-5, flujo homogéneo y presencia de clue cells",
      "b": "Prueba de aminas negativa, pH < 4 y presencia de clue cells.",
      "c": "Prueba de aminas positiva, pH de 7 y reacción inflamatoria negativa.",
      "d": "Prueba de aminas negativa, pH 7, presencia de clue cells y reacción inflamatoria negativa."
    },
    "correcta": "a",
    "explicacion": "El diagnóstico clinico se basa en la presencia de tres de los cuatro criterios de Amsel (diagnóstico correcto en el 90% de los casos):\n\nSecreción vaginal homogénea, de color y cantidad variables.\nPH vaginal > 4,5.\nHedor a aminas (pescado) al añadir hidróxido potásico al 10% (Test de aminas +). Es muy importante tener en cuenta que ambas pruebas (Test de aminas y determinacion de pH) son muy sensibles para el diagnóstico de Vaginosis Bacteriana (más del 95% de sensibilidad) pero poco específicas ya que en una buena parte de las tricomoniasis vaginales el flujo tiene pH > 4,5 y el test de aminas es positivo.\nEn el examen en fresco se objetiva la presencia de > 20% de células clave (clue cells) o células en sello, que son acúmulos de cocobacilos que cubren por completo la superficie de las células epiteliales.\n\nResumen:\nCriterios de Amsel: Son suficientes 3 de los 4 criterios para el diagnóstico: (1) flujo homogéneo (2) ph > 4.5 (3) prueba de aminas positiva (4) presencia de clue cells",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-039",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Anticoncepción",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál de los siguientes métodos anticonceptivos indicaría a una joven de 16 años, que no tiene pareja estable y recientemente ha iniciado relaciones sexuales?",
    "opciones": {
      "a": "Diafragma",
      "b": "Preservativo",
      "c": "Anticoncepción hormonal",
      "d": "Anticoncepción hormonal + diafragma"
    },
    "correcta": "b",
    "explicacion": "Es de suma importancia incorporar la temática de la salud sexual en la consulta del adolescente y realizar consejería en anticoncepción. Recomendar los métodos de barrera porque son los únicos que previenen la transmisión de infecciones de transmisión sexual. Existen otros métodos que evitarán un embarazo no deseado como los anticonceptivos hormonales o los dispositivos intrauterinos, pero no previenen la transmisión de ITS.\n\nEn el caso de que la respuesta lo dijera siempre la mejor opción es el uso de doble método (hormonal + barrera) y brindar información sobre anticoncepción hormonal de emergencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-040",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hemorragias del embarazo"
    ],
    "enunciado": "¿Cuál de los siguientes procedimientos es el más adecuado en una mujer de 28 años que consulta por amenorrea de 2 meses y dolor hipogástrico? Tiene colocado un dispositivo intrauterino (DIU) hace tres años. En el examen físico sólo presenta dolor al tacto vaginal. Se le realizó ecografía abdominal observándose DIU correctamente situado, sin otros hallazgos significativos.",
    "opciones": {
      "a": "Laparoscopia",
      "b": "Retirar dispositivo intrauterino",
      "c": "Histerosalpingografia",
      "d": "Determinación de gonadotropina coriónica humana (BHCG)"
    },
    "correcta": "d",
    "explicacion": "Un embarazo ectópico se define cuando el ovocito fertilizado se implanta fuera de la cavidad endometrial. La presentación clinica y el curso natural es a veces impredecible: Muchas gestaciones ectópicas son asintomáticas y se resuelven como abortos espontáneos (abortos tubarios), pero en otras ocasiones la paciente debuta con un cuadro de shock sin sintomas previos. El diagnóstico se fundamenta en tres pilares fundamentales:\n\n• Exploración clínica.\n• Ecografia.\n• Determinaciones seriadas de B-HCG (subunidad beta de gonadotrofina corionica humana)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-041",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Concurre a la guardia Rita de 17 años, como antecedentes presenta obesidad, (IMC 38) y TVP hace 1 año. Refiere que mantuvo relaciones sexuales sin protección hace 4 días, y desea saber cómo puede evitar un embarazo. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indica AHE en dosis habitual porque, aunque su efectividad disminuya puede tomarse hasta un plazo de 5 días.",
      "b": "Indica AHE en dosis doble para lograr igual eficacia a pesar del tiempo transcurrido.",
      "c": "No indica AHE porque está contraindicado por sus condiciones de salud.",
      "d": "No indica AHE porque no seria efectiva ya que pasaron más de 72 hs."
    },
    "correcta": "d",
    "explicacion": "El AHE si bien la guia indica que puede indicarse hasta 120hrs, luego de las 72 hrs no se considera efectivo, por lo que indicarlo seria un tratamiento suboptimo. Recuerden que el mecanismo del AHE es espesar el moco y disminuir el movimiento ciliar. A las 72 hrs lo mas probable es que el espermatozoide haya alcanzado la trompa uterina, por eso no es eficaz. La recomendación de 120hrs es para si estamos en un lugar donde lo único que tenemos es el AHE.\n\nLo ideal es:\nPrimeras 72hrs: AHE. Dosis correspondiente a IMC de la paciente recordando que mayor a 30 debe ser el doble de la dosis y que esa dosis doble no contrarresta el tiempo.\nde 72 hrs a 5dias: DIU de cobre para evitar la implantación\n\nAnticoncepción de emergencia: Consiste en la utilización de un fármaco o dispositivo para prevenir un embarazo después de una relación sexual desprotegida. Está indicada en caso de coito sin protección, accidentes durante la utilización de un método anticonceptivo regular, rotura o retención del método de barrera, violación, exposición a sustancias teratógenas o relaciones sexuales unidas al consumo de drogas o alcohol que pueden alterar la consciencia.\n\nLos diferentes métodos empleados son:\nLevonorgestrel: 1,5 mg en dosis única (de elección) o fraccionado en dos dosis (0,75 mg/12 horas). Evita el 95% de los embarazos si se toma en las primeras 24 horas, el 85% si se toma entre las primeras 24 y 48 horas y el 58% entre las primeras 48 y 72 horas. No existen contraindicaciones absolutas, pero no se recomienda en los casos de insuficiencia hepática grave.\n\nMétodo Yuzpe (estroprogestágenos en altas dosis): es eficaz en el 95% de los casos, pero los resultados disminuyen cuanto más tarde se administre respecto del momento del coito (disminuye a menos de 58% cuando se indica más de 48 horas después de la relación y en forma exponencial a medida que avanzan las horas, por lo que si bien puede administrarse hasta 120 horas después del coito según las guías de consenso, en la práctica el punto de corte son las 48 horas. Produce efectos secundarios como náuseas, vómitos, cefalea o sangrados irregulares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-042",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Inés, una maestra de 25 años con antecedentes de un parto de término, desea utilizar anticonceptivos orales. Consulta acerca del modo de acción de las píldoras anticonceptivas combinadas. ¿Cuál es su mecanismo de acción principal?",
    "opciones": {
      "a": "Inhibición de la prolactina",
      "b": "Inducción de atrofia endometrial",
      "c": "Incremento de la hostilidad del moco cervical, paralizante de espermatozoides",
      "d": "Inhibición de la ovulación por supresión de la FSH y LH sérica"
    },
    "correcta": "d",
    "explicacion": "El mecanismo de acción de los anticonceptivos orales es la inhibición de la ovulación, y para mantener la inhibición del eje hormonal femenino e impedir de esta manera la ovulación, es clave la toma correcta de los ACO. Las tasas de falla del metodo estan relacionadas con el mal uso, la toma incorrecta y los olvidos, por lo que es fundamental la adecuada consejeria previa al inicio del metodo y monitorizar su adherencia durante el tratamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-043",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "¿Cuál considera que es la conducta más adecuada con una adolescente de 15 años que solicita anticonceptivos a la empleada de admisión del Centro de Salud?",
    "opciones": {
      "a": "Evaluar en el dia a la paciente y realizar consejería sobre métodos anticonceptivos",
      "b": "Programar un turno para que concurra con alguno de sus padres o tutor",
      "c": "Autorizar la entrega en el dia de anticonceptivos a través del personal de admisión",
      "d": "Programar un turno según disponibilidad para realizar consejeria"
    },
    "correcta": "a",
    "explicacion": "Es de suma importancia incorporar la temática de la salud sexual en la consulta del adolescente y realizar consejería en anticoncepción. Tener en cuenta que la mayoria de las veces suele ser un motivo de consulta no verbalizado. La consulta por anticoncepción debe ser considerada una urgencia. Recomendar los métodos de barrera ya que son los únicos que previenen la transmisión de infecciones de transmisión sexual además de otros métodos como los anticonceptivos hormonales o los dispositivos intrauterinos que evitarán un embarazo no deseado pero no la transmisión de ITS.\n\nConsentimiento de adolescentes entre 13 y 16 años: pueden decidir de manera autónoma, sin necesidad de asistencia de personas adultas, sobre prácticas y tratamientos que no impliquen riesgo grave para su salud. Los métodos anticonceptivos transitorios (incluyendo los implantes y los dispositivos intrauterinos) no son prácticas que comprometan el estado de salud, por lo tanto, desde los 13 años pueden acceder en forma autónoma, sin autorización ni acompañamiento de adultos, a todos los métodos anticonceptivos reversibles, incluso los de larga duración.\n\nFUENTE: GUIA METODOS ANTICONCEPTIVOS MSAL 2023",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-044",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cual es el mejor método anticonceptivo para una mujer de 46 años, tabaquista desde los 15 años, que tiene historia de dislipemia, hipertensión arterial e infarto de miocardio hace 2 años, en tratamiento con antihipertensivos y aspirina diariamente?",
    "opciones": {
      "a": "Pastillas anticonceptivas orales combinadas",
      "b": "Dispositivo intrauterino.",
      "c": "Pastillas anticonceptivas con progesterona",
      "d": "Métodos basados en el conocimiento de la fertilidad de la mujer (MBCF)"
    },
    "correcta": "b",
    "explicacion": "En una paciente con los factores de riesgo que se mencionan aqui, el mejor método anticonceptivo es el dispositivo intrauterino. El método basado en el conocimiento de la fertilidad no es seguro ni eficaz.\n\nLas contraindicaciones absolutas de la anticoncepción hormonal son:\n• Lactancia materna (6 primeras semanas)\n• Tabaquismo de > 15 cigarrillos/dia en mayores de 35 años\n• Obesidad con IMC > 40\n• Hipertensión arterial grave no controlada (sistólica > 160 mm Hg y/o diastólica > 100 mm Hg)\n• Cirugia mayor con periodos prologados de inmovilización\n• Accidente cerebrovascular (ictus) isquémico o cardiopatia grave\n• Hipertrigliceridemia grave\n• Hepatopatia activa (hepatitis viral activa, cirrosis descompensada, adenoma hepático o hepatocarcinoma)\n• Trastornos de la función hepática graves\n• Diabetes mellitus con vasculopatía asociada y/o neuropatia y/o nefropatia\n• Antecedente personal de trombosis venosa profunda o tromboembolismo pulmonar\n• Trombofilia familiar: mutación de genes con carácter trombógeno (factor V, protrombina, proteina C y S y antitrombina)\n• Múltiples factores de riesgo cardiovascular (edad, tabaco, diabetes, hipertensión, perímetro de cintura > 88 cm)\n• Cefaleas migrañosas con aura\n• Migraña sin aura en mayores de 35 años\n• Tumores hormonodependientes\n• Hemorragia genital no diagnosticada\n• Embarazo confirmado o sospechado\n• Anemia de células falciformes o talasemia\n• Porfiria aguda intermitente",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-045",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál es el principal mecanismo de acción de los anticonceptivos orales?",
    "opciones": {
      "a": "Alcalinización vaginal",
      "b": "Anovulación.",
      "c": "Endometritis química.",
      "d": "Cambios del moco cervical."
    },
    "correcta": "b",
    "explicacion": "Mecanismo de acción de los anticonceptivos hormonales:\n\nInhibición de la ovulación por acción de los gestágenos sobre la secreción de la hormona luteinizante (LH).\nInhibición del desarrollo folicular por efecto de los estrógenos sobre la secreción de la hormona foliculoestimulante (FSH).\nAlteración en el transporte tubárico: los gestágenos inducen alteraciones de la motilidad de la trompa y pérdida de cilios del epitelio.\nProducción de un endometrio inadecuado para la implantación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-046",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en una mujer de 25 años que consulta por aumento del flujo vaginal en las últimas semanas y su pareja presenta secreción uretral pero no quiere consultar? Utiliza anticonceptivos orales combinados. En el examen físico el abdomen es blando no doloroso y en el examen ginecológico no tiene dolor y presenta abundante flujo purulento saliendo por el orificio cervical externo.",
    "opciones": {
      "a": "Cultivo de secreción cervical y citar en 48 horas con la pareja para iniciar tratamiento según resultado",
      "b": "Cultivo de secreción cervical, tratamiento con ceftriaxona + azitromicina a ambos",
      "c": "Solicita ecografia urgente para definir internación, tratamiento empirico con ceftriaxona y doxiciclina a ambos",
      "d": "Indicar tratamiento con metronidazol a ambos"
    },
    "correcta": "b",
    "explicacion": "La cervicitis es la inflamación infecciosa o no infecciosa del cérvix. Los hallazgos pueden incluir flujo vaginal, sangrado vaginal, y eritema y friabilidad cervical. Las mujeres se deben estudiar para causas infecciosas de vaginitis y enfermedad inflamatoria pélvica y se tratan por lo general empíricamente para la infección por Chamydia y Neisseria gonorrhea.\n\nEs importante no demorar la realización de la colposcopia a fin de descartar procesos orgánicos no infecciosos, lesiones cervicales, L-SIL, H-SIL, cáncer, etc, y completar el estudio con cultivos para búsqueda de los gérmenes más frecuentes.\n\nSe debe instaurar tratamiento antibiótico en la paciente y la pareja con la asociación de un antimicrobiano con actividad contra bacterias aerobias, anaerobias y facultativas (p. ej., ceftriaxona), con un antimicrobiano antiChamydia (azitromicina, doxicilina).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-047",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "El índice de Pearl, en anticoncepción, evalúa:",
    "opciones": {
      "a": "Inocuidad",
      "b": "Reversibilidad",
      "c": "Eficacia",
      "d": "Aceptabilidad"
    },
    "correcta": "c",
    "explicacion": "La capacidad de un método anticonceptivo para impedir la gestación se mide con el Índice de Pearl, que mide el número de embarazos que presentarian teóricamente 100 mujeres que usaran este método durante 1 año. La eficacia hay que valorarla desde dos puntos de vista:\n\n• Eficacia teórica la que se obtiene con el uso correcto de cualquier método anticonceptivo.\n• Efectividad o eficacia real que se obtiene en condiciones habituales de uso.\n\nHay algunos metodos, cuya eficacia real depende de la usuaria, donde la eficacia teorica y la real tendran diferencias apreciables, y el mal uso puede ser causa de falla del metodo (ejemplo: preservativo mal utilizado, olvidos en tomas de ACO). Los LARCS (metodos de larga duracion) tienen como ventaja que la eficacia teorica es similar a la real ya que no dependen de la usuaria (ejemplo: SIU, implante).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-048",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "De acuerdo con los criterios de elegibilidad de la OMS para el uso de anticonceptivos, ¿en cuál de las siguientes pacientes se recomienda la colocación de un dispositivo intrauterino de cobre?",
    "opciones": {
      "a": "Paciente con antecedentes de cáncer de mama hace 5 años.",
      "b": "Paciente con sangrado vaginal de etiologia desconocida.",
      "c": "Paciente con alergia al cobre.",
      "d": "Mujer de 40 años puérpera de 2 semanas."
    },
    "correcta": "a",
    "explicacion": "Pregunta actualizada con fines didacticos. La unica opcion donde no esta contraindicado el diu de cobre dentro de las que expone la pregunta, es la de la paciente con cancer de mama.\n\nEn ciertas situaciones NO se recomienda el uso del dispositivo intrauterino a menos que no se disponga de otros métodos más apropiados o no sean aceptados (categoría 3 de los Criterios de Elegibilidad para el uso de anticonceptivos de la OMS):\n\nEntre 48 horas y cuatro semanas después del parto, porque hay evidencia de que aumenta el indice de expulsión.\n\nEnfermedad trofoblástica gestacional benigna, con niveles reducidos o indetectables de ẞ-hCG, porque hay un riesgo mayor de perforación uterina, además que el tratamiento de la enfermedad puede requerir varios legrados de la cavidad uterina.\n\n• Cáncer de ovario: no se recomienda colocar DIU cuando la mujer ya tiene diagnóstico de la patología, ya que cualquier tratamiento del cáncer (histerectomía o radioterapia) implica su remoción. Si la mujer tiene colocado el DIU al momento del diagnóstico, se recomienda no remover hasta el inicio del tratamiento, para prevenir embarazos que impidan o entorpezcan el mismo.\n\n• Infecciones de transmisión sexual (ITS): Si la mujer se encuentra cursando una infección por clamidia o gonorrea está contraindicada la colocación del DIU en el periodo agudo. Si ya lo tiene colocado, y se administra adecuadamente el tratamiento antibiótico, generalmente no hay necesidad de retirarlo.\n\nEl sangrado vaginal de causa desconocida es una CONTRAINDICACIÓN para la colocación de DIU de cobre y LNG.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-049",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Cecilia de 26 años, puérpera de 20 días, con antecedente de trombofilia, actualmente alimenta a su hijo únicamente con leche de fórmula; concurre a la consulta solicitando un método anticonceptivo. ¿Cuál es la mejor opción para recomendarle?",
    "opciones": {
      "a": "Anticonceptivos inyectables mensuales",
      "b": "DIU de cobre",
      "c": "Implante subdérmico",
      "d": "Anticonceptivos orales combinados"
    },
    "correcta": "c",
    "explicacion": "Los anticonceptivos orales combinados están contraindicados en forma absoluta durante la lactancia durante los primeros 6 meses, y en forma relativa durante las primeras tres semanas del puerperio en forma independiente de la lactancia, igual que el anticonceptivo de inyección mensual. Esto anula las opciones de AOC e inyectable mensual.\n\nNo se recomienda la colocación de DIU entre 48 horas y 4 semanas después del parto. Además, en esta paciente con trombofilia, los estrógenos están absolutamente contraindicados por el mayor riesgo de trombosis (independientemente del momento del puerperio). Por lo tanto, la opción más adecuada en este caso es el implante subdérmico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-050",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Se le realiza especuloscopia a una mujer que consulta por prurito vulvar e irritación. Usted aprecia un flujo grumoso, blanco grisáceo, con aspecto a yogur o leche cortada sin fetidez. Además el test de aminas es negativo y el PH <4.5. ¿En qué etiología piensa?",
    "opciones": {
      "a": "Origen tricomoniásicas",
      "b": "Origen por gardnerella",
      "c": "Origen por mobiluncus",
      "d": "Origen candidiásico"
    },
    "correcta": "d",
    "explicacion": "La vulvovaginitis candidatica tiene por caracteristica ser blanca grumosa como leche cortada, adherida a las paredes vaginales. Al tratarse de un hongo presenta asociada sintomas irritativos en la zona afectada. No presenta un olor particular y puede crecer en diferentes pH vaginales, si bien la presentación tipica es con pH mayor a 4.5, ya que puede presentarse desbalance con la microbiota habitual.\n\nTanto la gardnerella como el mobiluncus son dos microorganismo del complejo GAMM (Gardnerella, anaerobios, Mobiluncus, Mycoplasma) causantes de la vaginososis bacteriana, cuyo fujo es mas fluido y se describe en pincelada. Caracterizado por: Leucorrea homogénea amarillenta, pH vaginal > 4,5 Test de aminas positivo, presencia de clue cells.\n\nLa Tricomoniasis presenta un fujo verdoso espumoso fétido",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-051",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "EPI"
    ],
    "enunciado": "Paciente de 25 años, gestas: 1, paras: 1. Refiere dolor abdominal de comienzo brusco de 3 hs de evolución, fiebre de 38°C, leucorrea escasa con olor fétido verdoso. Refiere utilizar como método anticonceptivo dispositivo intrauterino desde hace 2 años. ¿Qué diagnóstico sospecha?",
    "opciones": {
      "a": "Embarazo ectópico.",
      "b": "Quiste hemorrágico.",
      "c": "Infección urinaria.",
      "d": "Enfermedad pélvica inflamatoria."
    },
    "correcta": "d",
    "explicacion": "Los síntomas de la enfermedad inflamatoria pélvica que se pueden encontrar habitualmente son:\n\nDolor abdominal bajo (hipogástrico) (síntoma más frecuente): 95%. Normalmente es sordo, tenue, bilateral y de días o semanas de evolución.\nDispaureunia.\nAumento del flujo vaginal o cervical: 74%.\nSangrado anormal (coitorragia, spotting intermenstrual): 45%.\nSíntomas urinarios (uretritis): 35%.\nSintomas sistémicos: fiebre, vómitos (14%), náuseas. Indican mayor gravedad.\n\nDurante la exploración encontramos dolor a la movilización del cuello uterino y/o dolor anexial en la exploración bimanual (99%), y cervicitis y flujo endocervical purulento en la especuloscopia (74%).\n\nLos factores predisponentes son: las portadoras de DIU tiene una incidencia 2 a 9 veces superior de padecer EIP. Los hilos del DIU favorecen el ascenso de gérmenes desde el tracto genital inferior. Sin embargo, se considera que el riesgo está limitado a las 3 primeras semanas posinserción. No hay evidencia de que deba ser retirado en pacientes con EIP aguda. Debe retirarse cuando los síntomas se han resuelto o bien si a las 72 horas de tratamiento no ha habido mejoría.\n\nInstrumentación uterina previa (p. ej., histeroscopia, histerosalpingografia).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-052",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Una paciente de 24 años consulta a guardia refiriendo haber sido víctima de una violación 4 horas antes. Se realiza el abordaje integral e interdisciplinario inicial. Teniendo en cuenta que la paciente presenta ciclos irregulares (oligoamenorrea) y tiene esquema de vacunación completo según edad, pero sin titulación de anticuerpos para hepatitis B, ¿cuál de las siguientes es la conducta más adecuada?",
    "opciones": {
      "a": "Anticoncepción de emergencia, tratamiento antirretroviral para VIH, profilaxis para infecciones de transmisión sexual, vacunación para hepatitis B, vacunación antitetánica",
      "b": "Anticoncepción de emergencia, tratamiento antirretroviral para VIH, profilaxis para infecciones de transmisión sexual, vacunación para hepatitis B",
      "c": "Tratamiento antirretroviral para VIH, profilaxis para infecciones de transmisión sexual, vacunación para hepatitis B, vacunación antitetánica",
      "d": "Anticoncepción de emergencia, tratamiento antirretroviral para VIH, profilaxis para infecciones de transmisión sexual"
    },
    "correcta": "b",
    "explicacion": "Prácticas de cuidado y prevención de Infecciones de Transmisión Sexual (ITS), incluido el VIH/sida:\n\nDetección, asistencia y acompañamiento en situaciones de abuso y violencia sexual. El acceso de las víctimas de violaciones puede producirse por el Servicio de Guardia o por los Consultorios Externos de distintos servicios. La persona debe ser recibida y acompañada inmediatamente hasta el equipo especializado, si lo hubiere, o a los profesionales identificados como de referencia para estos casos.\n\nLas pruebas de laboratorio indicadas son: sifilis (VDRL para descartar enfermedad previa y prueba confirmatoria si fuera positiva), Elisa o aglutinación de particulas para VIH (previo consentimiento y asesoramiento), AgHBs, AntiHBc (si no tienen vacunación completa), AntiHBs (si tiene vacunación previa), hepatitis C, hemograma, hepatograma y pruebas de función renal, pruebas toxicológicas en caso de sospecha de intoxicación por drogas, test de embarazo en orina o sangre (diagnóstico de embarazo previo).\n\nEn caso de faltar este estudio, de todas formas debe comenzarse la anticoncepción hormonal de emergencia (AHE), que es un método que previene el embarazo después de un acto sexual sin protección. La AHE se debe brindar lo antes posible y hasta 5 dias después de la violación. La prevención del VIH con tratamiento antirretroviral debe comenzar inmediatamente después del episodio de violación, en lo posible antes de las 2 horas de producido. Pasadas las 72 horas se deben evaluar los riesgos de transmisión de VIH y los beneficios del tratamiento. Para las ETS: de elección, ceftriaxona 250 mg intramuscular + azitromicina 1 g via oral + metronidazol 2 g vía oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-053",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Bacterias"
    ],
    "enunciado": "En relacion con la vaginosis bacteriana señale la correcta",
    "opciones": {
      "a": "El tratamiento de elección es Metronidazol 500mg cada 12 horas por 7 dias",
      "b": "No presenta complicaciones en el embarazo",
      "c": "Se debe realizar cribado universal a toda embarazada para detectarla",
      "d": "Es una ITS frecuente que requiere tratamiento de la paciente y de su pareja"
    },
    "correcta": "a",
    "explicacion": "Es la vulvovaginitis más frecuente (20-40% del total de vulvovaginitis). Es un sindrome clinico de origen polimicrobiano que resulta de la alteración del ecosistema vaginal normal, con disminución de Lactobacillus y del pH vaginal, y la proliferación de otros microorganismos anaerobios (Gardnerella vaginalis, Mycoplasma hominis, Bacteroides, Mobiluncus, Peptostreptococcus, etc.\n\nLa importancia de esta entidad radica en que aumenta el riesgo de amnionitis, parto pretérmino, rotura prematura de membranas, infecciones posaborto. A pesar de ello, no es necesario un cribado universal en la población embarazada, pero si su diagnostico ante la presencia de patologia obstétrica mencionada.\n\nEn la actualidad el tratamiento de elección es el Metronidazol vía oral 500mg cada 12hrs por 7 dias. En caso de sospechar falta de adherencia al tratamiento de la paciente puede indicarse Metronidazol 2gr en una única toma. Al ser una patología generada por el desequilibrio en la microbiota vaginal no es necesario el tratamiento de la pareja sexual. (No confundirse con tratamiento de la Tricomoniasis que es una ITS, se utiliza mismo esquema antibiótico, pero si es necesario el tratamiento de la pareja sexual y la pesquisa de otras ITS)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-054",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "En los métodos que emplean anticonceptivos orales, constituidos por estrógenos y progestágenos, el método combinado monofásico consiste en la utilización de dosis iguales durante ciclos estandarizados de:",
    "opciones": {
      "a": "24 días, con una interrupción de 7 dias.",
      "b": "21 dias, con una interrupción de 7 dias.",
      "c": "25 días, con una interrupción de 2 días.",
      "d": "28 dias, con una interrupción de 7 días."
    },
    "correcta": "b",
    "explicacion": "La anticoncepción hormonal combinada (AHC) consiste en fármacos compuestos por un estrógeno y un progestágeno, ambos sintéticos, que pueden administrarse a través de distintas vias. Según la dosis administrada durante el ciclo, pueden clasificarse en: 1) monofásicos: dosis constante de estrógenos y gestágenos, 2) bifásicos: durante los 7 primeros dias con predominio estrogénico y en los 15 dias restantes predominio progestágeno, 3) trifásicos: la dosis de estrógenos y gestágenos presenta tres niveles diferentes para los días 1-6, 7-11, 12-21.\n\nSegún la dosis de estrógeno, se clasifican en de EE (etinilestradiol) 35, 30, 20 y 15 microgramos, y de valerato de estradiol 2 mg. En la actualidad se utilizan anticonceptivos de bajas dosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-055",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "Señale la opción correcta respecto de la vaginosis bacteriana.",
    "opciones": {
      "a": "Está provocada por la asociación de Gardnerella, anaerobios, Mobiluncus y Mycoplasma.",
      "b": "Provoca en la mucosa una gran reacción inflamatoria.",
      "c": "El pH del flujo vaginal es menor de 3,5.",
      "d": "Los anaerobios no forman parte de la flora endogena."
    },
    "correcta": "a",
    "explicacion": "Es la vulvovaginitis más frecuente (20-40% del total de vulvovaginitis). Clásicamente se ha atribuido esta entidad a la infección por Gardnerella vaginalis. Actualmente se define como un sindrome clínico de origen polimicrobiano que resulta de la alteración de la flora vaginal normal, con disminución de Lactobacillus y del pH vaginal, y la proliferación de otros microorganismos anaerobios (Gardnerella vaginalis, Mycoplasma hominis, Bacteroides, Mobiluncus, Peptostreptococcus, etc.).\n\nSe admite que aumenta con la promiscuidad o con la adquisición de un compañero sexual nuevo en el mes previo, así como también con las duchas vaginales, o con la concurrencia o padecimiento previo de infecciones bacterianas o virales de transmisión sexual. La importancia de esta entidad radica en que aumenta el riesgo de amnionitis, parto pretérmino, rotura prematura de membranas, infecciones posaborto y de transmisión sexual.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-056",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Concurre al Centro de salud una paciente de 20 años porque hace 12 horas refiere rotura del preservativo durante la relación sexual con su pareja. Como antecedentes de relevancia es tabaquista de 15 cigarrillos por día y sufre de migrañas realizando tratamiento preventivo con propranolol. No utiliza otro método anticonceptivo. No tiene deseos de maternidad por el momento. Una amiga le recomendó que tomara la \"píldora del día después\". ¿Cuál es la conducta más adecuada en este momento?",
    "opciones": {
      "a": "Contraindicar anticoncepción hormonal de emergencia",
      "b": "Solicitar laboratorio previo a la anticoncepción hormonal de emergencia",
      "c": "Indicar Levonorgestrel 0,75 mg en una dosis única.",
      "d": "Indicar Levonorgestrel 1, 5 mg en una dosis única."
    },
    "correcta": "d",
    "explicacion": "La anticoncepción de emergencia consiste en la utilización de un fármaco o dispositivo para prevenir un embarazo después de una relación sexual desprotegida. Está indicada en caso de coito sin protección, accidentes durante la utilización de un método anticonceptivo regular, rotura o retención del método de barrera, violación, exposición a sustancias teratógenas o relaciones sexuales unidas al consumo de drogas o alcohol que pueden alterar la consciencia.\n\nLos diferentes métodos empleados son:\nLevonorgestrel: 1,5 mg en dosis única (de elección) o fraccionado en dos dosis (0,75 mg/12 horas). Evita el 95% de los embarazos si se toma en las primeras 24 horas, el 85% si se toma entre las primeras 24 y 48 horas y el 58% entre las primeras 48 y 72 horas. No existen contraindicaciones absolutas, pero no se recomienda en los casos de insuficiencia hepática grave.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-057",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "¿Qué características clínicas tiene la descarga vaginal en la candidiasis vulvo-vaginal?",
    "opciones": {
      "a": "PH<4,5, amarillo, olor fétido, heterogéneo, sin prurito",
      "b": "PH<4,5, blanco, sin olor, heterogéneo, con prurito",
      "c": "PH>4,5, color grisáceo, olor fétido, homogéneo, con prurito",
      "d": "PH>4,5, verdoso, sin olor, heterogéneo, sin prurito"
    },
    "correcta": "b",
    "explicacion": "Es caracteristico de la Infección por Cándida:\nClinica: Prurito sin olor, Eritema o edema. Leucorrea Blanquecina, espesa o grumosa como \"ricota o leche cortada\". pH: < 4,5.\n\nVaginosis Bacteriana:\nClinica: Flujo grisáceo con olor fétido en pincelada, raramente dan prurito. pH > 4,5. Pocos o nulos sintomas inflamatorios asociados.\nEn el fresco: presencia de clue cells\n\nTrichomona:\nClinica: Prurito, dispareunia, sintomas urinarios, flujo verdoso, espumoso con mal olor. Colpitis a puntos rojos (dilatación de los vasos del cérvix que se visualiza como manchas rojas en el cuello). El pH vaginal nos habla de una desregulación de la microbiota habitual. En situaciones normales por la presencia de lactobacillus la generación de acido láctico por los mismo disminuyen el pH vaginal.\n\nEsta pregunta fue modificada de un examen real por fines didácticos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-058",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Una mujer de 46 años concurre al control de salud. Comenzó con irregularidades en el ciclo que ella atribuye a la menopausia. Como antecedentes personales es tabaquista de 15 cigarrillos/día. Está tomando anticonceptivos orales combinados (etinilestradiol + levonorgestrel). Según la Guía \"Métodos anticonceptivos: Guía práctica para profesionales de la salud\" del Ministerio de salud de la Nación. 2023, con respecto a su método anticonceptivo, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Continuar con el método anticonceptivo actual",
      "b": "Indicar dispositivo intrauterino",
      "c": "Indicar anticonceptivos orales sólo con progestágeno",
      "d": "Recomendar el uso de preservativo únicamente"
    },
    "correcta": "c",
    "explicacion": "Pregunta modificada con fines didacticos. Existen situaciones especificas en las que puede indicarse la anticoncepción con desogestrel (Criterios de Elegibilidad 1 y 2 de la OMS) mientras que los anticonceptivos combinados con estrógenos no podrían utilizarse (Categorias 3 y 4 de la OMS) en:\n\n• Fumadora mayor de 35 años.\n• Múltiples factores de riesgo para enfermedad cardiovascular arterial.\n• Hipertensión.\n• Antecedentes de trombosis venosa profunda y tromboembolismo pulmonar, o actual con tratamiento anticoagulante..\n• Cirugía mayor con inmovilización prolongada.\n• Enfermedad valvular cardíaca complicada.\n• Enfermedad cardiaca isquémica activa o pasada, o antecedente de ACV si inicia el método.\n• Mutaciones trombogénicas conocidas.\n• Migraña sin aura.\n• Migraña con aura al inicio del método.\n• Diabetes con neuropatias, retinopatia, o con otra enfermedad vascular o DBT de más de 20 años de evolución.\n• Patologia de vesicula biliar sintomática con tratamiento médico o en curso.\n• Cirrosis leve compensada.\n\nCon respecto a los Criterios de elegibilidad de la OMS, al ser un anticonceptivo solo de progestágeno, presenta las mismas recomendaciones que la minipildora.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-059",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Una paciente de 34 años, nuligesta, consulta por presentar cuarto episodio de vulvovaginitis candidiásica en los últimos 6 meses. Adjunta cultivo de flujo positivo para Candida albicans. Luego de indicar tratamiento para el episodio agudo, ¿cuál es la terapia de mantenimiento más adecuada?",
    "opciones": {
      "1": "Clotrimazol 500 mg por semana durante 3 meses",
      "2": "Itraconazol 300 mg por semana durante 6 meses",
      "3": "Fluconazol 150 mg por semana durante 6 meses",
      "4": "Ketoconazol 100 mg por dia durante 3 meses"
    },
    "correcta": "3",
    "explicacion": "Para el enfoque global de la paciente con CVVR debemos tener en cuenta:\n\n• Confirmación diagnóstica (estudios microbiológicos, por lo menos 3 que documenten que se trata de una CVV)\n• Tratamientos previos (drogas, vía, dosis y duración; si ya hizo terapia supresiva)\n\nIdentificación de factores que podrian predisponer:\n• Huésped: Modificables: estrés, inmunosupresión, DBT, uso de ATB o corticoides, IMC, dieta, etc. No modificables: edad, raza, polimorfismos genéticos, etc.\n• Microorganismo: especie de Candida, antifungigrama, asociada con otras infecciones endógenas y/o ITS.\n\n• Se debe considerar ofrecer una terapia supresiva a fin de que la paciente permanezca asintomática durante este período y en algunas de ellas, se logre la remisión definitiva del cuadro.\n\nNo se han realizado hasta la fecha estudios randomizados que comparen diferentes regímenes terapéuticos.\n\nEl tratamiento en pacientes con CVVR consiste en una primera fase de inducción y una segunda fase de mantenimiento, y ambas forman parte de la terapia supresiva.\n\nPara C. Albicans, el tratamiento oral de la fase de incuccion puede ser:\nFluconazol 150 mg (VO) cada 72 hs por 3 dosis, o Itraconazol 200 mg c/12 hs durante 3 días\n\ny la fase de mantenimiento:\nFluconazol 150 mg (VO) semanal durante 6 meses, o Itraconazol 100-200 mg/día durante 6 meses\n\nFuente: Guia SADI ITS 2025",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-060",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Anticoncepción",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Usted se encuentra en un Centro de Salud, concurre Antonella de 15 años para una consulta sobre anticoncepción. Le comenta que estuvo tomando pastillas pero se las olvida y le pregunta sobre la posibilidad de colocarse un DIU. Marque la opción correcta, según los derechos de adolescentes al acceso de prestaciones en salud:",
    "opciones": {
      "1": "Antonella puede acceder al DIU por tener más de 13 años y autonomia para consentir prácticas anticonceptivas transitorias que no pongan en riesgo su salud.",
      "2": "Antonella no puede acceder al DIU por ser este un método contraindicado en pacientes jóvenes nulíparas.",
      "3": "Antonella puede acceder al DIU siempre pero primero requiere una especuloscopia, un PAP normal y un estudio que excluya ITS.",
      "4": "Antonella no puede acceder al DIU salvo que concurra con uno de sus padres que la autorice."
    },
    "correcta": "1",
    "explicacion": "En ciertas situaciones NO se recomienda el uso del dispositivo intrauterino a menos que no se disponga de otros métodos más apropiados o no sean aceptados (categoria 3 de los Criterios de Elegibilidad para el uso de anticonceptivos de la OMS):\n\n-Entre 48 horas y cuatro semanas después del parto, porque hay evidencia de que aumenta el indice de expulsión.\n-Enfermedad trofoblástica gestacional benigna, con niveles reducidos o indetectables de ẞ-hCG, porque hay un riesgo mayor de perforación uterina, además que el tratamiento de la enfermedad puede requerir varios legrados de la cavidad uterina.\n-Cáncer de ovario: no se recomienda colocar DIU cuando la mujer ya tiene diagnóstico de la patología, ya que cualquier tratamiento del cáncer (histerectomia o radioterapia) implica su remoción. Si la mujer tiene colocado el DIU al momento del diagnóstico, se recomienda no remover hasta el inicio del tratamiento, para prevenir embarazos que impidan o entorpezcan el mismo.\n-Infecciones de transmisión sexual (ITS): Si la mujer se encuentra cursando una infección por clamidia o gonorrea está contraindicada la colocación del DIU en el periodo agudo. Si ya lo tiene colocado, y se administra adecuadamente el tratamiento antibiótico, generalmente no hay necesidad de retirarlo.\n\nLas situaciones en las que se contraindica el uso del método (Categoria 4 de los Criterios de Elegibilidad para el uso de anticonceptivos de la OMS) son las siguientes:\n-Embarazo confirmado o sospecha.\n-Sepsis puerperal.\n-Posaborto séptico inmediato.\n-Hemorragia vaginal no diagnosticada.\n-Enfermedad trofoblástica gestacional con niveles persistentemente elevados de ẞ-hCG o enfermedad maligna.\n-Cáncer cervical: en el caso de las lesiones precancerosas, no hay contraindicación para su uso tanto en el inicio como para la continuidad del método, ya que su tratamiento no interfiere con el método. Estudios epidemiológicos recientes aportan evidencia consistente de que el uso del DIU está asociado a una reducción en el riesgo de desarrollar cáncer de cuello uterino, pudiendo así ser utilizados en mujeres con VPH (Virus del Papiloma Humano) y NIC (Neoplasia Intraepitelial Cervical).\n-Miomas uterinos con distorsión de la cavidad uterina.\n-Anormalidades anatómicas que distorsionen la cavidad uterina.\n-EPI actual o antecedente en los últimos 3 meses para el inicio.\n-Enfermedad de Wilson\n-Alergia al cobre.\n\nLos dispositivos intrauterinos (DIU) son un método anticonceptivo reversible de alta eficacia. Para su colocación se requiere como mínimo un examen vaginal con especuloscopia y no resulta obligatoria la obtención de estudios serológicos para ITS.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-061",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una adolescente que está tomando anticonceptivos orales y lo consulta porque se olvidó de tomar el comprimido del día de ayer?",
    "opciones": {
      "1": "Tomar el comprimido olvidado, aunque implique tomar dos juntos y no es necesario usar un método de respaldo.",
      "2": "Tomar el comprimido olvidado, aunque implique tomar dos juntos y no realizar descanso",
      "3": "Tomar el comprimido olvidado, aunque implique tomar dos juntos y usar método de barrera 7 días",
      "4": "Tomar el comprimido olvidado, aunque implique tomar dos juntos luego descansar 7 días y comenzar nueva caja"
    },
    "correcta": "1",
    "explicacion": "(Esta pregunta fue actualizada de la original con fines didácticos)\n\n• SI EL OLVIDO ES DE UN COMPRIMIDO activo: Tomar la pastilla olvidada lo antes posible y continuar las siguientes en el horario habitual, aunque esto signifique tomar dos comprimidos juntos. La eficacia anticonceptiva no se altera, y no necesita usar un método de respaldo.\n\n• SI EL OLVIDO ES DE DOS COMPRIMIDOS activos o más: la eficacia anticonceptiva puede estar disminuida y puede no inhibir adecuadamente la ovulación. En este caso, deberá considerarse en qué semana fue el olvido. En todos los casos de olvido de pastillas activas, tomar la última pastilla olvidada lo antes posible, aunque esto implique tomar dos pastillas el mismo día o al mismo tiempo, y continuar tomando las siguientes pastillas en el horario habitual. Esta conducta reducirá la posibilidad de aparición de pequeños sangrados por motivo del olvido.\n\nfuente: guia MSAL MAC 2023",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-062",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Endometriosis"
    ],
    "enunciado": "Una paciente de 29 años, con esterilidad primaria de 7 meses de evolución, consulta por dismenorrea que comenzó 2 años atrás y se intensificó en los últimos meses. Adjunta ecografía transvaginal que informa imagen quística con contenido finamente particulado en ovario derecho de 7 cm de diámetro y CA 125 de 50 U/mL. En base al diagnóstico presuntivo, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "1": "Laparoscopia diagnóstica y terapéutica",
      "2": "Tratamiento médico",
      "3": "Control en 6 meses con ecografia transvaginal y CA 125",
      "4": "Anexectomía derecha"
    },
    "correcta": "1",
    "explicacion": "La endometrosis es una enfermedad benigna que afecta al 5 al 10% de la población en edad reproductiva de entre los 15 y los 45 años, produciendo dolor (pelviano crónico, dismenorrea, dispareunia), subfertilidad, o la combinación de ambos sintomas.\n\nEl diagnóstico se realiza en forma presuntiva a través de un exhaustivo interrogatorio, sintomatologia expresada por la paciente, examen físico, estudios complementarios, como la ecografía y la resonancia magnética; es muy limitada la utilidad de diferentes marcadores biológicos, como por ejemplo en CA 125, que puede estar elevado o no,\n\nEI GOLD STANDARD para el diagnóstico definido se logra sólo por la laparoscopia.\n\nLas opciones no quirurgicas son entonces, incorrectas. Y la opcion que dice anexectomia tambien es incorrecta ya que en estos casos se trata de ser conservador, por lo que inicialmente se planteara una quistectomia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-063",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Anticoncepción",
      "General"
    ],
    "enunciado": "Una paciente de 30 años concurre a la consulta para solicitar método anticonceptivo hormonal. No tiene antecedentes personales de importancia, no fuma y actualmente se encuentra por iniciar tratamiento de su acné con drogas teratógenas indicadas por el médico dermatólogo. Como antecedentes familiares refiere madre con cáncer de mama. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "1": "Solicitar mamografia y ecografía mamaria e indicar luego de los resultados el método solicitado por la paciente",
      "2": "Contraindicar el método anticonceptivo hormonal, solicitar ecografia transvaginal y sugerir luego de la misma, dispositivo intrauterino",
      "3": "Solicitar ecografia mamaria y laboratorio para luego indicar un método anticonceptivo",
      "4": "Tomar la presión arterial e indicar método anticonceptivo hormonal en la primer consulta"
    },
    "correcta": "4",
    "explicacion": "Prácticas y nivel de recomendación para el uso de MAC\n\nExamen ginecológico: Método anticonceptivo Anticonceptivos hormonales combinados C // Anticonceptivos orales sólo de progestágenos AMPD Implante // DIU-Lng DIU-Cu A // Métodos de barrera C\n\nExamen mamario: Método anticonceptivo Anticonceptivos hormonales combinados C // Anticonceptivos orales sólo de progestágenos AMPD Implante // DIU-Lng DIU-Cu C // Métodos de barrera C\n\nCitología cervical - colposcopia: Método anticonceptivo Anticonceptivos hormonales combinados C // Anticonceptivos orales sólo de progestágenos AMPD Implante C // DIU-Lng DIU-Cu C // Métodos de barrera C\n\nLaboratorio de rutina: Método anticonceptivo Anticonceptivos hormonales combinados C // Anticonceptivos orales sólo de progestágenos AMPD Implante C // DIU-Lng DIU-Cu C // Métodos de barrera C\n\nPesquisa de ITS: Método anticonceptivo Anticonceptivos hormonales combinados C // Anticonceptivos orales sólo de progestágenos AMPD Implante // DIU-Lng DIU-Cu B // Métodos de barrera C\n\nTensión arterial: Método anticonceptivo Anticonceptivos hormonales combinados+ + + // Anticonceptivos orales sólo de progestágenos AMPD Implante + C // DIU-Lng DIU-Cu // Métodos de barrera C\n\nConsejería: Método anticonceptivo Anticonceptivos hormonales combinados A // Anticonceptivos orales sólo de progestágenos AMPD Implante A // DIU-Lng DIU-Cu A // Métodos de barrera A",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-064",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "En la enfermedad inflamatoria pélvica ¿Cuál es la vía de contagio más frecuente?",
    "opciones": {
      "1": "Hemática",
      "2": "Ascendente procedente de la vagina o el cérvix",
      "3": "Extensión transperitoneal de material infeccioso",
      "4": "Linfática"
    },
    "correcta": "2",
    "explicacion": "La enfermedad inflamatoria pélvica (EPI) es la infección aguda del tracto genital interno, generalmente de origen ascendente a partir de infecciones del tracto genital inferior. Puede afectar al útero (endometritis), las trompas (salpingitis) y/o los ovarios (ooforitis), y frecuentemente involucra a órganos pélvicos vecinos, pudiendo extenderse más allá y causar peritonitis generalizada, perihepatitis o absceso pélvico.\n\nSu etiologia es polimicrobiana. Los microorganismos responsables pueden ser transmitidos sexualmente o provenir de la microbiota vaginal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-065",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "Se presenta al centro de salud una mujer de 25 años que pide información sobre métodos anticonceptivos, actualmente utiliza preservativo. No refiere antecedentes clínicos de importancia. Niega medicación habitual. Fuma un paquete de cigarrillos por día y tiene un índice de masa corporal de 28. De acuerdo con los criterios de elegibilidad de la Organización Mundial de la Salud para el inicio y continuación del uso de métodos anticonceptivos, ¿cuál es el método anticonceptivo que NO se recomienda, a menos que otros métodos mas adecuados no estén disponibles o no sean aceptados o haya serias dificultades para la adherencia?",
    "opciones": {
      "1": "Anticonceptivo oral solo con progestágenos.",
      "2": "Acetato de medroxiprogesterona de depósito inyectable en forma trimestral.",
      "3": "Dispositivo intrauterino de cobre.",
      "4": "Anticonceptivos combinados inyectables en forma mensual."
    },
    "correcta": "4",
    "explicacion": "Si miramos los factores por separado, la paciente parece elegible para todo (Categoría 1 o 2), lo que suele confundir:\n\n• Edad < 35 años + Fumadora (incluso >= 15 cig/dia)\n• Para AHC: Categoria 2 (Las ventajas superan los riesgos). Recién a los 35 años fumar la convertiría en Cat 3 o 4.\n\n• IMC 28 (Sobrepeso/Obesidad):\n• Para AHC: Categoría 2.\n\nLa OMS establece una categoría especial cuando se suman factores de riesgo cardiovascular arterial. Aunque individualmente sean Categoría 2, la combinación eleva el riesgo.\n\nEsta paciente tiene:\n• Tabaquismo severo: 1 paquete/dia (20 cigarrillos).\n• Sobrepeso: IMC 28 (factor metabólico).\n\nSegún la OMS, en presencia de múltiples factores de riesgo para enfermedad cardiovascular arterial (tabaquismo + obesidad/sobrepeso), los Anticonceptivos Hormonales Combinados (AHC) pasan a ser Categoría 3/4 dependiendo de la severidad clinica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-066",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Anticoncepción",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Una joven de 16 años concurre a su consultorio en el Centro de Salud para realizarse un control de salud y manifiesta que \"quiere cuidarse porque está en pareja\". No tiene antecedentes personales ni familiares patológicos y no utiliza método anticonceptivo. ¿Cuál de las siguientes conductas resultan adecuadas para el abordaje de su salud sexual y reproductiva?",
    "opciones": {
      "1": "Se le sugiere uso de preservativo hasta que realice un control ginecológico con PAP, para evaluar si puede utilizar anticonceptivos hormonales",
      "2": "Se le sugiere que concurra con un nuevo turno acompañada por un adulto para abordar el tema, debido a que es menor de edad",
      "3": "Se le informa sobre todos los métodos anticonceptivos disponibles en Argentina, para que decida cual utilizar, y se le ofrece rastreo de VIH y sifilis",
      "4": "Se le informa sobre el preservativo y los métodos anticonceptivos hormonales disponibles. Se le informa que no puede utilizar DIU debido a que es nulipara"
    },
    "correcta": "3",
    "explicacion": "La consejería es un dispositivo de atención que implica el asesoramiento personalizado, realizado por personal capacitado, con el objetivo de acompañar a las personas en la toma de decisiones autónomas sobre su salud sexual y reproductiva. La información que se incluye en los espacios de consejeria refiere, entre otros temas, α:\n\n• Métodos anticonceptivos (MAC).\n• Sexualidad (disfrute de las relaciones, incomodidades, etc.)\n• Practicas de cuidado y prevención de Infecciones de Transmisión Sexual (ITS), incluido el VIH/sida.\n• Detección, asistencia y acompañamiento en situaciones de abuso y violencia sexual.\n• Acceso efectivo a los derechos sexuales y reproductivos.\n\nLa información sobre salud sexual y reproductiva que se brinda en la consejería debe ser actualizada, validada cientificamente, expresada de forma clara, en términos adecuados y al momento de la demanda, sin interferencias de turnos o requerimientos previos. Esto también aplica a las adolescentes mayores de 13 años, donde tampoco se requiere la firma de los padres para recibir información y asesoramiento.\n\nJustificacion de la respuesta:\n\n• Se le sugiere que concurra con un nuevo turno acompañada por un adulto para abordar el tema, debido a que es menor de edad: INCORRECTA, ya que a partir de los 13 años puede consentir para anticoncepcion reversible\n\n• Se le informa sobre el preservativo y los métodos anticonceptivos hormonales disponibles. Se le informa que no puede utilizar DIU debido a que es nulipara. INCORRECTA ya que el diu no esta contraindicado en nuliparas.\n\n• Se le sugiere uso de preservativo hasta que realice un control ginecológico con PAP, para evaluar si puede utilizar anticonceptivos hormonales. INCORRECTA ya que la toma de pap no debe limitar la anticoncepcion.\n\nEn general, en las preguntas de anticoncepcion, y mas en adoelscentes hay que pensar que recitar al paciente probablemente NO sea la respuesta correcta. La consulta de anticoncepcion en adolescentes se considera una urgencia, por lo que hay que buscar la respuesta correcta que permita resolver el problema en la misma consulta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-067",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Anticoncepción"
    ],
    "enunciado": "¿Qué hormona contienen los implantes subdérmicos usados en anticoncepción?",
    "opciones": {
      "1": "Estriol",
      "2": "Noretisterona",
      "3": "Progestageno",
      "4": "Estradiol"
    },
    "correcta": "3",
    "explicacion": "Es un método anticonceptivo hormonal sólo de progestágenos que se coloca debajo de la piel (subdérmico) en forma de cápsulas (o pequeños cilindros) de liberación prolongada que, según el tipo de implante, dura entre 3 y 7 años. En Argentina se comercializa un solo tipo de implante que contiene ETONOGESTREL.\n\nEste método requiere ser colocado por un profesional entrenado. Se coloca mediante una pequeña incisión en la parte superior del brazo, con anestesia local.\n\nSu principal mecanismo de acción es la inhibición de la ovulación, además del espesamiento del moco cervical que impide el ascenso de los espermatozoides.\n\nLas opciones que contienen estrogenos (estradiol, estriol) son incorrectas, y la de noretisterona tambien ya que no es el gestageno utilizado en este metodo. Por ello, la opcion mas correcta es la que dice \"gestagenos\", aunque no se especifique etonogestrel.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-068",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anticoncepción",
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 45 años que consulta por fiebre, dolor abdominal continuo izquierdo y dificultad para la marcha de 6 días de evolución? La paciente refiere que en reposo se acuesta sobre el lado izquierdo, flexionando la cadera para disminuir el dolor. Tiene como único antecedente un dispositivo intrauterino colocado hace 8 años sin controles periódicos.",
    "opciones": {
      "1": "Absceso ovárico",
      "2": "Enfermedad pelviana inflamatoria",
      "3": "Sacroileítis",
      "4": "Absceso de psoas"
    },
    "correcta": "4",
    "explicacion": "El absceso de psoas es una entidad clinica que se presenta con relativa infrecuencia y se trata de un verdadero reto debido a la escasa especificidad de su clínica que dificulta y demora el diagnóstico y por su escasa incidencia. Los síntomas clásicos incluyen la triada constituida por fiebre, dolor lumbar y dolor a la flexión del muslo, lo cierto es que la forma de presentación suele ser anodina e insidiosa, lo que dificulta el diagnóstico y aumenta la posibilidad de generar complicaciones, lo que secundariamente eleva la morbimortalidad del proceso.\n\nActualmente lo habitual es encontrarlo asociado a un estado general deteriorado (inmunodeficiencias, enfermedades crónicas debilitantes), en adictos a drogas por via parenteral o a pacientes con otras infecciones de órganos vecinos. Otras etiologías menos frecuentes de abscesos secundarios son, por orden de frecuencia, apendicitis, diverticulitis, cáncer colorrectal, pancreatitis, absceso epidural, tuberculosis espinal, osteomielitis, artritis séptica, tuberculosis pulmonar, empiema, hidronefrosis, absceso perirrenal, sacroileitis, así como complicación por DIU.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-069",
    "materia": [
      "ginecologia",
      "medicinalegal",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Salud sexual y reproductiva",
      "ITS"
    ],
    "enunciado": "Acude por guardia una paciente de 23 años quien refiere haber sido víctima de una violación hace aproximadamente 48 horas. ¿Cómo realiza el abordaje inicial de esta paciente?",
    "opciones": {
      "1": "Le informa que para realizar el examen fisico y acceder a la profilaxis posexposición debe realizar la denuncia en la comisaría más cercana.",
      "2": "Le informa sobre la posibilidad de realizar la denuncia a la comisaria más cercana. Si lo desea, se debe esperar al profesional legista a cargo para realizar el examen físico y la toma de muestras.",
      "3": "Le realiza examen fisico exhaustivo, con toma de muestras para cultivos microbiológicos. Le indica profilaxis posexposición completa. Luego la envía a la comisaría más cercana para realizar la denuncia.",
      "4": "Le indica profilaxis posexposición excepto la profilaxis antirretroviral ya que está fuera del periodo efectivo."
    },
    "correcta": "3",
    "explicacion": "El acceso de las víctimas de violaciones puede producirse por el Servicio de Guardia o por los Consultorios Externos de distintos servicios. La persona debe ser recibida y acompañada inmediatamente hasta el equipo especializado, si lo hubiere, o a los profesionales identificados como de referencia para estos casos.\n\nLas pruebas de laboratorio indicadas son: sífilis (VDRL para descartar enfermedad previa y prueba confirmatoria si fuera positiva), Elisa o aglutinación de particulas para VIH (previo consentimiento y asesoramiento), AgHBs, AntiHBc (si no tienen vacunación completa), AntiHBs (si tiene vacunación previa), hepatitis C, hemograma, hepatograma y pruebas de función renal, pruebas toxicológicas en caso de sospecha de intoxicación por drogas, test de embarazo en orina o sangre (diagnóstico de embarazo previo).\n\nEn caso de faltar este estudio, de todas formas debe comenzarse la anticoncepción hormonal de emergencia (AHE), que es un método que previene el embarazo después de un acto sexual sin protección. La AHE se debe brindar lo antes posible y hasta 5 días después de la violación.\n\nLa prevención del VIH con tratamiento antirretroviral debe comenzar inmediatamente después del episodio de violación, en lo posible antes de las 2 horas de producido. Pasadas las 72 horas se deben evaluar los riesgos de transmisión de VIH y los beneficios del tratamiento.\n\nPara las ETS: de elección, ceftriaxona 250 mg intramuscular + azitromicina 1 g via oral + metronidazol 2 g via oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-070",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Julia consulta por flujo vaginal acuoso, verdoso, con fuerte olor a pescado, de quince días de duración, sin antecedentes de prurito. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "1": "Infección urinaria",
      "2": "Candidiasis",
      "3": "Vaginosis bacteriana",
      "4": "Tricomoniasis"
    },
    "correcta": "3",
    "explicacion": "La vaginosis bacteriana (VB) constituye la infección cervicovaginal (CV) más frecuente en las mujeres en edad reproductiva, y se estima que representa el 20-30% de las infecciones CV. La etiologia de esta entidad es polimicrobiana: Gardnerella vaginalis, anaerobios, Mobiluncus y especies de Mycoplasma (Complejo GAMM). Además se comprueba un desplazamiento de las especies de Lactobacillus, constituyentes habituales de la flora vaginal.\n\nLa paciente presenta flujo vaginal blanco-grisáceo parduzco o amarillento homogéneo con mal olor, distribuido sobre toda la pared vaginal (signo de la pincelada) asociado o no prurito, disuria, eritema o ardor vulvar. En algunas ocasiones puede presentar dispareunia o sinusorragia, menstruaciones ligeramente fétidas o mal olor poscoital.\n\nDiagnosticos diferenciales:\nAl no presentar prurito ni relacion con el ciclo menstrual, se descarta candidiasis. Al no tener sintomas de ITU, se descarta infeccion urinaria. Para trichomoniasis, el flujo es verdoso con burbujas gruesas, puede tener colpitis a puntos rojos (por la inflamacion del cervix) y cursa con inflamacion local vulvovaginal y ph mayor a 4,5.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-071",
    "materia": [
      "ginecologia",
      "otras"
    ],
    "submateria": [
      "Anticoncepción",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes gestágenos, usados en anticonceptivos orales, tiene menor efecto sobre el metabolismo lipídico?",
    "opciones": {
      "1": "Noretisterona",
      "2": "Medroxiprogesterona",
      "3": "Desogestrel",
      "4": "Clomifeno"
    },
    "correcta": "3",
    "explicacion": "Aunque son diversos los mecanismos que hacen que los anticonceptivos orales tengan un efecto protector sobre la aterogénesis, el aumento de las HDL-colesterol y la reducción de las LDL-colesterol pueden ser factores que juegan un papel importante. El desogestrel, el norgestimato y el gestodeno provocan un aumento ligero en la concentración de HDL colesterol, mientras que las pildoras monofásicas de levonorgestrel reducen mucho el HDL-colesterol e inducen incrementos en LDL-colesterol, por lo tanto, estas últimas no se recomendarían a mujeres que presenten algún factor de riesgo para enfermedad cardiovascular.\n\nRecordar: los gestagenos derivados de testosterona de tercera generacion (desogestrel, gestodeno) tiene menor actividad androgenica que los de primera y segunda (noretisterona), y eso influye en el metabolismo lipidico. A mayor actividad androgencia, mayor efecto deletereo sobre el metabolismo lipidico.\n\nEl clomifeno no es un gestageno, y la medroxiprogesterona de deposito tambien puede alterar el metabolismo lipidico, y no se usa en anticoncepcion oral (leer bien el enunciado).\n\nPor lo tanto, la respuesta correcta es Desogestrel",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-072",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna de mama"
    ],
    "enunciado": "¿Cuál de los siguientes procedimientos realizaría en primera instancia en una señora de 55 años que consulta porque se encontró un bulto en el pecho?",
    "opciones": {
      "1": "Examen de las mamas con paciente en decúbito supino, mamografía, radiografia de tórax y punción aspiración del nódulo",
      "2": "Palpación del nódulo mamario y ecografia mamaria",
      "3": "Examen de las mamas con paciente en decúbito supino, mamografía y radiografía de tórax",
      "4": "Examen de las mamas con paciente en decúbito supino, palpación de ganglios axilares y mamografia"
    },
    "correcta": "4",
    "explicacion": "Pregunta modificada con fines didacticos. En la consulta, el examen exhaustivo de las mamas por inspección y palpación debe estar acompañado por la palpación de los ganglios axilares y en forma sistemática mamografia cuando corresponda según las guías para la edad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-073",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Ecografía"
    ],
    "enunciado": "Ante el hallazgo de un nódulo mamario palpable en el examen físico, el procedimiento de elección para definir si es sólido o quístico es:",
    "opciones": {
      "1": "Mamografia digital",
      "2": "Resonancia magnética con gadolinio",
      "3": "Ecografia mamaria",
      "4": "Mamografia con tomosintesis"
    },
    "correcta": "3",
    "explicacion": "La principal utilidad de la ecografia mamaria es la evaluacion de los nodulos mamarios, por su capacidad de diferenciar su naturaleza solida vs quistica. La ecografia mamaria es un estudio complementario a la mamografía. No es un método de screening.\n\nEl mismo debe efectuarse guiado por la clinica o la mamografía. Es un método útil para las mujeres premenopausicas con sintomatologia mamaria, ideal para evaluar lesiones quisticas, en mujeres embarazadas o en periodo de lactancia. Deberá realizarse con transductores adecuados para el examen mamario, lineales y de 7,5 mHz o más, y si es posible con el estudio mamográfico disponible para corroborar la imágenes. Es de especial utilidad en mamas mamográficamente densas, complementando y disminuyendo los falsos negativos de la mamografia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-074",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna de mama"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una paciente de 43 años que concurre a la consulta con una mamografía en la que se informa: opacidad nodular irregular, de bordes espiculados en cuadrante superoexterno de mama izquierda? En la ecografía se observa nódulo sólido de 10x7 mm, irregular.",
    "opciones": {
      "1": "Solicitar resonancia magnética nuclear",
      "2": "Realizar tumorectomia con biopsia diferida",
      "3": "Solicitar punción para histologia",
      "4": "Citar a control en 6 meses"
    },
    "correcta": "3",
    "explicacion": "Factores a considerar para indicar estudio histológico:\n\n• Si el nódulo: aumenta de tamaño en controles sucesivos, se vuelve palpable, o presenta cambios en forma o disposición (dejaría de ser BIRADS3 por definición).\n• Si el nódulo es de nueva aparición, especialmente en pacientes perimenopausicas (dejaría de ser BIRADR3 por definición).\n• Si la paciente tiene mayor riesgo de desarrollar cáncer de mama (p. ej., por antecedentes familiares o por hiperplasias atipicas, Gail >1,66, etc.).\n• Nódulo sólido con sospecha de malignidad BIRADS 4.\n• Microcalcificaciones agrupadas sospechosas de malignidad BIRADS 4 y alta sospecha de malignidad BIRADS 5.\n• Imposibilidad de seguimiento.\n• Deseo de la paciente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-075",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Radiografía"
    ],
    "enunciado": "Adriana de 57 años, concurre a su consultorio con los resultados de su control ginecológico anual. Adjunta una mamografía donde se visualizan microcalcificaciones isomorfas e isodensas con alguna tendencia a agruparse. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "1": "Realizar control cada 6 meses durante 2 años por interpretarse como BIRADS II (Original dice 11, se asume III por contexto)",
      "2": "Realizar control anual por interpretarse como BIRADS II.",
      "3": "Realizar una biopsia diagnóstica por interpretarse como BIRADS VI.",
      "4": "Realizar ecografia mamaria ipsilateral por interpretarse como BIRADS 0."
    },
    "correcta": "1",
    "explicacion": "Clasificación BI-RADS\n\nBI-RADS 3 se asigna cuando el hallazgo tiene una probabilidad de malignidad <2% y se prefiere observación a biopsia inmediata. Conducta estándar: control mamográfico a los 6 meses para evaluar estabilidad.\n\nPor qué no es BI-RADS 4 o 5\nEn 4 y 5 las microcalcificaciones suelen ser pleomórficas, heterogéneas, con distribución segmentaria o lineal, lo que sugiere ductos comprometidos esto no está presente aqui.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-076",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 45 años, G2P2, concurre a control ginecológico. En la colposcopia se observa leucoplasia irregular extensa en hora 10. La biopsia de dicha lesión informa SIL de alto grado - CIN III. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "1": "Legrado endocervical",
      "2": "Histerectomia total",
      "3": "Conización cervical",
      "4": "Tratamiento destructivo local"
    },
    "correcta": "1",
    "explicacion": "Se debe realizar un LEC (legrado endocervical) ya que en el 7% de los casos puede existir un cáncer infiltrante oculto en el canal. Una vez descartado, se efectuará un procedimiento diagnóstico escisional con un Cono Leep o Cono a bisturi frio..\n\nEl compromiso de los márgenes se considera un factor de riesgo de persistencia/recurrencia que se constata en el 10-33% de los casos. Con márgenes comprometidos con SIL de alto grado en las secciones laterales o en vértice del cono o con LEC (+), se contemplan dos opciones:\n\n• Seguimiento con citología + colposcopia + LEC o cepillado cada 6 meses, o en caso de disponerlo, test de VPH.\n• Nuevo procedimiento escisional (reconización con LEEP, bisturí frío o histerectomía total).\n\nLa histerectomía no es aceptada como tratamiento de primera elección para el SIL de alto grado.\n\nPrecaucion! no apurarse al respodner. El enunciado dice: cual es la conducta INICIAL mas adecuada. Toda paciente que se va a realizar una conizacion debe tener estudiado el canal endocervical. Por eso, esa es la repuesta correcta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-077",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Virus no HIV"
    ],
    "enunciado": "¿Cuál de los siguientes tipos del virus papiloma humano (VPH) es responsable de la mayor proporción de carcinoma de cuello uterino?",
    "opciones": {
      "1": "16",
      "2": "41",
      "3": "11",
      "4": "6"
    },
    "correcta": "1",
    "explicacion": "Los tipos de VPH que se transmiten sexualmente corresponden a dos categorias:\n• Los VPH de bajo riesgo, los cuales no causan cáncer pero pueden ocasionar verrugas en la piel (conocidas técnicamente como condilomatosis acuminados) en o alrededor de los genitales y del ano. Por ejemplo, los tipos 6 y 11 de VPH causan 90% de todas las verrugas genitales y también papilomatosis respiratoria recurrente, una enfermedad menos común en la que tumores benignos crecen en las vías respiratorias, desde la nariz y la boca hasta los pulmones.\n\n• Los VPH de alto riesgo, los cuales pueden causar cáncer. Se han identificado cerca de una docena de tipos de VPH de alto riesgo. Dos de estos, los tipos 16 y 18, son responsables de la mayoría de los cánceres causados por VPH.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-078",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Virus no HIV"
    ],
    "enunciado": "Cuál de los siguientes tipos de VPH (virus del papiloma humano) pertenecen al grupo de alto riego oncogénico?",
    "opciones": {
      "1": "16 y 18",
      "2": "40 y 42",
      "3": "54 y 61",
      "4": "6 y 11"
    },
    "correcta": "1",
    "explicacion": "La mayoría de las infecciones por VPH de alto riesgo ocurren sin sintomas, desaparecen en 1 o 2 años y no causan cáncer. Sin embargo, algunas infecciones por VPH pueden persistir por muchos años y resultar en cambios celulares que, si no se tratan, pueden evolucionar a cáncer.\n\nSe han identificado cerca de una docena de tipos de VPH de alto riesgo: 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59. Dos de estos, los tipos 16 y 18, son responsables de la mayoria de los cánceres causados por VPH.\n\nPara responder esta pregunta no hace falta recordar todo los genotipos virales. Sabiendo que el 16 y 18 son responsables de la mayoria de los canceres HPV relacionados, las otras opciones quedan automaticamente descartadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-079",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Una paciente de 63 años, sin antecedentes patológicos de importancia, concurre al control ginecológico. En el examen mamario se palpa un nódulo duro pétreo de 6 cm en su diámetro máximo y adenopatías axilares homolaterales, fijas entre sí. Se realiza punción histológica que informa carcinoma ductal infiltrante moderadamente diferenciado. Presenta receptores hormonales positivos y Her 2 neu positivo. Los estudios para descartar localizaciones a distancia son negativos. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "1": "Radioterapia en volumen mamario y axilar",
      "2": "Quimioterapia neoadyuvante",
      "3": "Mastectomía radical modificada",
      "4": "Tumorectomía y linfadenectomía axilar"
    },
    "correcta": "2",
    "explicacion": "En el cáncer de mama, el tratamiento conservador es el tratamiento de elección, siempre que sea posible. La tumorectomia consiste en la exéresis del tejido tumoral con márgenes libres de infiltración tumoral microscópica (2-5 mm en tumores infiltrantes y 10 mm en caso de CDIS). Está indicado en tumores no multicéntricos (varios tumores en diferentes cuadrantes) de tamaño < 3 cm.\n\nEn tumores multifocales (varios tumores en el mismo cuadrante) estaría indicada la cuadrantectomía como cirugía conservadora. Los tumores con tamaño > 3-5 cm pueden beneficiarse con un tratamiento neoadyuvante con quimioterapia, hormonoterapia o ambas, que reduzcan el tamaño tumoral hasta alcanzar uno adecuado para la cirugía conservadora.\n\nLa quimioterapia neoadyuvante o el tratamiento quimioterápico primario consiste en la administración de citostáticos en pacientes con carcinoma de mama antes del tratamiento quirúrgico. Es el tratamiento estándar en los casos de tumores localmente avanzados y carcinoma inflamatorio y su objetivo es conseguir un control local de la enfermedad y mejorar la supervivencia global (hasta el 25% a los 10 años).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-080",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el signo o síntoma más frecuente en un carcinoma papilar de mama?",
    "opciones": {
      "1": "Nodulo palpable subareolar",
      "2": "Retracción del pezón",
      "3": "Derrame sanguinolento por el pezón",
      "4": "Adenopatía axilar y nódulo mamario reconocido semiológicamente"
    },
    "correcta": "3",
    "explicacion": "El derrame por pezón es un signo de aparición relativamente frecuente en la práctica diaria. Es el tercer motivo de consulta en lo que a patologia mamaria se refiere, luego de la mastalgia y los nódulos mamarios. El papiloma intraductal es un tumor de los conductos galactoforos, y constituye la causa más frecuente de derrame seroso o serohemático por pezón. Suele ser benigno. Este mismo sintoma también puede ser secundario a un carcinoma papilar, que es menos frecuente y cuyo pronóstico es muy bueno.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-081",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Patología materna y gestación"
    ],
    "enunciado": "Una mujer de 30 años, G2P1, cursando embarazo de 16 semanas, consulta para control obstétrico. Adjunta informe citológico realizado en consulta preconcepcional que informa: CIN II, SIL de Alto Grado. La colposcopia revela hallazgos colposcópicos normales. Según el \"Consenso Nacional Intersociedades sobre Cáncer de Cuello Uterino\" (2015), ¿cuál es el esquema de control cito-colposcópico indicado?",
    "opciones": {
      "1": "Cada 8 semanas durante la gestación y revaluar posparto inmediato",
      "2": "Cada 12 semanas durante la gestación y revaluar no antes de 6 semanas posterior al parto/cesarea",
      "3": "Cada 8 semanas durante la gestación y revaluar no antes de 6 semanas posterior al parto/cesárea",
      "4": "Cada 12 semanas durante la gestación y revaluar posparto inmediato"
    },
    "correcta": "2",
    "explicacion": "H-SIL y embarazo: no se indicará tratamiento específico durante la gestación. Sólo evaluación con citología y colposcopia cada 3 meses y eventual biopsia ante sospecha de invasión. Reevaluar con citología y colposcopía no antes de 6 semanas posteriores al parto/cesárea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-082",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿A qué se denomina carcinoma oculto de la mama?",
    "opciones": {
      "1": "A aquel que se expresa como metástasis ganglionar axilar, solo evidenciable por mamografía, pero no por clínica",
      "2": "A aquel que se expresa como nódulo no palpable en mama, solo evidenciable por mamografia",
      "3": "A aquel que se expresa como metástasis ganglionar axilar, no evidenciable por clinica ni mamografia",
      "4": "A aquel que se expresa como nódulo palpable en mama, no evidenciable por mamografia"
    },
    "correcta": "3",
    "explicacion": "El cáncer de mama oculto se define actualmente como aquella neoplasia que se expresa con una adenopatia metastásica, sin manifestación clínica ni radiológica del tumor primario en la mama. Su frecuencia es baja, del orden del 0,3 al 0,8% de todos los cánceres de mama.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-083",
    "materia": [
      "ginecologia",
      "oncologia",
      "otras"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología",
      "Fármacos"
    ],
    "enunciado": "El tratamiento con trastuzumab en pacientes con cáncer de mama se indica cuando existe:",
    "opciones": {
      "1": "Tumores triple negativos",
      "2": "Solo en pacientes con enfermedad avanzada",
      "3": "Expresión de receptores hormonales positivos",
      "4": "Sobreexpresión del oncogén Her 2 Neu"
    },
    "correcta": "4",
    "explicacion": "El trastuzumab es un anticuerpo monoclonal que actúa contra el receptor de HER2/neu en las células oncológicas. El gen HER2 produce un receptor de proteinas en la superficie de la célula que dirige su crecimiento normal al darle la orden de dividirse y multiplicarse. Pacientes con cáncer de mama, poseen un exceso de HER2 (sobreexpresión de HER2/neu), lo que produce la división y la multiplicación de las células con mayor rapidez. Trastuzumab se une a los receptores de HER2 para evitar que las células se multipliquen, de manera que el cáncer no continúe aumentando y su evolución disminuya. También puede actuar mediante la estimulación de un mecanismo inmunitario. En aquellos casos en que se considere su indicación se deberá decidir en conjunto con la paciente considerando los potenciales beneficios y riesgos, en particular la cardiotoxicidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-084",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Radiografía"
    ],
    "enunciado": "Concurre una paciente de 54 años a control ginecológico, con el resultado de una mamografía de BIRADS 3, que realizó hace un mes. La anterior, de hace dos años, tenía un informe de BIRADS 2. No presenta antecedentes personales ni familiares de relevancia. Ante este resultado, ¿Cuál es la recomendación?",
    "opciones": {
      "1": "Indicar nueva mamografía en 6 meses.",
      "2": "Indicar nueva mamografia en 1 año.",
      "3": "Continuar con el cribado en forma habitual.",
      "4": "Realizar interconsulta con patologia mamaria."
    },
    "correcta": "1",
    "explicacion": "Toda lesión categorizada como Birads 3, es aquella que tiene un VPP para cáncer de mama bajo por sus caracteristicas, pero al ser una lesión no conocida previamente requiere una vigilancia mas cercana para evaluar su evolución. La clasificacion de Birads es un mismo leguaje para definir lesiones del screening mamario, su pronostico y su seguimiento:\n\nBirads 0: Estudio incompleto (ya sea por lesiones que necesiten magnificarse o realizar una compresión especifica del tejido. Conducta: completar el estudio. Probabilidad de ser una lesión maligna: no evaluable.\n\nBirads 1: Sin hallazgos. Conducta: Screening habitual. Probabilidad de ser una lesión maligna: no incrementada.\n\nBirads 2: Hallazgos que en cualquier contexto son normales. Conducta: Screening habitual. Probabilidad de ser una lesión maligna: no incrementada.\n\nBirads 3: Hallazgos probablemente benignos, pero que al ser nuevos, necesitan mas control. Conducta: Control en 6 meses. Probabilidad de ser una lesión maligna: menor 2%\n\nBirads 4: Hallazgos con sospecha de malignidad. Conducta: Estudio histológico. Probabilidad de ser una lesión maligna: 2-94%\n\nBirads 5: Hallazgos con alta sospecha de malignidad. Conducta: Estudio histológico. Probabilidad de ser una lesión maligna: mas de 95%\n\nBirads 6: Lesión ya estudiada con diagnóstico anatomopatológico de carcinoma. Conducta: Según tipo de lesión y estadio Probabilidad de ser una lesión maligna: 100%\n\nLas opciones \"Continuar con el cribado en forma habitual.\" y \"Indicar nueva mamografía en 1 año.\" son similares e incorrectas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-085",
    "materia": [
      "ginecologia",
      "imagenes",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Resonancia magnética",
      "Oncología"
    ],
    "enunciado": "Una paciente de 72 años consulta por adenopatía axilar dolorosa. Al examen físico se constata adenomegalia móvil en axila izquierda. El examen mamario, la mamografía y ecografía son normales. La punción con aguja fina de la adenomegalia es positiva para células neoplásicas. ¿Cuál es la conducta adecuada a seguir?",
    "opciones": {
      "1": "Control mamográfico cada 3 meses",
      "2": "Solicitar RM mamaria",
      "3": "Biopsia histológica del cuadrante superoexterno de mama izquierda",
      "4": "Radioterapia axilar"
    },
    "correcta": "2",
    "explicacion": "La RM es una técnica con elevada sensibilidad pero menor especificidad. Las indicaciones actuales son:\n\nEstadificación locorregional previa a cirugía o neoadyuvancia. La detección de la multifocalidad es su principal indicación.\nMonitorización y evaluación de pacientes en tratamiento neoadyuvante.\n\nBúsqueda del tumor primitivo en casos de carcinoma oculto (axila positiva y mamografia-ecografia negativa).\nValorar enfermedad residual/recidiva en pacientes sometidas a tratamiento conservador.\n\nDetección de posible recidiva en pacientes mastectomizadas con posterior reconstrucción.\nDetección sistemática en mujeres con alto riesgo de cáncer de mama.\nEvaluación de nódulos de mama en pacientes portadoras de prótesis mamarias.\nOtras situaciones: nódulos múltiples, patrones radiológicos dificiles, sospecha de rotura de prótesis, etc.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-086",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Recibe la derivación de una paciente de 28 años, nulípara con deseos de fertilidad futura. Presenta una conización de cuello de útero previa con la siguiente información: Pieza de conización con H-SIL extenso exo y endocervical con un foco de infiltración de 1 mm (Tlal). Márgenes del cono libres. No presenta invasión linfovascular. Señale la conducta más adecuada en este caso:",
    "opciones": {
      "1": "Quimiorradioterapia adyuvante.",
      "2": "Radioterapia adyuvante.",
      "3": "Histerectomia radical.",
      "4": "Control."
    },
    "correcta": "4",
    "explicacion": "Existen diversas formas de tratamiento, siendo de elección los tratamientos escisionales o conización cervical:\n\nTratamientos escisionales-conización cervical: consiste en la escisión de toda la zona de transformación, con el objetivo de extirpar la totalidad de la lesión para su estudio histológico. Permite confirmar la histologia exacta y valorar los márgenes quirúrgicos (escisión incompleta), así como descartar la invasión del estroma. Puede realizarse con asa de diatermia (lo más empleado, LEEP o LLETZ), con láser o con bisturi frio (de elección en situaciones que obliguen a una óptima valoración de los márgenes de resección, como en los casos de sospecha de invasión).\nTratamientos destructivos: consisten en la eliminación o destrucción completa de la lesión incluyendo la totalidad de la zona de transformación.\nH-SIL/CIN 2-3: elevado potencial de progresión, por lo que el tratamiento de elección es la conización cervical. Las posibilidades evolutivas son:\n\nCIN 2: Regresión: 43% Persistencia: 35% Progresión: 22%\n\nCIN 3: Regresión: 32% Persistencia: 56% Progresión: 14%\n\nEn un 75% de las lesiones se comprueba asociación con tipos virales de VPH 16, 18, 31, 33 y 58. Los factores asociados a regresión son: 1) edad < 25 años; 2) lesiones poco extensas; 3) negativización del VPH, y 4) ausencia de infección por VPH 16. Por ello, se puede plantear un tratamiento conservador con seguimiento estricto en las siguientes situaciones:\n\nGestación: se debe realizar citología y colposcopia cada 12 semanas. En caso de sospecha de invasión, realizar toma de biopsia. Está indicado realizar citología y colposcopia a las 6 semanas posparto, y en función de los resultados, valorar la actitud.\nH-SIL/CIN 2 en menores de 25-30 años: se puede plantear observación (máximo 2 años) siempre y cuando se cumplan los siguientes requisitos: aceptación de la paciente, posibilidad de seguimiento, colposcopia valorable y zona de transformación visible, lesión totalmente visible y no extensa (< 50% del cérvix) y ausencia de afectación endocervical.\nH-SIL/CIN 2-3 en lesión pequeña (menor de un cuadrante): Se puede plantear observación (máximo 2 años) o tratamiento destructivo, si se cumplen los mismos requisitos que el punto anterior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-087",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "Paciente de 52 años consulta por nódulo mamario. Al examen clínico nódulo de 2 cm, móvil, duro, indoloro, bordes irregulares, sin alteraciones en la piel ubicado en cuadrante superior externo (CSE). En la mamografía se observa: imagen nodular de 1,5 cm de diámetro de bordes difusos con microcalcificaciones agrupadas heterogéneas. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "1": "Mastopatía escleroquistica.",
      "2": "Fibroadenoma calcificado.",
      "3": "Cáncer de Mama.",
      "4": "Quiste displásico."
    },
    "correcta": "3",
    "explicacion": "El cáncer de mama suele iniciarse de manera asintomática. En el 80% de los casos el primer sintoma es la presencia de una tumoración o induración mamaria y en el 20%, alteraciones en el complejo aréola-pezón. En etapas avanzadas de la enfermedad pueden observarse alteraciones cutáneas y adenopatias. Son signos que orientan a malignidad:\n\nNódulo sólido, de contornos irregulares, poco móvil o adherido a planos superficiales y/o profundos.\nAfectación del complejo aréola-pezón: retracción del pezón, telorrea unilateral serososanguinolenta.\n\nAfectación cutánea (retracción cutánea, piel de naranja, signos inflamatorios, ulceración).\nAdenopatias fijas, duras y homolaterales (axilares y/o supraclaviculares).\n\nMicrocalcificaciones:\n\nDistribución agrupada: al menos cinco calcificaciones en un área pequeña de tejido (menor o igual a 1 mL). Estas calcificaciones pueden estar en las unidades ductolobulillares terminales, conductos, estroma, masas o en la piel. Requieren evaluación complementaria con proyecciones magnificadas y deben estar agrupadas en ambas proyecciones para considerarlas sospechosas, puesto que si solo se ven agrupadas en una proyección puede corresponder a superposición de calcificaciones en distintas posiciones. Se consideran benignas o malignas según la morfologia de cada grupo. El valor predictivo positivo para malignidad descrito en la literatura es entre 22 y 28%. Entran en la categoría diagnóstica BIRADS 3 y requieren control en 6 meses.\nDistribución regional: Este patrón describe calcificaciones en un área extensa (mayor a 2 mL) o en más de un cuadrante de tejido mamario, sin presentar una distribución ductal. Generalmente son benignas, pero se debe considerar la morfologia.\n\nDistribución difusa o dispersa: Son calcificaciones distribuidas aleatoriamente dentro de la mama. Pueden ser unilaterales o bilaterales y generalmente son benignas.\n\nDistribución segmentaria: Este patrón de distribución sugiere el depósito de calcio en los ductos y sus ramas, siguiendo la forma anatómica de un lõbulo mamario, es decir, en forma de triángulo cuyo vértice se dirige hacia el pezón. Si bien puede presentarse en patologia benigna, como las calcificaciones secretoras, su presentación sugiere la presencia de un cáncer extenso o multifocal. El valor predictivo positivo para malignidad descrito en la literatura es entre 40-56%.\nDistribución lineal: Las calcificaciones se distribuyen en una linea que puede ramificarse, sugiriendo una distribución ductal. Sugiere malignidad, con un valor predictivo positivo entre 50-67%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-088",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Patología cervical benigna y preinvasora",
      "Ecografía"
    ],
    "enunciado": "Concurre a su consultorio para control ginecológico Soledad de 26 años, nuligesta, tabaquista de 15 cigarrillos/día. Toma únicamente anticonceptivos orales como medicación habitual. Al examen mamario identifica mamas densas, y en hora 3 de mama izquierda un nódulo indoloro, duroelástico, móvil de aproximadamente 1,5 cm. Entre los estudios que presenta, en el informe de papanicolau del mes pasado que informa H-SIL. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "1": "Solicitar mamografia bilateral, colposcopia y biopsia cervical en cuatro cuadrantes.",
      "2": "Solicitar ecografia mamaria bilateral, colposcopia y biopsia cervical de imágenes anormales.",
      "3": "Solicitar ecografia mamaria bilateral y biopsia ampliada (LEEP) cervical.",
      "4": "Solicitar punción aspiración con aguja gruesa de hora 3 de mama izquierda, y colposcopia con biopsia cervical de imágenes anormales."
    },
    "correcta": "2",
    "explicacion": "Se trata de una paciente joven con mamas mamográficamente densas, por lo que el estudio del nódulo mamario deberá realizarse con ecografia mamaria bilateral, para evaluar el nódulo palpable y excluir la presencia de otros nódulos u otras anomalias radiológicas en las mamas. La citología anormal debe acompañarse de colposcopia, que en caso de hallar lesión, requerirá biopsia con legrado endocervical para confirmar o excluir el diagnóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-089",
    "materia": [
      "ginecologia",
      "saludpublica",
      "medicinalegal"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Datos de nuestro país",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿A qué edad debe realizarse el rastreo de cáncer de cuello uterino con PAP y test de HPV respectivamente?",
    "opciones": {
      "1": "Mayor de 21 años y mayor de 30 años.",
      "2": "Mayor de 20 años y mayor de 40 años.",
      "3": "Mayor de 18 años y mayor de 35 años.",
      "4": "Iniciar el tamizaje a los 3 años del comienzo de la actividad sexual y mayor de 30 años."
    },
    "correcta": "4",
    "explicacion": "PREGUNTA MODIFICADA CON FINES PEDAGOGICOS.\nInicio del tamizaje:\n\nSe recomienda iniciar el tamizaje a los 3 años del comienzo de la actividad sexual en todo individuo con cuello uterino, independientemente de su género. Eventualmente se podría comenzar antes, de acuerdo al criterio del médico tratante. Individuos inmunosuprimidos y HIV (+) deben iniciar el tamizaje al año del inicio de las relaciones sexuales. Sabemos que la existencia de una infección persistente por un HPV de alto riesgo es imprescindible para el desarrollo de una lesión precursora del cáncer, mientras que las infecciones transitorias y autolimitadas son muy frecuentes. Por estas razones, no es recomendable iniciar el tamizaje antes de este tiempo.\n• Hasta los 29 años inclusive, lo recomendado es la citologia, con un intervalo anual. Luego de 2 citologías negativas, puede pasarse a un intervalo cada 3 años. Individuos HIV (+), trasplantados e inmunocomprometidos, mantendrán el intervalo anual.\n• En >= 30 años, lo recomendado es el tamizaje con prueba de HPV. Si la prueba es negativa, podrá repetirse a los 5 años (A I) y si es positiva, realizar triage con citología. Prueba negativa en individuos inmunosuprimidos y HIV (+) deberán repetirla cada 3 años. El agregado de la citologia (co-test) eleva los costos y aumenta muy levemente la sensibilidad de la estrategia (A II).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-090",
    "materia": [
      "ginecologia",
      "saludpublica"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Evaluación de pruebas diagnósticas"
    ],
    "enunciado": "El test de HPV es un excelente método de tamizaje debido a :",
    "opciones": {
      "1": "Posee alta sensibilidad y un valor predictivo positivo alto",
      "2": "Posee alta sensibilidad y un valor predictivo negativo alto",
      "3": "Posee alta sensibilidad y es altamente especifico",
      "4": "Posee baja sensibilidad y un valor predictivo negativo alto"
    },
    "correcta": "2",
    "explicacion": "Dado que la mayoría de infecciones por VPH son transitorias y no se asocian con lesiones -aún en mujeres mayores de 30 años- el test de VPH presenta una relativa baja especificidad; de alrededor del 89%.\n\nEl test de VPH es significativamente más sensible que la citologia para detectar lesiones intraepiteliales de alto grado y tiene un alto valor predictivo negativo (VPN), cercano al 100%. Esto hace al test de HPV una herramienta de tamizaje excelente, pero también hace necesaria la aplicación de una segunda prueba de tamizaje (triage) para identificar, entre el grupo de mujeres que resulten VPH positivas, aquellas con lesiones precancerosas o câncer que deberán ser luego confirmadas histológicamente. La citologia como prueba de triage ha sido implementada por paises que ya han introducido el test de VPH como tamizaje primario. La introducción del esquema combinado del test de VPH seguido de citología en aquellas mujeres con VPH positivo reducirá la proporción de citologías negativas y, por ende, incrementará el valor predictivo positivo de una citologia anormal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-091",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una paciente de 22 años, nuligesta, presenta resultado de Biopsia de Cérvix tomada bajo guía colposcópica que informa Neoplasia Intraepitelial de Bajo Grado (LSIL). ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "1": "Tratamiento con ácido tricloroacético al 80% (ATA)",
      "2": "Control cito-colposcópico semestral por dos años.",
      "3": "Control cito-colposcópico anual",
      "4": "Tratamiento con láser (LEEP)"
    },
    "correcta": "2",
    "explicacion": "Estamos frente a una paciente de 22 años. La guía de MSAL Recomendaciones para el tamizaje, seguimiento y tratamiento de mujeres en el marco de programas de tamizaje basados en el test de VPH, plantea el diferentes escenarios separando el screening por edad: Adolescentes hasta 21 años, entre 21-29 años y mayores a 30 años.\n\nEn este caso la paciente entra en el grupo etario entre 21-29 años.\n\nPor otro lado, debemos separar diagnostico citológico (obtenido durante el PAP) e histológico (obtenido por biopsia de una lesión colposcópica).\n\nLa recomendación para esta paciente es realizar seguimiento cada seis (6) meses (semestral) con citologia por un periodo dedos (2) años, ya que es una lesion de bajo grado y su manejo es conservador.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-092",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Paciente de 36 años concurre a consulta para realizarse el control ginecológico anual. Realiza la toma citológica cervical correspondiente. En la colposcopia se evidencia una visualización incompleta de la zona de transformación, una lesión de alto grado en hora 2 que ocupa menos de un cuadrante. Vuelve a los 15 días adjuntando en el informe un CIN II (HSIL). ¿Qué conducta toma?",
    "opciones": {
      "1": "Realizar un legrado endocervical.",
      "2": "Realizar una conización cervical diagnóstica.",
      "3": "Realizar una biopsia simple bajo guía colposcópica",
      "4": "Realizar una criocirugía bajo guía colposcópica."
    },
    "correcta": "2",
    "explicacion": "Siempre ante un Pap anormal hay que realizar una colposcopia para tomar una biopsia dirigida de la lesion sospechosa. Se define como lesion sopechosa a las que conforman las lesiones grado 2:\n\nEpitelio acetoblanco denso\n\nBordes regulares\n\nMosaico grueso\n\nPuntillado grueso\n\nO lesiones de sospecha de invasion:\n\nVasos atípicos\n\nOtros: vasos delgados, superficie irregular, lesión exofitica, necrosis, ulceración, tumoración\n\nNO SE DEBE REALIZAR BIOPSIA PREVENTIVA SI NO SE ENCUENTRA LESION COLPOSCOPICA, TAMPOCO ESTA IDICADO LA TOMA DE BIOPSIA A CIEGAS",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-093",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Patología benigna uterina",
      "Patología materna y gestación"
    ],
    "enunciado": "Una paciente de 24 años, G2P1, cursando embarazo de 18 semanas, consulta para control ginecológico de rutina. A la colposcopia se visualiza extensa ectopia Schiller positiva. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "1": "Legrado endocervical",
      "2": "Control periódico",
      "3": "Tratamiento destructivo local",
      "4": "Biopsia dirigida"
    },
    "correcta": "2",
    "explicacion": "Ectopia: eversión o presencia del tejido endocervical (epitelio cilindrico) más allá del orificio cervical externo, de manera que se hace visible con especuloscopia. Generalmente es asintomática pero puede dar lugar a sangrado poscoital y leucorrea. Es más frecuente en pacientes usuarias de anticonceptivos hormonales. En caso de ser muy sintomática, puede tratarse con procedimientos abrasivos (p. ej. termocoagulación).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-094",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Virus no HIV"
    ],
    "enunciado": "Recibe por guardia a una paciente de 20 años que consulta muy asustada por la presencia de lesiones en vulva compatibles con condilomas por HPV. Al consultar a la paciente respecto a su estado de vacunación, le refiere no haber recibido vacunas contra el HPV. ¿Cuál es su indicación?:",
    "opciones": {
      "1": "Vacunación contra el HPV únicamente, dado que la misma es tanto preventiva como terapéutica para lesiones de bajo riesgo.",
      "2": "Tratamiento de lesiones vulvares. Una vez resueltas las mismas, vacunación contra el HPV.",
      "3": "Vacunación contra el HPV unica dosis y tratamiento de lesiones vulvares en una misma instancia, dado que la misma no interfiere con el tratamiento de las lesiones.",
      "4": "Tratamiento de lesiones vulvares únicamente, por no encontrarse dentro de las candidatas para recibir la vacuna según Calendario Nacional de Vacunación."
    },
    "correcta": "3",
    "explicacion": "Lesiones del epitelio vulvar caraterizadas por pérdida de maduración de las células epiteliales asociada a atipias y mitosis anormales.Clasificación\n\nVIN común (95%): asociado a la infección por el virus del papiloma humano (VPH), fundamentalmente los subtipos de alto riesgo (16, 18 y 31). Afecta a mujeres jóvenes. Se localiza con más frecuencia en áreas sin vello en el tercio inferior de la vulva. Vacunas frente a VPH: las vacunas frente al VPH están compuestas por particulas similares a los virus Presentan capacidad antigénica, sin capacidad infectiva.\nActualmente se dispone de tres vacunas frente a la infección por el VPH:\n\nBivalente: protección frente a los VPH 16 y 18. Se ha descrito protección cruzada frente al VPH 31 y 45.\n\nTetravalente: protección frente a los VPH 16, 18, 6 y 11.\n\nNonavalente: protección frente a los VPH 6, 11, 16, 18, 31, 33, 45, 52 y 58.\n\nLas vacunas bivalente y tetravalente proporcionan protección cruzada contra tipos virales no incluidos en las vacunas en diferente magnitud. La primera ha demostrado que confiere protección contra VPH 31, 33 y 45 y la segunda contra VPH 31.\n\nEn la República Argentina se encuentran disponibles desde 2008. Todas ellas son vacunas profilácticas, diseñadas para prevenir la infección por VPH y sus lesiones asociadas. Han demostrado ser seguras, inmunógenas y eficaces en la prevención de la infección, del CIN 2-3 y del carcinoma in situ producido por los tipos virales incluidos en la vacuna. La vacuna tetravalente además ha demostrado reducir la incidencia de verrugas genitales y lesiones intraepiteliales vulvares y vaginales. Se han demostrado niveles de anticuerpos persistentes y protección frente a VPH 10 años tras la vacunación. El titulo preciso de anticuerpos necesarios para conferir protección frente a VPH es desconocido. No tratan ni aceleran la desaparición de una infección por VPH preexistente, ni de sus lesiones asociadas. La historia previa de alteración citológica, verrugas genitales o infección por VPH no es una contraindicación para la vacuna. Sin embargo, la inmunización es menos beneficiosa en pacientes que ya han sido infectados por uno o más de los subtipos de VPH de la vacuna.La pauta de administración de la vacuna tetravalente es dos dosis separadas por un mínimo de 6 meses. Las indicaciones de vacunación se resumen en la Tabla a continuación (referencia a tabla 'Indicaciones de las vacunas profilácticas frente al virus del papiloma humano')\n\nIndicaciones de las vacunas profilácticas frente al virus del papiloma humano: La vacuna bivalente se encuentra aprobada en Argentina para su aplicación a personas de 9 años en adelante para la prevención de lesiones anogenitales premalignas (cervical, vulvar, vaginal y anal) y cáncer cervical, vulvar, vaginal y anal (carcinoma de células escamosas y adenocarcinoma). La aprobación para su utilización en hombres y mujeres para la prevención del cáncer anal ha sido otorgada por EMEA (European Medicines Evaluation Agency) en 2016.La vacuna tetravalente tiene en la República Argentina aprobación para su aplicación en mujeres a partir de los 9 años de edad para la prevención de verrugas anogenitales y lesiones precancerosas y cánceres de cuello de útero, vulva, vagina y ano. En hombres de 9 a 26 años para la prevención de cáncer anal relacionado con HPV 16 y 18, y neoplasia intraepitelial anal grados 1, 2 y 3.\n\nSe recomienda la vacunación para todas las mujeres hasta los 26 años, independientemente de su actividad sexual\n\nRecomendación de la vacunación con vacuna tetravalente para la prevención de neoplasia anal\n\nAmbas vacunas han demostrado eficacia e inmunogenicidad en mujeres hasta los 45-55 años. Recomendación de vacunación en varones homosexuales e inmunodeprimidos\n\nMujeres con antecedente de lesión cervical CIN2+: Desde 2015 está indicada y contemplada dentro del calendario vacunal del adulto en mujeres de hasta 45 años sometidas a conización por CIN2+ en los últimos 3 años. Se debe administrar tan pronto como sea posible una vez realizado el diagnóstico. Se puede vacunar antes, durante o después del tratamiento. La vacunación reduce el riesgo de nuevas lesiones postratamiento\n\nA partir del 1 de enero de 2024, el esquema es de una sola dosis. Se considerará esquema completo:\n\n• Las personas que hayan recibido al menos una dosis de vacuna entre los 11 y 20 años. Personas que inician esquema:Teniendo entre 11 y 20 años requieren una sola dosis.\n• Teniendo 21 a 26 años requieren dos dosis separadas de 6 meses para completar esquema (En este grupo se incluyen aquellas mujeres nacidas a partir del año 2000 y que a la fecha aún no han iniciado esquema)\n\n• Personas inmunocomprometidas entre 11 y 26 años el esquema será de 3 dosis: 0- 2-6 meses. Recordar que tanto las niñas nacidas a partir del año 2000, como los niños nacidos a partir del 2006 que se encuentren atrasados en sus calendarios, deben completar sus esquemas de vacunación VPH.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-095",
    "materia": [
      "ginecologia",
      "medicinalegal"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Climaterio y menopausia",
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Se presenta a la consulta una mujer de 58 años para el control ginecológico. Su último control fue hace dos años con mamografía y Papanicolaou normal. Refiere menopausia desde los 49 años. Se realizó la toma de Papanicolaou hace un mes y concurre a control con el resultado. El mismo muestra una citología compatible con ASC-H, con diagnóstico histológico CIN1. Ante este resultado, de acuerdo con las recomendaciones para el tamizaje, seguimiento y tratamiento de mujeres en el marco de programas de tamizaje basados en el test de VPH 2015, la conducta más adecuada en este momento es:",
    "opciones": {
      "1": "Realizar tratamiento local con estrógenos antes de repetir la citologia.",
      "2": "Realizar seguimiento a los 18 meses con test de VHP y toma conjunta de citología.",
      "3": "Realizar nuevo Papanicolaou a los dos años, según recomendaciones actuales hasta los 65 años.",
      "4": "Realizar biopsia ampliada (escisión con asa de la zona de transformación LLETZ o conización)."
    },
    "correcta": "1",
    "explicacion": "Se define ASC-H a la alteración de células escamosas en la que no puede excluirse lesión intraepitelial de alto grado. Su hallazgo en el Papanicolaou requiere la realización de una biopsia. El diagnóstico histológico de L-SIL/CIN 1 debe manejarse con conducta expectante. De acuerdo con las recomendaciones para el tamizaje y seguimiento de mujeres de 2015, en las pacientes con ASC-H y diagnóstico histológico de CIN1, se recomienda tratamiento luego de persistencia a los 12 o 24 meses, dado que existe un mayor riesgo de evolución a un CIN3 en los siguientes 5 años.\n\nEn esta paciente posmenopausica se recomienda el tratamiento con estrógenos locales para resolver la atrofia, que es un factor de confusión para el diagnóstico de displasia intraepitelial cervical.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-096",
    "materia": [
      "ginecologia",
      "saludpublica"
    ],
    "submateria": [
      "Cáncer de mama",
      "Datos de nuestro país"
    ],
    "enunciado": "Para el screening de cáncer de mama, la conducta adecuada sería la siguiente:",
    "opciones": {
      "1": "Mamorresonancia anual, desde los 40 a los 60 años.",
      "2": "Mamografia bilateral cada dos años, y repetir al año, solo las mamografias clasificadas como bi rads III.",
      "3": "Punción biopsia de los tumores palpables, no importando la edad de la paciente",
      "4": "Mamografia bilateral y palpación anual, en pacientes de bajo riesgo, a partir de los 40 años."
    },
    "correcta": "4",
    "explicacion": "En la población de bajo riesgo (mujer asintomática sin antecedentes familiares ni personales de interés) se recomienda la realización de exploración clínica y mamografia con doble proyección (oblicua-mediolateral y craneocaudal) anual desde los 40 hasta los 70 años. Algunos autores proponen la realización de la primera mamografia entre los 35-45 años, y desde los 40 a los 70 años, la realización de una exploración clinica anual y mamografia cada 2 años, pero la mayoría de las sociedades recomiendan el cribado anual. No hay datos concluyentes sobre la utilidad del cribado a partir de los 70 años. En el caso de pacientes con antecedentes de familiares de primera linea con cancer de mama, se inician las pruebas de cribado 10 años antes del diagnóstico del cáncer en el familiar en cuestión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-097",
    "materia": [
      "ginecologia",
      "saludpublica",
      "medicinalegal"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿A qué edad se realiza el rastreo de cáncer de cuello uterino con PAP y test de HPV respectivamente?",
    "opciones": {
      "1": "Mayor de 20 años y mayor de 40 años",
      "2": "Mayor de 25 años y mayor de 30 años",
      "3": "Mayor de 18 años y mayor de 35 años",
      "4": "A los 3 años de inicio de relaciones sexuales y mayor de 30 años"
    },
    "correcta": "4",
    "explicacion": "Indicaciones de cribado y tipo del mismo en la población general seguin guias SAPTGlYC actualizacion 2025:\n\nMujeres de entre 3 años luego del inicio de relaciones sexuales y antes de los 30 años: estrategia 1-1-3: citologia cervicovaginal cada 3 años luego de dos citologias negativas anuales.\nMujeres de entre 30 y 65 años: prueba de determinación de VPH cada 5 años (opción preferida).\nMujeres mayores de 65 años (si tamizaje con test HPV) o mayores de 70 años (si tamizaje con pap): fin del cribado siempre que se cumpla:\n\nCribado previo adecuado y negativo los 10 años previos.\nSin antecedente de CIN o cáncer de cérvix tratado en los 20 años previos.\n\nPrecaucion!\nleer bien en el enunciado la fuente de la bibliografia, ya que si se pregunta por la establecido por las guias del INC 2015, el inicio del tamizaje en menores de 30 años con pap se sugiere a partir de los 25 años y no antes de 3 años desde el inicio de las relaciones sexuales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-098",
    "materia": [
      "ginecologia",
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Virus no HIV",
      "Vacunación infantil"
    ],
    "enunciado": "¿Cuál sería la conducta más adecuada en un niño de 11 años que concurre a su consulta para averiguar cómo debe seguir su esquema de vacunación contra VPH (su pediatra le indicó una dosis de vacuna nonavalente hace 1 mes)?",
    "opciones": {
      "1": "La vacunación en varones solo se realiza con vacuna bivalente, de modo que se indica reiniciar el esquema con 3 dosis de esa vacuna (0-2-6 meses).",
      "2": "Se toma una dosis como suficiente.",
      "3": "La vacunación obligatoria se realiza en las niñas, de modo que puede indicarle otra vacuna en 1 mes si la madre del paciente lo desea, pero con la aclaración de que está fuera del calendario oficial.",
      "4": "Se le indica una nueva dosis de vacuna tetravalente al mes y otra cuatro meses después de la segunda."
    },
    "correcta": "2",
    "explicacion": "PREGUNTA MODIFICADA CON FINES PEDAGOGICOS\n\nA partir del 1 de enero de 2024, el esquema es de una sola dosis para niños y niñas de 11 años por calendario nacional. Se considerará esquema completo:\n\n. Las personas que hayan recibido al menos una dosis de vacuna entre los 11 y 20 años.\n. Teniendo 21 a 26 años requieren dos dosis separadas de 6 meses para completar esquema (En este grupo se incluyen aquellas mujeres nacidas a partir del año 2000 y que a la fecha aún no han iniciado esquema)\n\n.\nPersonas inmunocomprometidas entre 11 y 26 años el esquema será de 3 dosis: 0- 2-6 meses. Recordar que tanto las niñas nacidas a partir del año 2000, como los niños nacidos a partir del 2006 que se encuentren atrasados en sus calendarios, deben completar sus esquemas de vacunación VPH.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-099",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de mama",
      "Ecografía"
    ],
    "enunciado": "¿En cuál de las siguientes situaciones usted solicitaría una mamografía y ecografía mamaria?",
    "opciones": {
      "1": "Paciente de 30 años con múltiples nódulos de diferentes tamaños que se modifican y duelen de acuerdo con la etapa del ciclo menstrual",
      "2": "Paciente de 28 años, tabaquista, que recibe anticonceptivos orales (ACO), sin antecedentes familiares de cáncer mamario y que presenta adenopatia axilar derecha",
      "3": "Paciente de 70 años con mamografias previas normales actualizadas y mamas péndulas e hipotróficas",
      "4": "Paciente de 25 años con antecedentes maternos de cáncer de mama a los 35 años y que en el autoexamen mamario ha detectado un nódulo en mama derecha"
    },
    "correcta": "4",
    "explicacion": "PREGUNTA MODIFICADA CON FINES DIDACTICOS\n\nA partir de los 20 años, las mujeres pueden comenzar a realizarse su autoexamen mamario una vez por mes. El mejor momento para realizarlo es de 7 a 10 días después del comienzo del ciclo menstrual, cuando las mamas están menos tensionadas. El valor real del autoexamen mamario sigue siendo debatido por cuanto su aplicación no logró beneficios en la mortalidad, no obstante lo cual mantiene su importancia en el hecho de la concientización por parte de la mujer del cuidado de sus mamas. En caso de poseer antecedentes familiares, especialmente si la enfermedad se manifestó antes de los 50 años, los estudios mamográficos deberian comenzar 10 años antes de la edad de presentación del caso en cuestión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gineco-003-100",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Cáncer de mama",
      "Radiografía"
    ],
    "enunciado": "Ana de 52 años concurre a control ginecológico. Refiere hace aproximadamente 2 semanas se palpó un nódulo en la mama derecha (MD) mientras se bañaba. Al examen físico usted constata la presencia de un nódulo en hora 9 de MD de 1.5x1 cm., parcialmente móvil, sin adenopatías axilares palpables. La paciente trae una ecografía mamaria que informa la presencia de un nódulo hipoecoico en mama derecha (MD) hora 9 de 10 mm con bordes parcialmente definidos. Usted solicita una mamografía. ¿Cuál es la conducta por seguir?",
    "opciones": {
      "1": "Indica biopsia radio-quirúrgica",
      "2": "Indica control en 6 meses con nueva ecografía y mamografía",
      "3": "Indica punción biopsia con aguja gruesa",
      "4": "Indica punción aspiración con aguja fina."
    },
    "correcta": "3",
    "explicacion": "Clasificación radiológica BIRADS (Breast Imaging Reporting and Data System): sistema de clasificación internacional de los hallazgos radiológicos obtenidos en las diferentes técnicas de diagnóstico por imágenes en función de su nivel de sospecha de malignidad. Se distinguen siete categorías:\n\nBIRADS 0: necesita completarse (estudios previos, estudios de diagnóstico por imágenes adicionales).\n\nBIRADS 1: normal; la paciente puede continuar el programa de cribado con normalidad.\n\nBIRADS 2: hallazgos claramente benignos; la paciente puede continuar el programa de cribado con normalidad.\n\nBIRADS 3: probablemente benigno; requiere un seguimiento a corto plazo, generalmente a los 6 meses (probabilidad de malignidad < 2%).\nBIRADS 4: anormalidad sospechosa del 3 al 94% (probablemente maligno); requiere la realización de biopsia diagnóstica.\nBIRADS 5: hallazgos altamente sugestivos de malignidad; requiere biopsia (probabilidad de malignidad > 95%).\n\nBIRADS 6: cáncer confirmado por biopsia.\nTécnicas invasivas para obtención de biopsia:\n\nPunción-aspiración con aguja fina (PAAF): permite la obtención de una muestra de células para su análisis citológico. Es la técnica más simple, inocua y rentable, pero es también la que obtiene más falsos negativos y positivos. Tiene una sensibilidad del 91 % y una especificidad del 96%. Ante un diagnóstico citológico atipico o sospechoso de malignidad es necesario realizar una biopsia percutánea o quirúrgica para obtener un diagnóstico histológico. Por otro lado, un resultado citológico de benignidad solo es aceptable en lesiones que con las técnicas de diagnóstico por imágenes se clasificaron como probablemente benignas. Las indicaciones más frecuentes actualmente de la PAAF son la evacuación de quistes palpables, abscesos y colecciones posquirúrgicas, diferenciación entre lesión quística y sólida (quistes complejos), estudio de adenopatias sospechosas y estudio de nódulos múltiples probablemente benignos. Ante un diagnóstico citológico atípico o sospechoso de malignidad es necesario realizar una biopsia percutánea o quirúrgica para obtener un diagnóstico histológico.\nBiopsia con aguja gruesa (BAG): permite obtener un diagnóstico histológico preciso sin recurrir a la cirugía. Tiene una sensibilidad del 89% y una especificidad del 100%. Se considera la técnica de elección para el diagnóstico histológico de las lesiones mamarias palpables y no palpables sospechosas o compatibles con carcinoma (BIRADS 4 y 5), y en casos seleccionados de lesiones probablemente benignas (BIRADS 3).\nBiopsia con aguja gruesa asistida por vacío (BAGV): emplea agujas de mayor calibre que la BAG, entre 8 y 12 G, con efecto de aspiración, realizando una succión del tejido. Su objetivo es conseguir una muestra más abundante de la lesión y reducir los resultados falsos negativos y los errores por subvaloración. Además, por su potencial capacidad de extirpar completamente la lesión, la BAGV puede ser útil como alternativa terapéutica en lesiones probablemente benignas, como los fibroadenomas. La producción de hematomas es mayor que con la BAG, pero en general se resuelven sin necesidad de tratamiento.\nBiopsia quirúrgica: proporciona el diagnóstico definitivo. Las lesiones no palpables requieren una localización previa que puede realizarse con una guía metálica (biopsia con arpón) o bien marcando el lecho de la biopsia a través de la inyección de una solución de carbón estable o un radiotrazador (biopsia radioquirúrgica). Se emplea fundamentalmente para lesiones de dificil acceso o cuando existe una discordancia entre el resultado histológico de una biopsia percutánea y los hallazgos radiológicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
