[
  {
    "id": "dermato-002-001",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Virus varios"
    ],
    "enunciado": "Un varón de 35 años lo consulta por la aparición hace 20 días de lesiones en el tronco pruriginosas. Refiere haber presentado previamente un cuadro de vías aéreas superiores inespecífico. Al examen físico presenta placas eritematosas simétricas con un collarete exfoliativo, de 2 cm de diámetro aproximadamente. No presenta afectación de palmas ni de mucosas. Se indica tratamiento tópico con ketoconazol. En las semanas posteriores no presento mejoría con el tratamiento instaurado y continuaron apareciendo más lesiones. Se realizó examen micológico directo y cultivo para hongos con resultado negativo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Pitiriasis rosada de Gibert",
      "b": "Dermatitis herpetiforme",
      "c": "Dermatitis de contacto",
      "d": "Sífilis secundaria"
    },
    "correcta": "a",
    "explicacion": "**Pitiriasis rosada de Gibert**: erupción eritematodescamativa de aparición aguda, autolimitada, que se presenta principalmente en adolescentes y adultos jóvenes.\n\nSu origen es incierto pero se postula un **origen viral** (se habla del virus del herpes 7 y en menor medida del 6, entre otros). Se caracteriza por la aparición de una primera mancha (**mancha heráldica**) eritematosa con collarete descamativo en la periferia y la posterior aparición de múltiples lesiones similares pero de menor tamaño, en el tronco y la raiz de miembros, con una distribución simétrica a lo largo de las lineas de tensión de la piel formando lo que se conoce como **patrón «en árbol de navidad»**.\n\nGeneralmente son asintomáticas o levemente pruriginosas.\n\nEl diagnóstico es clínico, y debe hacerse diagnóstico diferencial principalmente con la sífilis secundaria y la psoriasis en gotas. Se trata de un cuadro autorresolutivo que no precisa tratamiento especifico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-002",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "En una biopsia de piel que muestra una lesión vesiculoampollar intracórnea o subcórnea con escasas células inflamatorias, ¿qué diagnóstico realizaría?",
    "opciones": {
      "a": "Impétigo",
      "b": "Sindrome de la piel escaldada estafilococcica",
      "c": "Enfermedad de Hailey",
      "d": "Eritema tóxico neonatal"
    },
    "correcta": "b",
    "explicacion": "El **síndrome de la piel escaldada** o enfermedad de Ritter describe un trastorno dermatológico causado por la toxina exfoliativa del **Staphilococo Aureus**, siendo los más susceptibles; los lactantes e infantes.\n\nEl cuadro se manifiesta con fiebre, malestar general, y eritema con progresión a ampollas en cuello, axilas, tronco e ingles, que luego de 2-5 días pasa a la fase de descamación tipicamente descripta en manos y pies.\n\nLa anatomia patológica demuestra de forma caracteristica la **separación de la granulosa medio epidérmica con ampollas intraepidérmicas sin infiltrado de células inflamatorias**.\n\nEl tratamiento es antibióticoterapia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-003",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Oncología cutánea",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Usted es el pediatra de un paciente de tres años, que posee una placa elevada, amarillenta desprovista de pelo sobre el cuero cabelludo que últimamente se ha tornado verrugosa. Se trata de un nevo sebáceo de Jadassohn. ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Extirpación con urgencia por su potencial malignidad",
      "b": "Extirpación total antes de la adolescencia",
      "c": "Control clínico periódico",
      "d": "Tratamiento conservador"
    },
    "correcta": "b",
    "explicacion": "El **nevo sebaceo de Jadassohn** es un Hamartoma congénito que se encuentra en el cuero cabelludo como placa alopécica amarillenta.\n\nSobre ella pueden desarrollarse tumores malignos como el **carcinoma basocelular**, por lo cual se recomienda su extirpación antes de la adolescencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-004",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Virus varios"
    ],
    "enunciado": "Un paciente de 15 años concurre al Centro de Salud. Hace una semana había notado la presencia de una lesión pruriginosa en el tronco. En las últimas horas, ante la aparición de nuevas lesiones, decidió consultar. Al examen físico se observa en el tronco una placa de forma anular de 4 cm de diámetro, eritematosa, de centro más claro y borde elevado con escamas finas y adherentes. En el resto del tronco presenta lesiones aisladas, ovaladas, menores de 1 cm de coloración entre rosa y marrón que siguen las líneas cutáneas en patrón de árbol de navidad. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Tinea corporis",
      "b": "Pitiriasis versicolor",
      "c": "Pitiriasis Rosada",
      "d": "Sindrome de Gianotti Crostti"
    },
    "correcta": "c",
    "explicacion": "La **Pitiriasis rosada de Gibert** es una enfermedad exantemática benigna y auto limitada, se asocia a la reactivación de los herpes virus 6 y 7.\n\nLa lesión inicial de la enfermedad puede ser la **placa madre o \"heráldica\"** que es una placa redonda u ovalada rosada con borde más eritematoso de 4 a 5 cm generalmente en cuello o tronco con una fina descamación.\n\nPasados 7 a 14 dias aparece el exantema en tronco, bilateral y simétrico de distribución como en **\"árbol de navidad\"** formado por pequeñas placas eritematosas, luego rosadas con descamación central.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-005",
    "materia": [
      "dermatologia",
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "Infecciosas",
      "Virus no HIV",
      "SNP"
    ],
    "enunciado": "Un paciente de 40 años concurre a la consulta por presentar dolor moderado y prurito en la región periauricular y posterolateral izquierda del cuello de 72 horas de evolución y en las últimas horas refiere la aparición de una erupción en el área con formación de algunas ampollas. No tiene antecedentes significativos. Durante la última semana estuvo realizando trabajos de jardinería al aire libre. Realizó autotratamiento con antihistamínicos y amoxicilina/clavulánico sin mejoría. De acuerdo a lo que observa en la imagen ¿cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Picadura de himenóptero",
      "b": "Penfigoide",
      "c": "Herpes zóster",
      "d": "Dermatitis de contacto"
    },
    "correcta": "c",
    "explicacion": "La **varicela zoster** es una infección contagiosa que se caracteriza por presentar exantema asociados a vesículas dolorosas.\n\nPresenta períodos de latencia en la que el virus persiste en los ganglios anexos a la raiz dorsal, que ante distintos eventos desencadenantes se suele reactivar. En los momentos de reactivación aparecen las vesículas dolorosos, aunque el dolor puede anteceder la aparición de las mismas.\n\nEn inmunocompetentes, es unilateral y habitualmente respeta una dermatoma. si compromete las ramas del trigémino las lesiones se localizan en la cara, boca, ojo o lengua.\n\nSi el nervio comprometido es el facial, estas aparecen en el conducto auditivo externo. Una presentación clásica de este nervio es mediante el **síndrome de Ramsay Hunt**.",
    "imagen": [
      "img/choices/dermato_002_005.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-006",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Dermatología y sistémicas"
    ],
    "enunciado": "Ante una mujer joven que consulta por máculas hipo y acrómicas en cara (periorificiales), axilas, ombligo y dorso de ambas manos, con disposición simétrica, asintomáticas, ¿cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Lepra",
      "b": "Vitiligo",
      "c": "Pitiriasis alba",
      "d": "Pitiriasis versicolor variedad acromiante"
    },
    "correcta": "b",
    "explicacion": "**Vitiligo**: enfermedad de la piel adquirida, crónica, de carácter autoinmune, que se caracteriza por la aparición de áreas de despigmentación.\n\nLas lesiones pueden ser de cualquier forma y tamaño y pueden afectar cualquier parte de la piel y también mucosas. Se muestra como manchas de un color más claro de lo normal como resultado de la **destrucción de los melanocitos** de la epidermis.\n\nLa clinica del vitiligo es muy llamativa, siendo su sintoma característico que se hacen visibles manchas de color claro, que suelen ser simétricas e iniciarse alrededor de orificios corporales (boca, ano...), axilas, alrededor de las uñas, genitales, areolas mamarias, y en zonas donde los huesos son prominentes (como codos y rodillas). También puede llegar a afectar a los ojos y a la mucosa de nariz y boca, aunque estas localizaciones son mucho menos frecuentes.\n\nLa mayoría de las veces el vitiligo no producen ningún sintoma como tal, pero algunas personas describen cierto grado de picor sobre estas lesiones. Las manchas suelen aparecer en situaciones de estrés, tensión emocional, por un traumatismo localizado, o bien por quemaduras (especialmente solares). El pelo de estas zonas es inicialmente oscuro y, posteriormente, se torna blanco.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-007",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Pedro de 18 meses es traído al consultorio por su madre preocupada porque el niño presenta lesiones en cara que le pican y le llevan a rascarse varias veces al día. Al examen físico se observan pápulas eritematosas escoriadas y descamativas en ambas mejillas y xerosis generalizada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Dermatitis de contacto",
      "b": "Dermatitis atópica",
      "c": "Dermatitis herpetiforme",
      "d": "Dermatitis seborreica"
    },
    "correcta": "b",
    "explicacion": "La xerosis, el eccema y el prurito son manifestaciones de **dermatitis atópica**.\n\nEn los menores de 2 años las lesiones son papulas eritemato escamosas, o vesículas y se localizan en las mejillas, cuello, tronco y superficie de extensión de las extremidades.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-008",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Paciente de sexo masculino de 45 años que comenzó hace 1 año con placas eritemato-escamosas de 1 a 10 cm, asintomáticas, en tronco y extremidades. Presenta además en las uñas engrosamiento y desmenuzamiento de la placa ungueal. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Psoriasis vulgar.",
      "b": "Sifilis secundaria.",
      "c": "Dermatitis atópica.",
      "d": "Pitiriasis Rosada de Gibert."
    },
    "correcta": "a",
    "explicacion": "La **psoriasis** se caracteriza por la aparición de placas eritemato-escamosas, bien definidas y con una distribución habitualmente bilateral y simétrica, afectando la piel, semimucosas, cuero cabelludo y uñas. Puede generar sintomas subjetivos como prurito, ardor y dolor.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-009",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "ITS"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de acuerdo a lo que observa en la imagen, en un paciente de 22 años sexualmente activo, con tres parejas diferentes en los últimos meses, que concurre a la consulta por presentar prurito intenso de una semana de evolución localizado en región glútea, zona genital y pliegues inguinales? Refiere que el prurito es más intenso a la noche y cuando hace mucho calor. En el examen físico se observan pápulas en escroto y pene.",
    "opciones": {
      "a": "Prurigo",
      "b": "Dishidrosis",
      "c": "Pediculosis púbica",
      "d": "Escabiosis"
    },
    "correcta": "d",
    "explicacion": "La **sarna humana** ocacionada por **Sarcoptes Scabiei** se manifiesta con una erupcion papulo vesicular eritematosa y simetrica asociada a **prurito intenso**.\n\nLas areas afectadas con mayor frecuencia son los espacios interdigitales, las muñecas, los pliegues axilares, region periumbilical, areolas en mujeres y el pene y escroto en varones.\n\nLos nodulos genitales pueden afectar escroto, glande o labios mayores. El antecedente de prurito en las parejas sexuales es sugestivo de enfermedad.",
    "imagen": [
      "img/choices/dermato_002_009.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-010",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "ITS"
    ],
    "enunciado": "En su consultorio evalúa a un niño de seis años que presenta desde hace dos semanas lesiones papulares eritematosas de 2 mm, pruriginosas, localizadas en pliegues cutáneos de las muñecas, entre los dedos, las axilas, la línea de la cintura y en escroto. El prurito empeora por la noche y la madre presenta lesiones similares en las areólas y la región periumbilical ¿Cuál es el tratamiento más apropiado?",
    "opciones": {
      "a": "Hidrocortisona tópica",
      "b": "Permetrina tópica",
      "c": "Ketoconazol tópico",
      "d": "Mupirocina tópica"
    },
    "correcta": "b",
    "explicacion": "La **escabiosis** es producida por **Sarcoptes Scabiei**. El prurito es el sintoma principal, y la lesión clásica es el túnel cavado por la hembra, de aspecto lineal y de un centimetro de longitud.\n\nEn los niños pequeños se observan pápulas rojizas y nódulos en tronco, axilas, escroto, y lesiones vesiculares palmoplantares.\n\nEl tratamiento es tomar medidas higiénicas, **permetrinas al 5%**, o azufre al 6%, o benzoato de bencilo al 25%, todas ellas de aplicación tópica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-011",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Ante una tumoración de 0.6 cm, de superficie lisa, traslúcida, surcada por telangiectasias, que sangra frecuentemente ante mínimos traumatismos, localizada en la frente de una mujer de 65 años de piel clara usted piensa en:",
    "opciones": {
      "a": "Melanoma amelanótico",
      "b": "Carcinoma basocelular",
      "c": "Carcinoma espinocelular",
      "d": "Nevo celular"
    },
    "correcta": "b",
    "explicacion": "**Carcinoma basocelular**: Clínicamente se manifiesta como una papula de crecimiento lento y progresivo con **brillo perlado**, que aparece normalmente sobre piel sana.\n\nEn su evolución puede ulcerarse y sangrar o cubrirse de una costra y tiene agresividad local.\n\nEn el examen dermatoscópico suelen observarse **telangiectasias arboriformes** en su interior y en ocasiones presenta pigmentación en forma de glóbulos, lo cual puede plantear el diagnóstico diferencial con el melanoma.\n\nSuele aparecer sobre zonas fotoexpuestas y nunca aparece en mucosas y zonas de piel glabra como las palmas o las plantas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-012",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Lo consulta un paciente de 60 años por un lunar en la mejilla izquierda. Es una mácula hiperpigmentada, con tonos azul, marrón y negro, presenta contornos irregulares, mide 3 cm de diámetro aproximadamente. Hace 4 años tenía un diámetro de 2 cm. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Queratosis actinica pigmentada",
      "b": "Nevo melanótico displásico",
      "c": "Lentigo senil",
      "d": "Lentigo maligno"
    },
    "correcta": "d",
    "explicacion": "La respuesta correcta: **Melanoma de tipo léntigo maligno**: edad ancianos, en cara y zonas fotoexpuestas, crecimiento lento a lo largo de los años. Tiene una fase de crecimiento radial muy larga en la que la lesión consiste en una macula discrómica con bordes irregulares que va creciendo progresivamente.\n\n**Nevo melanocítico displásico**: Esta es una lesión relativamente frecuente, entre un 2 y un 5% de individuos la presentan. Consisten en máculas, discretamente sobreelevadas sobre una base eritematosa, de más de 5 mm de diámetro, de bordes irregulares, poco definidos, con pigmentación parduzca irregular, con áreas más claras y otras más oscuras, que con frecuencia presentan una pápula central que les confiere una imagen en \"huevo frito\". Suelen aparecer a partir de la pubertad y pueden ir apareciendo a lo largo de toda la vida.\n\n**Lentigo solar o senil**: Clinicamente se caracteriza por el desarrollo de maculas parduzcas que afectan a personas adultas, en áreas expuestas. Histológicamente tiene las mismas características que el lentigo simple, acompañándose de marcada degeneración solar del colágeno.\n\n**Lentigo simple**: es una lesión melanocítica frecuente, caracterizada por una macula marrón, parduzca, de pequeño tamaño que puede afectar a piel y mucosas, suelen aparecer en la infancia y aumentan en el embarazo.\n\n**Queratosis actinica**: es la lesión precancerosa más frecuente, que puede dar lugar a un carcinoma espinocelular (1-20% de los casos). Se relaciona con el daño actinico crónico, por lo que suele aparecer en zonas fotoexpuestas. Se manifiestan como lesiones rojizas, con descamación amarillenta áspera al tacto, aunque en ocasiones son hipertróficas y pueden dar lugar a cuernos cutáneos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-013",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "Un niño de 6 años concurre al centro de salud junto a su madre por presentar una placa con costras melicéricas periorificiales en la nariz, indoloras con leve prurito y eritema circundante. No presentó fiebre y al examen físico sólo se destaca la presencia de adenomegalias cervicales. ¿Cuál es probablemente el microorganismo responsable de esta lesión?",
    "opciones": {
      "a": "Herpes simple",
      "b": "Sarcoptes scabiei",
      "c": "Staphylococcus aureus",
      "d": "Hongos dermatofitos"
    },
    "correcta": "c",
    "explicacion": "El **impétigo** una infección cutánea superficial que afecta fundamentalmente a los niños y compromete las zonas más expuestas como cara y extremidades. La lesión se inicia como una mácula roja, que evoluciona a una vesícula de contenido turbio, se rompe y se forma una costra. La lesión cura sin dejar cicatriz.\n\nEs provocada por por cocos grampositivos (**Staphylococcus aureus**, Streptococcus pyogenes)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-014",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Una niña de 15 meses es traída a la consulta por presentar prurito intenso, a predominio nocturno, y lesiones en la piel de 7 días de evolución. En el examen físico presenta pápulas eritematosas, algunas de ellas excoriadas y costras, que se distribuyen en el torso, cuero cabelludo, palmas y plantas ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Aciclovir tópico y via oral.",
      "b": "Crema con mupirocina.",
      "c": "Corticoides tópicos.",
      "d": "Loción de permetrina"
    },
    "correcta": "d",
    "explicacion": "La **escabiosis** es una ectoparasitosis ampliamente distribuida en el mundo, no reconoce raza, edad ni estrato socioeconómico. Variaciones ciclicas en su incidencia se relacionan con el grado de inmunidad individual (humoral y celular), condiciones de vida, higiene, hacinamiento, etc. El contacto directo y prolongado entre los miembros infestados de una misma familia es la forma común de transmisión.\n\nEl prurito es el sintoma principal de esta ectoparasitosis, es más intenso de noche. El prurito y las lesiones clínicas están relacionadas con la sensibilización a antigenos de la saliva del ácaro.\n\nLa lesión clásica de la escabiosis es el túnel cavado por la hembra, mide menos de 1 cm de longitud, es irregularmente lineal y de aspecto sucio. Si se encuentra se considera patognomónico.\n\nLas excoriaciones secundarias pueden hacer no identificables los túneles. Las lesiones más comúnmente halladas son las pápulas rojizas de 1 a 2 mm de diámetro. En lactantes y niños pequeños es común observar lesiones nodulares en tronco, axilas y escroto, como así también vesículas y vesiculopústulas a nivel palmoplantar.\n\nEl tratamiento de la escabiosis está dirigido al niño infestado y al grupo de convivientes. Independientemente del tratamiento local, deberá indicarse el lavado con agua caliente (70°C), planchado o guardar la ropa personal y de cama que haya estado en contacto directo con las personas infestadas en bolsas cerradas por 48 horas.\n\nLas primeras lineas de elección en el tratamiento son **permetrina al 5%** (todas las edades) e ivermectina por via oral (adultos).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-015",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Generalidades"
    ],
    "enunciado": "¿Cuál de las siguientes es ejemplo de una lesión elemental secundaria?",
    "opciones": {
      "a": "Esclerosis",
      "b": "Mácula",
      "c": "Placa",
      "d": "Pápula"
    },
    "correcta": "a",
    "explicacion": "En el estudio de las lesiones dermatológicas es fundamental caracterizar las lesiones y determinar si se trata de lesiones primarias o secundarias.\n\nSon **lesiones primarias** aquellas que aparecen desde el inicio de la enfermedad y constituyen el elemento diagnóstico principal.\n\nLas **lesiones secundarias** son el resultado de la evolución de la lesión primaria, por ejemplo los cambios que aparecen por rascado.\n\n- Se mencionan como lesiones primarias las máculas, placas, pápulas, nódulos, tumores, placas, vesículas, pústulas, ampollas, ronchas, telangiectasias.\n- Son lesiones secundarias la liquenificación, escamas, costras, excoriaciones, atrofia y cicatriz.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-016",
    "materia": [
      "dermatologia",
      "reumatologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Vasculitis"
    ],
    "enunciado": "¿Cuál es la identificación sugestiva en el examen físico de una púrpura palpable?",
    "opciones": {
      "a": "Vasculitis leucocitoclástica.",
      "b": "Púrpura trombocitopénica inmune.",
      "c": "Púrpura por estasis.",
      "d": "Déficit de vitamina C."
    },
    "correcta": "a",
    "explicacion": "La **púrpura palpable** es una lesión cutánea que se eleva sobre la piel y no desaparece con la presión, indicativa de inflamación vascular (vasculitis), especialmente de pequeños vasos.\n\nLa **vasculitis leucocitoclástica** es una forma común de vasculitis de vasos pequeños que se manifiesta típicamente como púrpura palpable, especialmente en las extremidades inferiores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-017",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Ante un paciente que presenta una dermatosis consistente en pápulas poligonales, planas, pruriginosas, rojovioláceas, con estrías blanquecinas en su superficie, la sospecha diagnóstica es de:",
    "opciones": {
      "a": "Parapsoriasis en pequeñas placas",
      "b": "Prurigo nodular de Hyde",
      "c": "Liquen plano",
      "d": "Urticaria colinérgica"
    },
    "correcta": "c",
    "explicacion": "El **liquen plano** suele aparecer en individuos entre 30 y 60 años, es más común en mujeres y su prevalencia en la población general es del 1%. El liquen plano es un infiltrado linfocitario en la unión dermoepidérmica.\n\nA nivel clínico se manifiesta como una lesión papular eritematosa o violácea con una superficie plana y lineas blancas en forma de encaje en muñecas, antebrazos y genitales. El diagnóstico es clinico pero puede demostrarse histológicamente como un infiltrado dermoepidérmico linfocitario.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-018",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Micaela tiene 30 años, consulta al servicio de guardia por presentar lesiones dolorosas en miembros inferiores de 1 día de evolución. Según relata comenzó hace unas semanas con astenia, hiporexia y artralgias. En el día de ayer agregó las lesiones en miembros inferiores por lo que decidió consultar. Al examen físico presenta nódulos eritematoso de 1 a 2 cm de diámetro en región anterior de ambas piernas, dolorosos. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Infección de piel y partes blandas",
      "b": "Eritema nudoso",
      "c": "Lipomas",
      "d": "Linfoma"
    },
    "correcta": "b",
    "explicacion": "La presencia de **nódulos pretibiales dolorosos** nos debe hacer pensar en un posible **eritema nodoso**, debiendo confirmar el diagnóstico mediante biopsia profunda. (respuesta correcta)\n\nLas infecciones de piel y partes blandas en personas adultas:\n\n- La erisipela en una infección aguda de la piel que compromete la dermis superficial, con marcado compromiso de los vasos linfáticos subyacentes, en algunos casos rápidamente progresiva. Clinicamente se manifiesta como una placa edematosa, caliente, de bordes netos no sobreelevados, eritematosa, eritematopurpúrica, ampollar o a veces necrótica, dependiendo de la gravedad del cuadro clinico. Se acompaña de adenopatia regional y a veces de linfangitis, su localización más frecuente son los miembros inferiores formando parte del llamado complejo varicoso. Otra localización a tener en cuenta es la cara, a partir de intertrigos retroauriculares fisurados. Puede presentar sintomatologia general como fiebre, y decaimiento.\n\n- La celulitis - a diferencia de la erisipela - además de la dermis compromete al tejido celular subcutáneo, deja necrosis y sus limites no están bien definidos. La celulitis se localiza con mayor frecuencia en miembros inferiores, seguida de miembros superiores, cabeza y cuello, tronco y abdomen. El inicio del episodio suele ser brusco, observándose el área afectada eritematosa, edematosa, caliente, sin limites netos y con dolor local. Puede presentarse a su vez con púrpura, flictenas o petequias y en ocasiones, necrosis. Suele haber linfangitis y adenopatia regional. A diferencia de la erisipela, al afectar tejidos más profundos la lesión no tiene bordes netos.\n\n- Un lipoma es un tumor graso ubicado justo debajo de la piel, de crecimiento lento que, la mayoría de las veces, se sitúa entre la piel y la capa muscular.\n\n- La micosis fungoide y el sindrome de Sézary son los 2 tipos principales de linfomas cutáneos de células T. Comprenden menos del 5% de todos los casos de linfoma. Los linfomas cutáneos de linfocitos T son de comienzo insidioso. Inicialmente, los pacientes pueden presentar un exantema crónico pruriginoso que es dificil de diagnosticar incluso con biopsias. Este pródromo puede existir durante varios años hasta que finalmente se realice el diagnóstico de linfoma cutáneo de células T. Las lesiones de la micosis fungoide pueden ser parches, placas o nódulos tumorales; los nódulos a menudo se ulceran y se infectan. En el sindrome de Sézary, la piel tipicamente está difusamente eritematosa con agrietamiento de las palmas de las manos y las plantas de los pies. La adenopatia suele ser pequeña o mediana. Los sintomas se relacionan sobre todo con la piel, con fiebre, sudoración nocturna y pérdida de peso no intencional más adelante durante el curso de la enfermedad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-019",
    "materia": [
      "dermatologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes",
      "Intestino delgado"
    ],
    "enunciado": "Mariano tiene 42 años, es celíaco, y consulta al servicio de guardia por la aparición de lesiones vesiculares muy pruriginosas. Al examen físico presenta lesiones vesiculares agrupadas y erosiones en región de cuero cabelludo, parte posterior del cuello, la cara de extensión de codos y rodillas. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Herpes simple",
      "b": "Herpes zoster",
      "c": "Dermatitis herpetiforme",
      "d": "Varicela"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nLa **dermatitis herpetiforme** es la manifestación cutánea de la enteropatia sensible al gluten. Actualmente se asume que todos los pacientes con dermatitis herpetiforme presentan en mayor o menor medida **enfermedad celiaca**. Aunque más del 90% de ellos tienen datos histológicos de enteropatia celiaca, sólo un 20% padecen sintomas gastrointestinales.\n\nLas lesiones compuestas por placas eritematosas, papulas y vesiculas distribuidas de forma simétrica, que afectan característicamente a codos y rodillas, antebrazos, espalda y nalgas. Las lesiones son intensamente pruriginosas, lo que lleva rápidamente a su excoriación con rotura de las vesículas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-020",
    "materia": [
      "infectologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Bacterias",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es el tratamiento de la gangrena gaseosa?",
    "opciones": {
      "a": "Aciclovir 800 mg PO 5 veces al dia durante siete a diez dias más eritromicina 500 mg PO cada 6 hs",
      "b": "Nafcilina u oxacilina 2gr ev cada 4 a 6 hs",
      "c": "Clindamicina 600 a 900mg ev cada 6 a 8/hs más penicilina G 4 millones de U ev cada 4-6hs",
      "d": "Vancomicina 1 grev cada 12hs"
    },
    "correcta": "c",
    "explicacion": "La **gangrena gaseosa** se produce por una infección por clostridium, más frecuentemente **clostridium perfringes**, posterior a un traumatismo.\n\nLas manifestaciones clinicas son dolor intenso y súbito en el sitio del traumatismo, edema en la piel afectada de coloración pálida antes de progresar a una coloración bronce con formación de vesículas de contenido liquido o hemorrágico. A medida que progresa la infección puede haber manifestaciones sistemáticas y falla orgánica múltiple.\n\nEl diagnóstico se realiza a partir de la clínica, la tinción gram y la anatomía patológica. El tratamiento consiste en el rápido **debridamiento quirúrgico** asociado a antibióticos (**Penicilina y clindamicina** que reduce la formación de toxinas)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-021",
    "materia": [
      "reumatologia",
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Trastornos de la infancia y la adolescencia",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Una niña de 6 años de edad es traída al servicio de urgencias con exantema facial, astenia y dolor muscular. La niña estaba sana hasta ahora. Al examen físico se observa un exantema eritematoso de color violáceo sobre las mejillas y los párpados. Se palpan pápulas sobre los nudillos. La palpación de los músculos despierta dolor. Al abducir el hombro disminuye la fuerza muscular. Tiene dificultad para pararse desde la posición sentada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Distrofia Muscular de Duchenne",
      "b": "Lupus Eritematoso Sistémico",
      "c": "Polimiositis",
      "d": "Dermatomiositis"
    },
    "correcta": "d",
    "explicacion": "La **dermatomiositis** presenta un cuadro clinico caracteristico que consta de debilidad muscular predominantemente proximal (cinturas escapular y pelviana), acompañada de lesiones cutáneas altamente especificas: placas eritematovioláceas con ocasional descamación y edema en la región periocular (**eritema «en heliotropo»**), en el dorso de las articulaciones metacarpofalángicas e interfalángicas (**papulas de Gottron**), en el dorso de las rodillas (signo de Gottron) y en la espalda (signo del chal).\n\nMenos específicas son las telangiectasias periungueales, las úlceras cutáneas, la fotosensibilidad y la alopecia cicatricial",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-022",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "Un niño de 18 meses es traído al servicio de emergencias por presentar regular estado general, eritema peribucal, costras y fisuras en torno a nariz y ojos, piel de aspecto arrugado con zonas denudadas, húmedas y brillantes en áreas de flexión. Su madre relata que días atrás estuvo febril, irritable, con llanto al tacto. También refiere que en las zonas de flexión y periorificiales presentaba un eritema difuso de tipo escarlatiniforme. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Epidermolisis Ampollosa",
      "b": "Fascitis Necrotizante",
      "c": "Impétigo Bulloso",
      "d": "Sindrome de la Piel Escaldada"
    },
    "correcta": "d",
    "explicacion": "El **sindrome de la piel escaldada** o enfermedad de Ritter describe un trastorno dermatológico causado por la toxina exfoliativa del **Staphilococo aureus**, los más susceptibles son los lactantes e infantes.\n\nEl cuadro se manifiesta con fiebre, malestar general, y eritema con progresión a ampollas en cuello, axilas, tronco e ingles, que luego de 2-5 dias pasa a la fase de descamación tipicamente descrita en manos y pies.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-023",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "ITS"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un adolescente de 19 años que presenta un prurito intenso que empeora por la noche y en el examen físico se observan áreas de pápulas excoriadas en el área interdigital?",
    "opciones": {
      "a": "Sarna.",
      "b": "Oxiuriasis.",
      "c": "Impétigo.",
      "d": "Larva migrante cutánea."
    },
    "correcta": "a",
    "explicacion": "Se manifiesta con prurito generalizado, surcos acarinos, pápulas y lesiones eccematosas, de predominio en las regiones interdigitales, pliegues, muñecas y areolas mamarias, así como lesiones secundarias por excoriación y eccema.\n\nEl **prurito generalizado** subagudo que empeora por la noche.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-024",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Paciente de sexo femenino de 33 años de edad presenta lesiones eritemato escamosas ubicadas predominantemente en codos, rodillas y cuero cabelludo. Se toma biopsia. Histológicamente se observa acantosis regular de las crestas interpapilares, paraqueratosis y pequeños acúmulos de neutrófilos intracórneos. En la dermis papilar existe edema, vasodilatación e infiltración linfocitaria perivascular. ¿Cuál es para usted el diagnóstico histopatológico?",
    "opciones": {
      "a": "Erisipela",
      "b": "Eccema",
      "c": "Psoriasis",
      "d": "Liquen plano"
    },
    "correcta": "c",
    "explicacion": "La **psoriasis** es una enfermedad crónica que afecta al 1,5-2% de la población. Puede aparecer en edades tempranas o tardías, siendo la temprana de mayor gravedad. Presenta la misma incidencia en hombres y mujeres. La psoriasis se desencadena ante estímulos físicos como la fricción o rascaduras, las infecciones, el estrés, fármacos.\n\nHay múltiples formas de psoriasis pero la lesión característica es la papila eritematosa bien definida cubierta por una escama blanquecina laminar fácil de desprenderse. Estas papilas crecen y se convierten en placas eritemato descamativas que pueden afectar todo el cuerpo con predominio de codos, rodillas, plantas de pie, dorso de manos, cuero cabelludo, región interglútea y axilas.\n\nA nivel de la anatomía patológica se evidencia engrosamiento de la epidermis (acantosis) y adelgazamiento de la epidermis sobre papilas dérmicas que se encuentran alargadas, hiperqueratosis paraqueratósica con núcleos retenidos en capa cornea, células inflamatorias como linfocitos en la dermis y epidermis que forman **microabscesos en la capa cornea** y aumento en la mitosis de los queratinocitos, fibroblastos y células endoteliales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-025",
    "materia": [
      "dermatologia",
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Virus varios",
      "Hígado"
    ],
    "enunciado": "Ante un varón de 26 años, portador de hepatitis C, que consulta por placas blanquecinas de trama reticulada en la parte posterior de la mucosa yugal, asintomáticas, que no se desprenden al raspado, usted piensa en:",
    "opciones": {
      "a": "Muguet oral",
      "b": "Traumatismo por mordedura",
      "c": "Leucoplasia",
      "d": "Liquen plano"
    },
    "correcta": "d",
    "explicacion": "La infección por el **virus de la hepatitis C** (VHC) se asocia al **liquen plano**, especialmente en su forma oral erosiva.\n\nLa afectación mucosa se presenta en un 75% de los pacientes, siendo la más frecuentemente afectada la oral, en forma de un reticulo blanquecino en la mucosa yugal. En cualquier mucosa puede aparecer también una forma erosiva, que tiene mayor riesgo de presentar un carcinoma epidermoide.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-026",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias"
    ],
    "enunciado": "Usted se encuentra trabajando en un Centro de Atención Primaria de la Salud en una provincia del Noreste de Argentina. Llega a la consulta Santiago, de 55 años para control de salud. Manifiesta como antecedente hipertensión arterial crónica. Trabaja en el campo, vive con su esposa e hijos y su último control fue hace 4 años. Al interrogatorio refiere que ha notado cierta debilidad en el último año al trabajar, y que a veces se lastima los brazos y no se da cuenta hasta tiempo después. Lo examina e identifica en antebrazo 4 placas de 5 cm cada una, sobreelevadas, eritematosas, con bordes bien definidos y continuos, anestésicas, y pérdida localizada del vello ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar biopsia, evaluación de esta por microscopia de campo oscuro, VDRL, indicar Penicilina G benzatinica 2.400.000 IM única dosis y realizar interconsulta con infectología.",
      "b": "Indicar miconazol en crema local para las lesiones.",
      "c": "Indicar biopsia histológica de las lesiones, solicita test de HIV y realizar consulta con infectologia.",
      "d": "Indicar biopsia histológica, cultivo y frotis de las lesiones, y realizar interconsulta con referente del Programa de Lepra."
    },
    "correcta": "d",
    "explicacion": "La presencia de placas hipocrómicas con anestesia dentro de las mismas es muy típica de la **lepra tuberculoide**\n\nLa lepra se diagnostica mediante **baciloscopia de una muestra histológica** (biopsias de piel o incisiones cutáneas de las lesiones), dado que el bacilo de Hansen no es cultivable, aunque la intradermorreacción con lepromina (test de Mitsuda) puede ser de utilidad. Ante el diagnóstico se debe derivar al paciente con el referente del Programa de Lepra.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-027",
    "materia": [
      "dermatologia",
      "reumatologia",
      "infectologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Vasculitis",
      "Virus no HIV"
    ],
    "enunciado": "Consulta un varón de 50 años por presentar desde hace varios meses un cuadro de astenia, adinamia, asociado a poliartralgias simétrica, no deformante de las articulaciones de rodillas y tobillos. En los últimos días le aparecieron lesiones en la piel de los miembros inferiores de tipo purpúrico y refiere sensación de pinchazos y hormigueos en el territorio del nervio radial. Tiene antecedentes de Hepatitis C positivo, por lo que no recibió tratamiento específico. ¿Cuál es diagnóstico más probable?",
    "opciones": {
      "a": "Poliangeitis microscópica",
      "b": "Enfermedad por Crioglobulinemia tipo 2 (mixta)",
      "c": "Poliarteritis nodosa",
      "d": "Lupus eritematoso sistémico"
    },
    "correcta": "b",
    "explicacion": "La **crioglobulinemia de tipo II o mixta** se supone la presencia de un inmunocomplejo de proteina M de tipo Ig M e Ig G policlonal. La mayoría de los pacientes no tiene trastornos de las células plasmáticas, pero muchos tienen **serologia positiva para HCV**.\n\nCuando afecta la piel puede presentarse como púrpura palpable, livedo reticularis, fenomeno de raynaud o necrosis cutánea, en las articulaciones como poliartralgias, en el sistema nervioso como polineuropatías y en los riñones como falla renal o como sindrome nefrótico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-028",
    "materia": [
      "dermatologia",
      "reumatologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Otras enfermedades reumatológicas"
    ],
    "enunciado": "Micaela tiene 30 años, consulta al servicio de guardia por presentar lesiones dolorosas en miembros inferiores de 1 día de evolución. Según relata comenzó hace unas semanas con astenia, hiporexia y artralgias. En el día de ayer agregó las lesiones en miembros inferiores por lo que decidió consultar. Al examen físico presenta nódulos eritematoso de 1 a 2 cm de diámetro en región anterior de ambas piernas, dolorosos. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Linfoma",
      "b": "Erisipela",
      "c": "Lipomas",
      "d": "Eritema nudoso"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La presencia de **nódulos pretibiales dolorosos** nos debe hacer pensar en un posible **eritema nodoso**, debiendo confirmar el diagnóstico mediante biopsia profunda. (respuesta correcta)\n\n- **Lipomas**: son muy comunes, benignos, y generalmente solitarios, pero algunos pacientes tienen múltiples lipomas. Los sitios comunes son las porciones proximales de los miembros, el tronco y el cuello. Los lipomas múltiples pueden ser hereditarios o estar asociados con diversos sindromes (p. ej., trastornos genéticos). Los lipomas suelen ser asintomáticos, aunque pueden ser dolorosos o hipersensibles a la palpación. El lipoma suele ser móvil dentro del tejido subcutaneo. Los lipomas son blandos, aunque a veces pueden ser más firmes.\n\n- **Eritema nodoso**: es la paniculitis más frecuente. Afecta principalmente a mujeres de entre 20 y 30 años, aunque puede aparecer a cualquier edad. Cursa con la aparición aguda de nódulos subcutáneos dolorosos, mal delimitados, de coloración inicialmente eritematosa y posteriormente violácea, adoptando un aspecto contusiforme. Las lesiones se distribuyen bilateralmente en los miembros inferiores y afectan principalmente la región pretibial. Es frecuente la presencia de fiebre y artralgias.\n\n- **Micosis fungoide y sindrome de Sézary**: son los 2 tipos principales de linfomas cutáneos de células T. Comprenden menos del 5% de todos los casos de linfoma. Los linfomas cutáneos de linfocitos T son de comienzo insidioso. Inicialmente, los pacientes pueden presentar un exantema crónico pruriginoso que es dificil de diagnosticar incluso con biopsias. Este pródromo puede existir durante varios años hasta que finalmente se realice el diagnóstico de linfoma cutáneo de células T. Las lesiones de la micosis fungoide pueden ser parches, placas o nódulos tumorales; los nódulos a menudo se ulceran y se infectan. En el sindrome de Sézary, la piel típicamente está difusamente eritematosa con agrietamiento de las palmas de las manos y las plantas de los pies. La adenopatia suele ser pequeña o mediana. Los sintomas se relacionan sobre todo con la piel, con fiebre, sudoración nocturna y pérdida de peso no intencional más adelante durante el curso de la enfermedad.\n\n- **Erisipela**: en una infección aguda de la piel que compromete la dermis superficial, con marcado compromiso de los vasos linfáticos subyacentes, en algunos casos rápidamente progresiva. Clínicamente se manifiesta como una placa edematosa, caliente, de bordes netos no sobreelevados, eritematosa, eritemato purpúrica, ampollar o a veces necrótica, dependiendo de la gravedad del cuadro clinico. Se acompaña de adenopatia regional y a veces de linfangitis, su localización más frecuente son los miembros inferiores formando parte del llamado complejo varicoso. Otra localización a tener en cuenta es la cara, a partir de intertrigos retroauriculares fisurados. Puede presentar sintomatología general como fiebre, y decaimiento. La celulitis - a diferencia de la erisipela - además de la dermis compromete al tejido celular subcutáneo, deja necrosis y sus limites no están bien definidos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-029",
    "materia": [
      "dermatologia",
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Un paciente de 50 años desarrolló ampollas y erosiones en el dorso de las manos, los antebrazos y en la región posterior del cuello unos meses antes de la consulta. Las erosiones eran ligeramente dolorosas y al curar dejaban cicatrices pequeñas. Había pasado la mayor parte de sus días al aire libre como capataz de una obra en construcción. Como antecedente de relevancia presentaba hepatitis C crónica. El hemograma completo, la ferremia y la transferrina revelaron niveles de hemoglobina y de hierro en los límites superiores de la normalidad. La orina del paciente se observaba de color rojizo cuando se iluminaba con la lámpara de Wood. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Epidermólisis ampollosa adquirida",
      "b": "Pénfigo vulgar",
      "c": "Porfiria cutánea tardia",
      "d": "Seudoporfiria"
    },
    "correcta": "c",
    "explicacion": "La **porfiria cutanea tardia**, el tipo mas frecuente de porfiria humana. Hay una disminucion de la actividad de la enzima uroporfirinogeno descarboxilasa.\n\nLa caracteristica predominante es una fotosensibilidad cronica que se caracteriza por una mayor fragilidad de la piel expuesta al sol, en particular en las zonas expuestas a traumatismos repetidos, como el dorso de las manos, los antebrazos, la cara y las orejas.\n\nEl signo clinico más importante es la aparición de ampollas en la piel, con mayor frecuencia en el dorso de la mano. Las ampollas se rompen y forman costra y al final quedan zonas de atrofia y cicatriz. Las lesiones también pueden aparecer en antebrazos, cara, piernas y pies. La friabilidad de la piel y las pequeñas pápulas blancas llamadas milios son frecuentes, en particular en el dorso de las manos y de los dedos. En las mujeres son muy molestas la hipertricosis y la hiperpigmentación, en particular de la cara.\n\nA veces la piel en zonas expuestas a la luz solar muestra engrosamiento extraordinario, con cicatrices y calcificación que imitan la esclerosis generalizada. Se asocia a un aumento de los depositos hepaticos de hierro. La infección previa por **virus de la hepatitis C** constituye un factor independiente de riesgo de que surja porfiria cutanea tardia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-030",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias"
    ],
    "enunciado": "Patricio, vive en la Ciudad Autónoma de Buenos Aires, tiene 38 años y consulta por manchas en la piel. Refiere que comenzó con una mancha rojiza en la mejilla derecha hace unos 10 días y ahora le salió otra en el pecho. Si bien no le pica ni le molesta, le preocupa que hace varios días que tiene la mancha de la cara y ahora apareció la otra. Al examen las manchas impresionan hipo anestésicas, con alteración de la sudoración y pérdida del vello en la zona de la segunda mancha. No presenta compromiso de membranas mucosas y órganos internos y el examen neurológico es normal. Teniendo en cuenta el cuadro clínico y la epidemiología de la región, usted solicita examen bacteriológico para Mycobacterium leprae y le informan baciloscopía negativa. ¿Qué diagnostico probable le informa a Patricio?",
    "opciones": {
      "a": "Lepra tuberculoide.",
      "b": "Lepra lepromatosa.",
      "c": "Lepra indeterminada.",
      "d": "Lepra borderline."
    },
    "correcta": "a",
    "explicacion": "Las manifestaciones primarias de la infección por M. leprae se dan en la piel y en los nervios periféricos. Las lesiones cutáneas de la lepra son clásicamente **hipopigmentadas, hipoestésicas o anestésicas** y no pruriginosas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-031",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Generalidades",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Concurre a la consulta Ciro 6 meses por lesiones en la región genital. Al examen fisico presenta eritema en los sitios de mayor contacto, zona convexa perianal y nalgas, tomando una disposición característica de W, no comprometiendo a los pliegue. ¿Qué indicación realiza?",
    "opciones": {
      "a": "Indicar permetrina 5%, tratamiento familiar y cuidado de ropas de cama y toalla",
      "b": "Indicar hidrocortisona 1% 2 veces por semana durante 10 dias y recambio frecuente de pañales.",
      "c": "Indicar clotrimazol crema durante 7 dias y recambio frecuente de pañales.",
      "d": "Indicar crema con óxido de zinc y recambio frecuente de pañales."
    },
    "correcta": "d",
    "explicacion": "La **dermatitis del pañal** es una dermatitis de contacto irritativa. Comienza característicamente con eritema en los sitios de mayor contacto o apoyo, zona convexa perianal y nalgas, tomando una **disposición caracteristica de W**, no comprometiendo a los pliegues.\n\nAnte la aparición de dermatitis del pañal es necesario chequear frecuentemente si hay humedad o está sucio con materia fecal u orina, cambiar el pañal. Dejar por momentos el área del pañal sin cubrir con el mismo. Proteger la piel con **óxido de zinc o vitamina A**.\n\nLa pregunta ha sido modificada con fines didacticos- Esta pregunta fue anulada en el examen real del 2024 por estar incompleta su consigna.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-032",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Hongos"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un joven sano de 25 años que lo consulta por la aparición de manchas en su tronco de dos meses de evolución? En el examen físico presenta máculas blanquecinas con descamación fina en el tronco y brazos y algunas más oscuras en región glútea.",
    "opciones": {
      "a": "Dermatitis seborreica",
      "b": "Pitiriasis rosada de Gilbert",
      "c": "Pitiriasis versicolor",
      "d": "Vitiligo"
    },
    "correcta": "c",
    "explicacion": "La **pitiriasis versicolor** es una enfermedad micótica cutánea causada por el hongo **Malassezia furfur**.\n\nSe presenta en pacientes jóvenes en climas húmedos. Se presenta con máculas poco eritematosas, marrón claro o hipopigmentadas. Se suele afectar principalmente la parte central del tórax y el dorso.\n\nEl diagnóstico se confirma por raspado de la lesión y observación al microscopio luego de la preparación con hidróxido de potasio. El tratamiento es tópico con **sulfuro de selenio o azoles**.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-033",
    "materia": [
      "dermatologia",
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Camila de 4 meses de edad es traída a su consultorio por presentar fiebre y lesión en pierna derecha de 24 hs de evolución. La lesión comenzó como una picadura de insecto que luego se extendió y la niña comenzó con fiebre y dolor a la movilización del miembro. Al examen físico Camila se encuentra en buen estado general y en el miembro inferior derecho observa una placa roja brillosa, indurada, de bordes nítidos y dolorosa a la palpación. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Celulitis",
      "b": "Ectima",
      "c": "Äntrax",
      "d": "Erisipela"
    },
    "correcta": "d",
    "explicacion": "La **erisipela** es una infección de la dermis y su plexo linfático; el agente etiológico más frecuente es S. pyogenes. Entre los factores predisponentes se pueden mencionar los trastornos linfáticos, la insuficiencia venosa, la diabetes mellitus y la obesidad.\n\nLas zonas de ingreso de la infección pueden ser heridas, dermatitis, mordeduras de insectos, úlceras cutáneas, infecciones por hongos y, en los neonatos, infección del muñón umbilical. Se presenta con mayor frecuencia en las piernas y la cara. Se manifiesta con compromiso del estado general, fiebre y leucocitosis.\n\nEl área afectada muestra una **placa eritematosa, brillante, edematosa, indurada, con un borde bien delimitado** que permite distinguir la zona afectada de la piel normal. Puede presentarse con un componente clinico más marcado de ampollas, hemorragia o necrosis.\n\nEn algunos casos puede evolucionar a cuadros más graves, como celulitis o fascitis necrosante o shock tóxico, por lo que el médico debe estar muy atento a una evolución agresiva los primeros dias de tratamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-034",
    "materia": [
      "dermatologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes",
      "Intestino delgado"
    ],
    "enunciado": "Una mujer de 38 años consulta a dermatología por presentar desde hace algunos meses lesiones pruriginosas, papulovesiculosas de distribución simétrica localizadas preferentemente en la región posterior del cuello, cara posterior de miembros superiores y codos, hueco poplíteo y nalgas. Refiere que tiempo atrás consultó por distensión abdominal y periodos de diarrea que alternan con constipación, de años de evolución, indicándosele tratamiento para colon irritable en aquella oportunidad con escasa mejoría de los síntomas. Se indica biopsia de piel y la inmunoflurescencia directa revela depósitos de IgA en las papilas dérmicas. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Pénfigo vulgar",
      "b": "Eccema atópico",
      "c": "Dermatitis herpetiforme (enfermedad de Duhring)",
      "d": "Penfigoide bulloso"
    },
    "correcta": "c",
    "explicacion": "**Dermatitis herpetiforme (enfermedad de Duhring-Brocq)**:\n\n- Manifestaciones clinicas: Aparecen lesiones compuestas por placas eritematosas, pápulas y vesículas distribuidas de forma simétrica, que afectan característicamente a codos y rodillas, antebrazos, espalda y nalgas. Las lesiones son intensamente pruriginosas, lo que lleva rápidamente a su excoriación con rotura de las vesículas.\n\n- Diagnóstico: La biopsia cutánea muestra pequeñas ampollas subepidérmicas con abundantes neutrófilos y algún eosinófilo infiltrando las papilas dérmicas. Con IFD puede demostrarse un **depósito granular de IgA en el vértice de las papilas dérmicas**.\n\nMuchos pacientes poseen anticuerpos propios de la **enfermedad celíaca**, si bien no hay anticuerpos circulantes específicos de la enfermedad cutánea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-035",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Virus no HIV"
    ],
    "enunciado": "La vacuna contra el Herpes Zoster se caracteriza:",
    "opciones": {
      "a": "Por ser unavacuna útil para el tratamiento del herpes-zóster.",
      "b": "Por ser una vacuna a virus vivos atenuados con menor potencia que la vacuna de la varicela.",
      "c": "Porque previene el herpes-zoster, la neuralgia postherpética y el dolor ocasionado por el mismo.",
      "d": "Porque puede ser aplicada a niños."
    },
    "correcta": "c",
    "explicacion": "La vacunación contra el Herpes Zoster previene el herpes zóster y el dolor invalidante asociado. La **neuralgia postherpética**, es la complicación más frecuente y puede persistir desde meses hasta varios años siendo los más afectados los adultos mayores.\n\nEsta vacuna está indicada para su uso en adultos a partir de los 50 años. El esquema consiste en dos dosis separadas por un intervalo de entre 2 y 6 meses administrados por via intramuscular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-036",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Dermatología y sistémicas"
    ],
    "enunciado": "¿En cuál de los siguientes cuadros clínicos es posible observar vesículas en el exantema?",
    "opciones": {
      "a": "Sarampión",
      "b": "Stevens-Johnson",
      "c": "Rubéola",
      "d": "Escarlatina"
    },
    "correcta": "b",
    "explicacion": "El **síndrome de Stevens-Johnson (SSJ)** y la **necrólisis epidérmica tóxica (NET)** son dos enfermedades graves que se clasifican dentro de las SCAR. Forman parte de un espectro de reacción inmunológica frente a un agente externo, la mayoría de las veces un fármaco, pero de diferente intensidad. Se caracterizan por una necrosis cutánea que afecta a menos del 10% de la superficie cutánea en el caso del SSJ y a más del 30% en el caso de la NET. Los casos entre el 10% y el 30% se clasifican como formas de solapamiento (overlap).\n\nLos fármacos más implicados son el alopurinol, los AINE, los antiepilépticos y los antibióticos. Los síntomas suelen aparecer al cabo de unas 3-4 semanas desde el inicio de la administración del fármaco.\n\nPuede haber una fase prodrómica unos días antes con fiebre, malestar general, sintomas de vías respiratorias altas y artromialgias. Posteriormente, aparecen de forma brusca lesiones maculares eritematosas que se hacen rápidamente purpúricas en el tronco, la cara y el cuello y que pueden extenderse a las extremidades. Las lesiones tienen tendencia a confluir, **formándose ampollas, erosiones y costras**.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-037",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Se encuentra evaluando a un paciente que consulta por lesiones cutáneas crónicas manifestando como antecedente el diagnóstico de Liquen Plano. ¿Qué lesiones características busca al examen físico que lo oriente a dicho diagnóstico?",
    "opciones": {
      "a": "Lesiones eritematosas periungueales",
      "b": "Alopecia areata",
      "c": "Red de estrias blanquecinas de Wickham",
      "d": "Madarosis en parches"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En este paciente se deben buscar las lesiones típicas del liquen plano se caracterizan por las «5 P»: Pápulas, Purpúricas, Pruriginosas, Planas, Poligonales rojo violáceas, que en su superficie pueden presentar un reticulo fino blanquecino conocido como **estrias blanquecinas de Wickham**.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-038",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "¿Cuál es el mejor tratamiento antibiótico inicial para un paciente pediátrico con celulitis sin absceso?",
    "opciones": {
      "a": "Ceftriaxona 50 mg/kg/dia",
      "b": "Ciprofloxacina 20 mg/kg/dia",
      "c": "Cefalexina 100 mg/kg/dia",
      "d": "Amoxicilina clavulanico 40 mg/kg/dia"
    },
    "correcta": "c",
    "explicacion": "La celulitis es una infección de la piel que afecta la epidermis y la dermis con el tejido celular subcutáneo. El diagnóstico diferencial es con la erisipela. El tratamiento adecuado es la **cefalexina**, dado que el agente etiológico es el estreptococo Pyogenes o Staphilococo Aureus.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-039",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Generalidades"
    ],
    "enunciado": "Martin tiene 30 años, consulta por caída de cabello. El es tabaquista sin ningún otro antecedente de importancia. Al examen físico presenta placas de alopecia muy bien definidas, redondeadas y de aparición súbita. En la superficie se observan puntos negros y pelos peládicos. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Liquen plano pilar",
      "b": "Alopecia androgénica",
      "c": "Lupus discoide crónico",
      "d": "Alopecia areata"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\n- **Alopecia areata**: se trata de una alopecia de origen autoinmune que puede aparecer a cualquier edad, con un pico de incidencia en los niños y en los adultos jóvenes. Su causa es desconocida. Cursa con placas de alopecia muy bien definidas, redondeadas y de aparición súbita, asintomáticas. En la superficie se observan puntos negros y pelos peládicos o «en signo de exclamación». Puede evolucionar hasta formas universales con afectación de todo el pelo corporal. Puede asociar alteraciones en las uñas (pitting ungueal) en un tercio de los casos, y tener abolidos los reflejos corneales y palatinos. (correcta)\n\n- **Alopecia androgénica**: calvicie común del varón que comienza a partir de los 16 años, aunque no es evidente hasta edades posteriores.\n\n- **Liquen plano pilar**: es la alopecia cicatricial más frecuente y suele aparecer en mujeres. Comienza con inflamación local producida por linfocitos, con picor y escozor, y deja múltiples placas de alopecia pequeñas («pisadas en la nieve»).\n\n- **Lupus discoide crónico**: placas inflamatorias muy infiltradas con descamación y vascularización prominente. Cuando aparecen en la cara también dejan cicatriz.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-040",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "En un niño de diez años que presenta a nivel de miembro superior derecho pápulas de hasta 3 mm planas de color carne agrupadas e histológicamente constituidas por infiltrado compuesto por histiocitos y células gigantes aisladas, circunscripto a una papila dérmica. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Liquen plano",
      "b": "Pitiriasis liquenoide aguda",
      "c": "Xantogranuloma juvenil",
      "d": "Liquen nitido"
    },
    "correcta": "d",
    "explicacion": "El **líquen nitido** es una dermatosis benigna de etiologia desconocida. Se encuentran pequeñas pápulas redondas de color piel en fronco, genitales y superficie flexora de codo. Son asintomáticas.\n\nLa anatomia patológica es característica con epidermis delgada, paraqueratosis central y ausencia de capa granulosa y un infiltrado linfohistiocitario denso; rodeado por las crestas interpapilares vecinas (**\"bola garfio\"**). En la dermis el infiltrado está compuesto por histiocitos y células gigantes (Touton).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-041",
    "materia": [
      "dermatologia",
      "toxicologia",
      "saludpublica"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Toxicología",
      "Datos de nuestro país"
    ],
    "enunciado": "Cuál es el diagnóstico más probable de un paciente de 50 años, residente en la provincia de Chaco que consulta por máculas hiperpigmentadas y otras despigmentadas en tronco y extremidades que dan un aspecto de \"gotas de lluvia\" e hiperqueratosis palmoplantar bilateral, de varios años de evolución? En el examen físico presenta hepatomegalia y déficit sensitivo bilateral en ambos miembros inferiores. En los exámenes de laboratorio presenta: Hematocrito: 35%; recuento de glóbulos blancos: 6.000/mm3; plaquetas: 70.000/mm3; glucemia: 86 mg/dL; función renal normal, TGO: 80 mU/mL (VN: 10-40 mU/mL) y TGP: 70 mU/mL (VN: 10-40 mU/mL).",
    "opciones": {
      "a": "Esclerodermia",
      "b": "Paracoccidiodomicosis",
      "c": "Hidroarsenicismo (HACRE)",
      "d": "Dermatomiositis"
    },
    "correcta": "c",
    "explicacion": "El **hidroarsenicismo Crónico Regional Endémico** es una patologia endémica en Argentina. Se reportan casos sobre todo en la zona centro y norte del pais.\n\nSe describen cuatro periodos de la enfermedad. Prepatogenico en las personas expuestas, preclinico en el que no hay sintomas pero el arsenico puede ser detectado en muestras biologicas, clinico en el que aparecen lesiones cutaneas y el periodo de complicaciones que se caracteriza por la aparicion de afectación de organos internos, polineuropatia y canceres cutaneos y no cutaneos.\n\nLas manifestaciones dermatologicas son las mas importantes e incluyen: Hiperpigmentación cutanea, hiperqueratosis palmoplantar. Sobre las lesiones hiperqueratosicas es frecuente el desarrollo de carcinoma espinocelular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-042",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Glandulares / Urticaria / Angioedema",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Qué tratamiento indicaría a un joven de 18 años que consulta por acné de larga data y ha realizado tratamiento con cremas y pastillas sin resultado satisfactorio? Manifiesta estar angustiado porque le trae problemas sociales. En el examen físico se observa acné con pápulas, comedones y pústulas en cara y región superior y posterior de tronco como así también se visualiza caspa en cuero cabelludo.",
    "opciones": {
      "a": "Ciprofloxacina 500 mg/dia via oral y peróxido de benzoilo local",
      "b": "Loción con clindamicina",
      "c": "Acido retinoico una vez por dia",
      "d": "Minociclina 100 mg/dia via oral y peróxido de benzoilo local"
    },
    "correcta": "d",
    "explicacion": "Estamos ante un: Acné moderado-grave Comedones + pápulas y pústulas. El tratamiento en tópico + antibiótico.\n\n**Minociclina 100 mg/dia via oral y peróxido de benzoilo local** = Correcta. Minociclina (o doxiciclina) es de primera elección en acné moderado a severo inflamatorio. Asociar con peróxido de benzoilo previene resistencia bacteriana y potencia el efecto. Indicada cuando los tratamientos tópicos previos fallaron.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-043",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "ITS"
    ],
    "enunciado": "Una niña de 2 años presenta un exantema pruriginoso hace 3 semanas. En el examen físico se observan múltiples pápulas eritematosas y vesículas de 2-3 mm de diámetro en la cintura, los pliegues inguinales, el cuello, las palmas de las manos y las plantas de los pies. No se encuentran otros signos localizados en el examen físico. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Cefalexina por via oral",
      "b": "Permetrina tópica",
      "c": "Aciclovir por via oral",
      "d": "Hidrocortisona tópica"
    },
    "correcta": "b",
    "explicacion": "El cuadro clínico corresponde a escabiosis, es producida por Sarcoptes Scabiei. El prurito es el sintoma principal, y la lesión clásica es el túnel cavado por la hembra, de aspecto lineal y de un centímetro de longitud.\n\nEn los niños pequeños se observan pápulas rojizas y nódulos en tronco, axilas, escroto, y lesiones vesiculares palmoplantares. El tratamiento es medidas higiénicas, **permetrinas al 5%**, o azufre al 6%, o benzoato de bencilo al 25%, todas ellas de aplicación tópica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-044",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "ITS"
    ],
    "enunciado": "Concurre a la consulta Jaime de 20 meses de edad por lesiones en la piel hace 4 días. No tuvo fiebre y está en buen estado general. La madre comenta que se rasca mucho, especialmente por la noche. Al examen físico observa pápulas eritematosas, con algunas excoriaciones por rascado, localizadas en muñecas, tobillos, axilas y genitales. Vive con sus padres quienes comenzaron hace un día con algunas lesiones similares en la piel. El niño concurre a la guardería. ¿Cuál es su conducta más adecuada?",
    "opciones": {
      "a": "Indicar crema combinada de antibióticos, corticoides y antifúngicos",
      "b": "Indicar hidrocortisona al 1% en las zonas afectadas",
      "c": "Indicar crema combinada de antibióticos e ivermectina a sus padres",
      "d": "Indicar crema con permetrina al 5% al niño e ivermectina a sus padres"
    },
    "correcta": "d",
    "explicacion": "La sarna es una enfermedad cutánea debida a la infestación y la reacción de hipersensibilidad a las proteinas del ácaro Sarcoptes scabiei hominis. La transmisión de la sarna suele ser por contacto directo, intimo y prolongado ya que fuera de la piel humana el ácaro solo sobrevive entre 24 y 36 horas.\n\nEl tratamiento se debe hacer a todos los convivientes al mismo tiempo. El tatamiento de elección es la **Permetrina en crema al 5%**. Se puede administrar a recién nacidos y mujeres embarazadas. Ivermectina oral, es una alternativa para los adultos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-045",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Hongos"
    ],
    "enunciado": "¿Cuál de las siguientes es causa de hipopigmentación?",
    "opciones": {
      "a": "Pelagra",
      "b": "Deficiencia de vitamina B12",
      "c": "Tiña versicolor",
      "d": "Queratosis seborreica"
    },
    "correcta": "c",
    "explicacion": "La **pitiriasis versicolor** es una enfermedad micótica cutánea causada por el hongo Malassezia furfur. Se presenta en pacientes jóvenes en climas húmedos. Se presenta con máculas poco eritematosas, marrón claro o **hipopigmentadas**.\n\nSe suele afectar principalmente la parte central del tórax y el dorso. El diagnóstico se confirma por raspado de la lesión y observación al microscopio luego de la preparación con hidróxido de potasio. El tratamiento es tópico con sulfuro de selenio o azoles tópicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-046",
    "materia": [
      "dermatologia",
      "pediatria",
      "saludpublica"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "APS – Atención primaria de la salud"
    ],
    "enunciado": "Usted atiende a una niña de 3 años en su consultorio por una lesión en rostro compatible con impétigo. La madre le pregunta si puede ir al colegio, ¿cuál es la indicación más adecuada?",
    "opciones": {
      "a": "Puede ingresar al colegio desde el inicio del tratamiento",
      "b": "Puede ingresar al colegio a las 48 hs de iniciado el tratamiento",
      "c": "No requiere evicción escolar",
      "d": "Puede ingresar al colegio a las 24 hs de iniciado el tratamiento"
    },
    "correcta": "b",
    "explicacion": "El **impetigo** es una infección de piel que suele afectar a niños en edad pre escolar y escolar. Es provocada por el Staphilococo Aureus o el Estreptococo Pyogenes.\n\nEs altamente contagioso y para evitar el contagio se recomienda el lavado de manos, evitar el hacinamiento, y **evicción escolar por al menos 48hs de iniciado el tratamiento antibiótico**.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-047",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Un paciente de 58 años consulta por la aparición reciente de placas eritematosas descamativas en codos, rodillas y cuero cabelludo. Luego del raspado de las escamas de las lesiones se observan áreas de piel eritematosa con hemorragias puntiformes. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Considerar diagnóstico de psoriasis y solicitar radiografias de codos y rodillas para descartar artritis psoriásica",
      "b": "Efectuar toma de biopsia de piel para confirmar diagnóstico",
      "c": "Considerar diagnóstico de eritrodermia psoriásica y solicitar HLA B57 para confirmar",
      "d": "Considerar diagnóstico de psoriasis vulgar e indicar tratamiento"
    },
    "correcta": "d",
    "explicacion": "La **psoriasis** es una de las enfermedades dermatologicas mas frecuentes. Se estima que afecta al 1% de la población. La forma mas frecuente de psoriasis es la vulgar y se manifiesta con eritema y descamación en superficies extensoras como rodillas, codos, muñecas y en cuero cabelludo.\n\nEl diagnóstico es clinico. El cepillado metódico de Brocq consiste en raspar la lesión a la espera de que se genere un puntillado hemorragico conocido como **puntillado hemorragico de Auspitz**. El tratamiento de las formas limitadas puede hacerse en la mayoria de los casos con esteroides tópicos de mediana potencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-048",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Un varón de 62 años consulta por presentar pápulas y placas eritematosas bien delimitadas, pruriginosas, cubiertas de escamas plateadas localizadas en ambos codos y manos de 6 meses de evolución. Señala que han mejorado durante el verano, aunque a principios de este otoño han vuelto a empeorar. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sarna costrosa",
      "b": "Psoriasis vulgar",
      "c": "Liquen simple crónico",
      "d": "Pitiriasis Rosada"
    },
    "correcta": "b",
    "explicacion": "La **psoriasis** es una de las enfermedades dermatológicas más frecuentes. Se estima que afecta al 1% de la población. La forma mas frecuente de psoriasis es la vulgar y se manifiesta con eritema y descamación en superficies extensoras como rodillas, codos, muñecas y en cuero cabelludo.\n\nEl diagnóstico es clinico. El cepillado metódico de Brocq consiste en raspar la lesión a la espera de que se genere un puntillado hemorrágico conocido como **puntillado hemorrágico de Auspitz**. El tratamiento de las formas limitadas puede hacerse en la mayoría de los casos con esteroides tópicos de mediana potencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-002-049",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Consulta a la guardia un varón de 40 años que presenta una erupción generalizada caracterizada por múltiples placas eritematosas con morfología en diana con una zona central de color rojo profundo rodeada por anillos urticariales de color rosado. Presenta el antecedente de haber sido tratado recientemente con sulfamidas. ¿Cuál es el diagnóstico mas probable?.",
    "opciones": {
      "a": "Pitiriasis rosada de gibert",
      "b": "Sindrome de DRESS",
      "c": "Eritema Multiforme",
      "d": "Sífilis primaria"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Parece existir una asociación entre el fármaco y la manifestación dermatológica. Revisaremos las opciones de manera individual:\n\n- **Eritema multiforme**: se caracteriza por máculas o pápulas rojas distribuidas simétricamente, que evolucionan a las lesiones clásicas en **diana o en ojo de buey** con una zona central de color rojo profundo rodeada por anillos urticariales de color rosado. Suele desencadenarse comúnmente por infecciones por herpes simple, otros virus ADN, o fármacos. (opción correcta)\n\n- **Sme de DRESS**: Clínica: aparece entre 1 y 8 semanas después de la ingesta del fármaco (media, 6 semanas). Primero tenemos malestar general y fiebre, que puede ser elevada (>38,5°C). Luego, aparece la erupción cutánea, con diferentes morfologias (máculas, pápulas pústulas, ampollas), siendo lo más frecuente una erupción macular morbiliforme similar a una toxicodermia maculopapular que puede progresar hasta una eritrodermia exfoliativa. El edema facial es muy característico de esta entidad. La gravedad de la erupción no se correlaciona con la afectación sistémica.\n\n- **Pitiriasis rosada de gibert**: se caracteriza por la aparición de una primera mancha (mancha heráldica) eritematosa con collarete descamativo en la periferia y la posterior aparición de múltiples lesiones similares pero de menor tamaño, en el tronco y la raíz de miembros, con una distribución simétrica a lo largo de las líneas de tensión de la piel formando lo que se conoce como patrón «en árbol de navidad».\n\n- **La sífilis secundaria**: puede dar manifestaciones dermatológicas inespecificas no asi la primaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-050",
    "materia": [
      "dermatologia",
      "reumatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Otras enfermedades reumatológicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Una niña de seis años de edad es llevada al servicio de urgencias por presentar exantema facial, astenia y dolor muscular. La niña estaba sana hasta ese momento. Al examen físico se observa un exantema eritematoso violáceo sobre las mejillas, que se hallan ligeramente edematizadas, y los párpados. Presenta además hipertrofia cutánea en las articulaciones metacarpianas. La palpación de los músculos despierta dolor. Al abducir el hombro disminuye la fuerza muscular. Tiene dificultad para pararse desde la posición sentada. ¿Cuál es el diagnostico más probable?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Distrofia Muscular de Duchenne",
      "c": "Polimiositis",
      "d": "Dermatomiositis"
    },
    "correcta": "d",
    "explicacion": "La **dermatomiositis** es una miopatía inflamatoria que a la clinica muscular de la polimiositis se añaden diferentes lesiones cutáneas, como las **pápulas de Gottron** (lesiones violáceas sobre los nudillos), el **eritema en heliotropo** (edema y eritema palpebral) o las lesiones eritematosas sobre la región superior del tórax.\n\nTambién puede haber hiperqueratosis en el borde radial de los dedos. En las formas juveniles hay como peculiaridad presencia de vasculitis, calcinosis y no se asocian a neoplasias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-051",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "¿Cuál de las siguientes es la conducta más adecuada con un niño de 3 años que en el examen periódico de salud se le detectan lesiones de impétigo y eccema a nivel occipital, y adenopatías retroauriculares de 1 cm móviles y levemente dolorosas? La madre refiere que observó, que, en los últimos días, el niño en algunas oportunidades se rascaba la cabeza y la nariz mientras jugaba.",
    "opciones": {
      "a": "Examinar el cuero cabelludo en búsqueda de liendres",
      "b": "Indicar crema con antibióticos y derivar al médico alergista",
      "c": "Indicar crema con antibióticos + corticoides locales",
      "d": "Solicitar parasitológico de materia fecal"
    },
    "correcta": "a",
    "explicacion": "La **pediculosis** presenta prurito, eritema y escoriaciones del cuero cabelludo, principalmente en la zona retro auricular y occipital.\n\nEl rascado lleva a la sobreinfección de las áreas con escoriaciones favoreciendo el ingreso de bacterias como estreptococo y estafilococo, generando lesiones impetiginizadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-052",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias"
    ],
    "enunciado": "Una paciente de 76 años, con antecedentes de diabetes mellitus tipo 2, en tratamiento con metformina llega a la guardia acompañada, por presentar cambios en la coloración e hinchazón en la hemicara izquierda de 12 hs de evolucion. Se refiere que hace 2 semanas presentó ideación delirante por la que se provocó lesiones por rascado en la cabeza. Actualmente se encuentra en buen estado general, afebril y normotensa. Presenta una celulitis desde la región retroauricular hasta la periorbitaria y malar izquierda, con engrosamiento fluctuante de tejidos blandos en la región temporomandibular izquierda y edema palpebral que provoca ptosis discreta. La tomografía de cráneo informa tumefacción de partes blandas que afecta a la hemicara izquierda desde la región temporoparietal hasta la supraauricular y alcanza 17 mm de espesor; no muestra afectación cerebral ni de senos. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Drenaje quirúrgico, antibioticoterapia via oral y seguimiento ambulatorio",
      "b": "Drenaje quirúrgico, internación y antibioticoterapia endovenosa",
      "c": "Antibioticoterapia via oral y seguimiento ambulatorio",
      "d": "Internación y antibioticoterapia endovenosa"
    },
    "correcta": "d",
    "explicacion": "La celulitis de la cara es una infeccion grave y potencialmente letal. Se debe tener especial cuidado en valorar la posible extensión a la orbita. En este sentido las infecciones que afectan el área ocular se clasifican en preseptales cuando afectan los tejidos blandos por delante del tabique ocular y orbitarias (postseptal) cuando se extienden mas allá del mismo, afectando el ojo y la grasa periorbitaria.\n\nLa presencia de proptosis y oftalmoplejía indican extensión a la órbita. La tomografia computarizada y la resonancia magnética son estudios útiles para establecer la extensión del proceso infeccioso.\n\nSi bien la celulitis preseptal puede ser tratada en forma ambulatoria con antibióticos por via oral, frente una paciente diabética con una probable enfermedad psiquiátrica (adherencia al tratamiento poco probable) con celulitis extensa, se debería considerar la **internación y el tratamiento antibiótico endovenoso**.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-053",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Un centro de salud recibe una comunicación telefónica por un brote de pediculosis en una escuela de nivel inicial. Los padres comentan que ya han intentado con medios mecánicos y productos caseros, pero no obtuvieron mayores resultados. ¿Cuál es el tratamiento recomendado?",
    "opciones": {
      "a": "Champú de lindano al 10% y repite en 7 a 10 días",
      "b": "Crema loción de permetrina al 1% durante y repite en 7 a 10 días",
      "c": "Champú de permetrina al 5% durante y repite en 15 días",
      "d": "Crema loción de malation al 5% durante y repite en 15 dias"
    },
    "correcta": "b",
    "explicacion": "Las permetrinas presentan un efecto ovicida del 70% y un efecto parasiticida del 97%. Se utilizan al **1% en crema de enjuague** durante 10 minutos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-054",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "El melanoma es un tumor maligno de los melanocitos. Señale la correcta:",
    "opciones": {
      "a": "La edad promedio de aparición son los 40 años",
      "b": "Se localizan más frecuentemente en labios menores",
      "c": "La presencia de picor, quemazón o dolor en una lesión pigmentada deberia generar sospechas.",
      "d": "Son sintomáticos en la mayoría de los casos"
    },
    "correcta": "c",
    "explicacion": "El melanoma es un cáncer maligno en la piel. Su aparición está relacionada a la exposición solar siendo más frecuente en individuos de raza blanca. La edad media de aparición es a los 50 años.\n\nEs importante la detección precoz del melanoma mediante la inspección de la forma, tamaño, color y superficie de los lunares. Se debe sospechar de melanoma ante una lesión pigmentada que presenta **picor, dolor y quemazón** aunque la mayoría no produce molestias locales.\n\nAnte una lesión cutánea se debe evaluar la asimetria, los bordes, el color, el diámetro mayor a 6 mm, y la evolución de la lesión en el tiempo. El melanoma cutáneo de extensión superficial que representa la variante más frecuente puede localizarse en cualquier región anatómica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-055",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes"
    ],
    "enunciado": "La inmunoflurescencia directa de piel sana perilesional en un paciente con pénfigo vulgar informará:",
    "opciones": {
      "a": "Depósitos granulares de IgA en las papilas dérmicas",
      "b": "Depósitos de IgG y C3 con un patrón lineal a nivel de la zona de la membrana basal",
      "c": "Depósitos lineales de IgA en la pared vascular",
      "d": "Depósitos de IgG y C3 intraepidérmicos con patrón en panal de abejas"
    },
    "correcta": "d",
    "explicacion": "El penfigo vulgar es una enfermedad ampollar mediada por autoanticuerpos. En general aparece en mayores de 40 años, comienza en las mucosas y luego se extiende al resto de la piel afectando boca, cuero cabelludo, cara, cuello, axila, ingle y tronco.\n\nLa clinica se caracteriza por dolor y prurito. En la biopsia se observan depósitos de igG contra las desmogleinas en la superficie de los queratinocitos y compuestos de complemento en la piel no afectada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-056",
    "materia": [
      "dermatologia",
      "oncologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Una mujer de 35 años presenta una lesión cutánea en la región del antebrazo con anatomía patológica de melanoma maligno Clark IV y Breslow 1,92 mm. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar Cirugia con márgenes de 2 cm y Tomografía por Emisión de Positrones/Tomografia computada (PET/TC)",
      "b": "Conducta expectante y control cada 6 meses",
      "c": "Iniciar tratamiento con Interferon endovenoso",
      "d": "Indicar Cirugia con márgenes de 2 cm y detección de ganglio centinela"
    },
    "correcta": "d",
    "explicacion": "El melanoma es una neoplasia maligna originada en melanocitos. Los melanomas en estadios I y Il están clinicamente localizados y estadio III cuando presentan metástasis regionales.\n\nEl tratamiento es quirúrgico con un margen que depende de la invasión del tumor: Carcinoma in situ 0,5 cm, Carcinoma invasor hasta 1mm 1 cm, Carcinoma invasor 1,01-2 mm 1 a 2 cm y mas de 2 mm de espesor 2 cm.\n\nLa **biopsia del ganglio centinela** esta indicada en aquellos pacientes que tienen una infiltración mayor a 1mm y mas de una figura mitótica por mm2. En pacientes sin estos hallazgos no suele ser necesario salvo que existan otros elementos de riesgo como juventud, lesión primaria ulcerada y presencia de células neoplásicas en los bordes profundos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-057",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "Violeta de 6 años de edad es traída a la guardia por sus padres por fiebre y una lesión en brazo izquierdo de 72 hs de evolución. En el examen físico se encuentra en buen estado general y se observa una placa roja brillante, indurada, de bordes nítidos y dolorosa a la palpación. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Celulitis.",
      "b": "Ectima.",
      "c": "Erisipela.",
      "d": "Ántrax."
    },
    "correcta": "c",
    "explicacion": "La **erisipela** es una infección superficial que afecta a la dermis superior y al sistema linfático. Está causada en la mayoría de los casos por S. pyogenes o estreptococos de los grupos B, C o G. Requiere una puerta de entrada como abrasiones, úlceras o picaduras de insecto.\n\nSu inicio es brusco, con una placa eritematosa, caliente, brillante, indurada y dolorosa que, caracteristicamente, presenta bordes bien definidos y ligeramente elevados. Su localización más frecuente es en miembros inferiores y en cara. Suele asociar sintomatologia sistémica con fiebre, escalofrios y malestar.\n\nEl diagnóstico es clinico. El diagnóstico diferencial incluye: dermatitis de contacto, quemaduras y celulitis. El tratamiento requiere tratamiento antibiótico sistémico. Generalmente, podrá hacerse por via oral con una cefalosporina de primera generación, dado que el principal agente etiológico es el S. pyogenes, se recomienda el uso de penicilina o amoxicilina durante diez dias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-058",
    "materia": [
      "dermatologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Generalidades",
      "Adulto Mayor"
    ],
    "enunciado": "¿A qué estadio de úlceras por presión corresponde \"la pérdida completa del espesor de la piel, con afectación del tejido celular subcutáneo que puede extenderse a la fascia subyacente, pero no atravesarla\"?",
    "opciones": {
      "a": "Estadio 3",
      "b": "Estadio 1",
      "c": "Estadio 2",
      "d": "Estadio 4"
    },
    "correcta": "a",
    "explicacion": "Ulceras por presión (UPP): clasificación:\n\n- **Categoria I**: eritema no blanqueante en la piel integra. En esta categoría la piel se presenta intacta con eritema no blanqueante (que no blanquea) de un área localizada, generalmente sobre una prominencia ósea.\n\n- **Categoria II**: pérdida parcial del espesor de la piel o ampolla. Se caracteriza por la pérdida de espesor parcial de la dermis, presentándose como una úlcera abierta poco profunda, con el lecho de la herida entre rosado y rojo, sin esfácelos. También puede mostrarse como una ampolla intacta llena de suero o rota.\n\n- **Categoria III**: pérdida total del grosor de la piel. Se caracteriza por la pérdida completa del espesor de la piel, con afectación del tejido celular subcutáneo que puede extenderse a la fascia subyacente, pero no atravesarla. La grasa subcutánea puede ser visible pero huesos, tendones o músculos no están expuestos. (respuesta correcta)\n\n- **Categoría IV**: pérdida total de espesor de los tejidos. En esta categoría se clasifican aquellas lesiones donde hay una pérdida total del espesor del tejido con hueso expuesto, tendón o músculo. Pueden aparecer esfacelos o escaras.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-059",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Virus no HIV"
    ],
    "enunciado": "¿Cuál de los siguientes es el diagnóstico más probable de un paciente de 46 años, con antecedentes de gingivoestomatitis herpética, que desarrolla una erupción generalizada, prurigionosa y simétrica, con algunas lesiones erosivas en la mucosa oral?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Sifilis secundaria",
      "c": "Urticaria.",
      "d": "Eritema multiforme."
    },
    "correcta": "d",
    "explicacion": "**Virus del herpes simple (1 y 2):** Extragenital: La infección se produce sobre todo por el VHS-1. La forma más frecuente es la orofacial, cuya primoinfección suele ser asintomática (el 5% se manifiesta como gingivoestomatitis herpética, con erosiones dolorosas en la cara interna de labios y encías, asociadas a repercusión sistémica). Puede afectar a cualquier superficie corporal. La complicación más frecuente es la sobreinfección bacteriana (impetiginización). El eccema herpeticum o el eritema exudativo multiforme son mucho más raros.\n\n**Eritema multiforme:** Erupción reconocible por múltiples placas eritematosas con morfologia en iris o diana. Por lo general es una reacción de hipersensibilidad a fármacos (como sulfonamidas) o infecciones (como HSV).",
    "imagen": [
      "img/choices/dermato_003_059.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-060",
    "materia": [
      "dermatologia",
      "infectologia",
      "otras"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Otras preguntas de infectología",
      "Fármacos"
    ],
    "enunciado": "Una paciente de 35 años consulta por odinofagia y febrícula. Se diagnostica faringitis estreptococcica y se indica penicilina benzatinica 2.400.000 UI y betametasona 1 ampolla IM. Por persistir con igual sintomatología consulta a otro médico quien le indica tratamiento con TMS por 10 días. Al cabo de 5 días presenta la aparición brusca de lesiones eritematosas maculosas, dolorosas, distribuidas de forma simétrica en la cara y el tronco y que se extienden hacia las partes acras. Ingresa a guardia en mal estado general, hipotensa y febril. Se observan lesiones ampollares de amplia distribución que se encuentran sobre zonas de eritema de borde mal definido que se rompen y dan lugar a extensas zonas de piel desnuda. Presenta erosiones dolorosas orales y en el ano. En conjunto se observa un 40 % de compromiso de la superficie corporal. ¿Cuál es la impresión diagnóstica?",
    "opciones": {
      "a": "Necrólisis epidérmica tóxica",
      "b": "Sindrome de Stevens Johnson",
      "c": "Eritema Multiforme",
      "d": "Síndrome de la piel escaldada estafilococcica"
    },
    "correcta": "a",
    "explicacion": "Es una reacción farmacológica cutánea grave. Las lesiones de las mucosas son erosiones que afectan en general 2 o más sitios. Las lesiones cutáneas típicas son: Pequeñas vesículas en maculas purpúricas oscuras o dianas atípicas; el eritema es confluente; la capa externa de epidermis se separa fácilmente de la capa basal con presión lateral; túnica grande de epidermis necrótica con un **desprendimiento total >30% del área de superficie corporal**.\n\nEn general se observa fiebre y leucopenia. Los medicamentos que con mayor frecuencia ocasiona son sulfonamidas, nevirapina, alopurinol, lamotrigina, anticonvulsivo aromáticos y NSAID derivados del oxicam.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-061",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "La tríada compuesta por la xerosis, el prurito y el eccema caracterizan a:",
    "opciones": {
      "a": "Líquen escleroso y atrófico",
      "b": "Parapsoriasis",
      "c": "Pitiriasis rosada",
      "d": "Dermatitis atópica"
    },
    "correcta": "d",
    "explicacion": "La **dermatitis atópica** es más frecuente en niños menores de 5 años. Su prevalencia es del 15-23%. La manifestación clínica es la **xerosis, parches eritematodescamativos, vesículas, excoriaciones, costras** y en algunos casos impetiginización.\n\nSe localiza más frecuentemente en áreas flexoras como cuello, fosa poplitea y antecubital, zona periorbitaria y en casos graves en toda la superficie corporal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-062",
    "materia": [
      "dermatologia",
      "toxicologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Toxicología"
    ],
    "enunciado": "Mujer de 27 años consulta a la guardia por un cuadro de enrojecimiento generalizado, fiebre y malestar general de 24 horas de evolución. En la guardería en la que trabaja estuvo en contacto con 4 niños con un cuadro viral asociado a exantema malar marcado. Niega alergia a fármacos. Se encuentra en tratamiento con minociclina 100 mg/dia desde hace un mes por acné. Refiere que tomó ibuprofeno hace dos días por dolor menstrual. Al examen físico presenta un exantema generalizado, edema facial, adenopatías axilares y cervicales bilaterales. En la analítica destaca leucocitosis con eosinofilia, leve linfocitosis y un discreto aumento de transaminasas. ¿Cuál es la causa más probable?",
    "opciones": {
      "a": "Minociclina",
      "b": "Toxina del staphylococcus aureus",
      "c": "Parvovirus B19",
      "d": "Ibuprofeno"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Estamos ante una paciente en tratamiento por acné con minociclina que presentó al cabo de 1 mes de la administración del antibiótico: fiebre, exantema generalizado, asociado a malestar general, poliadenopatías, eosinofilia y aumento de transaminasas.\n\n**DRESS**: se refiere a una respuesta severa de hipersensibilidad idiosincrásica manifestada por rash cutáneo de tipo pápulo-pustular o eritematoso que a veces puede evolucionar a dermatitis exfoliativa, con fiebre, linfadenopatia, y compromiso visceral, pudiendo ocasionar hepatitis, neumonitis, miocarditis, pericarditis, y nefritis. Las alteraciones hematológicas son también características con eosinofilia en 90% de los casos, y mononucleosis en 40% de los casos.\n\nLa incidencia es variable pero es cercana a 1/5000 exposiciones a drogas que se mencionan en etiologia. Por definición, las drogas son los agentes causales. Anticonvulsivantes, sulfonamidas, dapsona, allopurinol, **minociclina** y sales de oro son las drogas más frecuentemente implicadas en el desarrollo de este sindrome.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-063",
    "materia": [
      "dermatologia",
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Patología infecciosa infantil",
      "Virus varios"
    ],
    "enunciado": "Ricardito de cinco años comienza con pápulas color piel, perladas de 1 a 5 milímetros de diámetro, en cara y cuello con umbilicación central. No tiene antecedentes de patologías anteriores. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Verrugas planas",
      "b": "Condilomas acuminados",
      "c": "Molusco contagioso",
      "d": "Verrugas vulgares"
    },
    "correcta": "c",
    "explicacion": "El **molusco contagioso** es una enfermedad viral cutánea (poxvirus), contagiosa, que se manifiestas por pequeñas pápulas perladas de 2 a 5 mm con centro umbilicado. Si bien no son dolorosas pueden causar prurito.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-064",
    "materia": [
      "dermatologia",
      "pediatria",
      "nutricion"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Desarrollo y nutrición",
      "Nutrición y obesidad"
    ],
    "enunciado": "Una enfermera de su servicio de atención ambulatoria le solicita que revise la historia clínica de un niño de 11 años de edad que ha sido enviado de su escuela para que sea evaluado por presentar acantosis nigricans. ¿Cuál de los siguientes parámetros del examen físico es el más útil para predecir patologías asociadas en este paciente?",
    "opciones": {
      "a": "Circunferencia de cintura mayor al percentilo 90 para la edad",
      "b": "Peso en el percentil 50 y talla en el percentil 25 para la edad",
      "c": "Presión arterial en el percentil 75 para la talla",
      "d": "Peso en el percentil 95 y talla en el percentil 75 para la edad"
    },
    "correcta": "a",
    "explicacion": "En un paciente con acantosis nigricans se debe evaluar el estado nutricional utilizando el IMC. Se definirá obesidad cuando el IMC sea mayor al percentil 97 para edad y sexo.\n\nAdemás uno de los criterios diagnósticos de Sindrome Metabólico es la **circunferencia abdominal mayor o igual del percentilo 90**. Otros son: aumento de triglicéridos, disminución de HDL, hipertensión e hiperglucemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-065",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Una niña de 7 años presenta en el dorso de la mano una placa anular con borde eritemato-papuloso elevado y una zona central normal. La lesión no presenta descamación. La madre nota que la lesión está creciendo y le comenta que tiene perros en la casa. No hay otros datos positivos al examen físico ni al interrogatorio. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Eczema numular",
      "b": "Granuloma anular",
      "c": "Psoriasis",
      "d": "Tiña corporis"
    },
    "correcta": "b",
    "explicacion": "El **granuloma anular** es una enfermedad crónica de la piel, se desconoce la causa. Consiste en una lesión eruptiva con tumoración rojiza dispuesta en un anillo, afectando mayoritariamente a niños y adultos jóvenes. Para confirmar el diagnóstico se realiza una biopsia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-066",
    "materia": [
      "dermatologia",
      "toxicologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Toxicología"
    ],
    "enunciado": "Mariana tiene 25 años, es epiléptica. Hace un mes por mal control le incorporaron, al esquema terapéutico con levetiracetam, carbamacepina. Hoy consulta a la guardia por exantema morbiliforme. Sospechas una reacción cutánea medicamentosa con eosinofilia y síntomas sistémicos (DRESS). ¿Cuál de la siguientes afirmaciones sobre el DRESS es correcta?",
    "opciones": {
      "a": "Aparece inmediatamente al consumo del fármaco",
      "b": "El exantema es morbiliforme y solo afecta al tronco",
      "c": "Puede generar linfocitosis atipicas y adenopatias",
      "d": "El tratamiento se basa en la suspensión del fármaco y antihistaminicos"
    },
    "correcta": "c",
    "explicacion": "La clinica: aparece entre 1 y 8 semanas después de la ingesta del fármaco (media, 6 semanas). La erupción cutánea, con diferentes morfologias (máculas, pápulas pústulas, ampollas), siendo lo más frecuente una erupción macular morbiliforme similar a una toxicodermia maculopapular que puede progresar hasta una eritrodermia exfoliativa, afectándose todo el cuerpo.\n\nEl tratamiento consiste en la retirada del fármaco sospechoso, medidas de soporte y la administración de glucocorticoides sistémicos (dosis inicial de 1 mg/kg). **Puede generar linfocitosis atipicas y adenopatias (correcta)**",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-067",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes"
    ],
    "enunciado": "Un paciente de 70 años consulta por la aparición de lesiones ampollares en boca y tronco. Se realiza diagnóstico de pénfigo vulgar y se inicia tratamiento con prednisona 1 mg/kg/dia. Luego de dos semanas se observa la aparición de nuevas lesiones. ¿Cuál es la conducta indicada?",
    "opciones": {
      "a": "Aumentar la dosis de prednisona",
      "b": "Rotar a mofetilo de micofenolato",
      "c": "Rotar a azatioprina",
      "d": "Continuar con igual dosis de prednisona e indicar plasmaféresis por 2 semanas"
    },
    "correcta": "a",
    "explicacion": "El pénfigo vulgar es una de las enfermedades ampollares que se caracteriza por la pérdida de cohesión entre la células epidermicas (Acantólisis).\n\nEl tratamiento se basa en la administración de glucocorticoides en dosis de 1mg/kg de peso de prednisona. **Esta dosis se debe incrementar si continuan apareciendo lesiones luego de una o dos semanas**",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-068",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Un lactante de 10 meses presenta prurito, piel seca, pápulas eritematosas y descamativas ubicadas en cara, cuero cabelludo y superficie extensoras de las extremidades que se han exacerbado en el invierno. No ha tenido otras intercurrencias y ha progresado bien de peso desde el nacimiento. El padre tiene asma. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Histiocitosis de células de Langerhans.",
      "b": "Psoriasis.",
      "c": "Escabiosis.",
      "d": "Dermatitis atópica."
    },
    "correcta": "d",
    "explicacion": "La xerosis (piel seca), los eccemas recidivantes y el prurito son manifestaciones clave de la **dermatitis atópica (DA)**. La localización de las lesiones va variando a medida que el paciente crece. En el lactante menor de 2 años las lesiones son agudas o subagudas, con pápulas eritematosas y vesículas que se localizan en mejillas (respeto centrofacial), cuero cabelludo, cuello, superficies de extensión de extremidades y tronco (habitualmente respetando la zona del pañal).\n\nLa sarna debe tenerse en cuenta en todos los niños con prurito y lesiones cutáneas, sobre todo si son de inicio reciente. La observación de surcos y vesiculas perladas en las palmas y las plantas en los lactantes y en los pliegues interdigitales, genitales, etc., en niños mayores y la frecuente existencia de casos familiares es clave para el diagnóstico de sarna.\n\nLas lesiones de psoriasis suelen ser placas y pápulas eritematosas de bordes bien delimitados y cubiertas de escamas gruesas blanquecinas características, el raspado de las escamas deja al descubierto una superficie hemorrágica característica muy típica de la enfermedad. La localización principal de la psoriasis son las superficies articulares; el tronco, en especial la parte baja de la espalda; y el cuero cabelludo, en forma de placas de mayor o menor tamaño.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-069",
    "materia": [
      "dermatologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Generalidades",
      "Adulto Mayor"
    ],
    "enunciado": "¿Cuál de las siguientes definiciones define la categoría II de una úlcera por presión?",
    "opciones": {
      "a": "Pérdida de espesor parcial de la dermis, presentándose como una úlcera abierta poco profunda, con el lecho de la herida entre rosado y rojo, sin esfăcelos.",
      "b": "Pérdida completa del espesor de la piel, con afectación del tejido celular subcutáneo que puede extenderse a la fascia subyacente, pero no atravesaria.",
      "c": "La piel se presenta intacta con eritema no blanqueante (que no blanquea) de un área localizada, generalmente sobre una prominencia ósea.",
      "d": "Pérdida total del espesor del tejido con hueso expuesto, tendón o músculo."
    },
    "correcta": "a",
    "explicacion": "**Categoria II**: pérdida parcial del espesor de la piel o ampolla. Se caracteriza por la pérdida de espesor parcial de la dermis, presentándose como una úlcera abierta poco profunda, con el lecho de la herida entre rosado y rojo, sin esfácelos. También puede mostrarse como una ampolla intacta llena de suero o rota.\n\nEs una úlcera superficial de aspecto brillante o seco sin esfacelos o hematomas (el hematoma indica lesión de los tejidos profundos). Esta categoria no deberia ser usada para describir laceraciones, dermatitis asociada a incontinencia, maceración o escoriación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-070",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un lactante de 6 meses que presenta eritema en regiones glútea, genital y superficies convexas de los muslos, dejando libre el fondo de los pliegues?",
    "opciones": {
      "a": "Dermatitis seborreica.",
      "b": "Dermatitis del pañal.",
      "c": "Impétigo.",
      "d": "Psoriasis del pañal."
    },
    "correcta": "b",
    "explicacion": "La **dermatitis del pañal** es una dermatitis de contacto irritativa, motivo frecuente de consulta desde el período neonatal hasta la edad en que los niños controlan esfinteres. Comienza característicamente con eritema en los sitios de mayor contacto o apoyo, zona convexa perianal y nalgas, tomando una disposición característica de W, no comprometiendo a los pliegues.\n\nPuede dejar hiperpigmentación residual. En cambio la dermatitis seborreica produce un eritema rosado, con descamación untuosa, que afecta predominantemente a los pliegues inguinales. La psoriasis del pañal se considera una forma de psoriasis desencadenada por fenómenos traumáticos y friccionales; se presenta con placas eritematosas vivas, de márgenes bien defi nidos, con descamación leve o moderada.",
    "imagen": [
      "img/choices/dermato_003_070.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "dermato-003-071",
    "materia": [
      "dermatologia",
      "toxicologia",
      "saludpublica"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Toxicología",
      "Datos de nuestro país"
    ],
    "enunciado": "Un paciente de 35 años, proveniente de la zona rural de la provincia de Córdoba (hace 2 meses), concurre a la consulta por presentar hiperqueratosis palmoplantar bilateral de 5 años de evolución asociada a aparición reciente de zonas de melanodermia en tronco y axilas. Al exámen físico presenta también zonas de acrocianosis e impresiona déficit sensitivo bilateral en bota y guante. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Esclerodermia",
      "b": "Cocidiodomicosis",
      "c": "Hidroarsenicismo Crónico Regional Endémico (HACRE)",
      "d": "Lepra lepromatosa"
    },
    "correcta": "c",
    "explicacion": "El **hidroarsenicismo Crónico Regional Endémico** es una patologia endémica en Argentina. Se reportan casos sobre todo en la zona centro y norte del pais.\n\nSe describen cuatro periodos de la enfermedad: Prepatogenico en las personas expuestas, preclinico en el que no hay sintomas pero el arsenico puede ser detectado en muestras biologicas, clinico en el que aparecen lesiones cutaneas y el periodo de complicaciones que se caracteriza por la aparicion de afectación de organos internos y canceres cutaneos y no cutaneos.\n\nLas manifestaciones dermatologicas son las mas importantes e incluyen: **Hiperpigmentación cutanea, hiperqueratosis palmoplantar**. Sobre las lesiones hiperqueratosicas es frecuente el desarrollo de carcinoma espinocelular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
