[
  {
    "id": "pediatria-018-001",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Desarrollo sexual"
    ],
    "enunciado": "La telarquia precoz",
    "opciones": {
      "a": "Se acompaña de desarrollo de tejido mamario, vello púbico y axilar",
      "b": "Los niveles de LH y FSH son puberales",
      "c": "Se recomienda el tratamiento con análogos de GnRH",
      "d": "Habitualmente la velocidad de crecimiento y la maduración ósea son normales"
    },
    "correcta": "d",
    "explicacion": "La telarquia precoz aislada es benigna y no suele alterar la velocidad de crecimiento ni la edad ósea significativamente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-002",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Un niño copia un circulo y una cruz; y dibuja la figura humana con 3 partes: Cabeza (ojos, boca, nariz), tronco y brazos. ¿Qué edad tiene si considero que es un dibujo acorde?",
    "opciones": {
      "a": "5 años",
      "b": "32 años",
      "c": "4 años",
      "d": "2 años"
    },
    "correcta": "c",
    "explicacion": "A los 4 años el niño copia la cruz y dibuja una figura humana rudimentaria (renacuajo o con pocas partes).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-003",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "¿Cuales son verdaderas contraindicaciones por lo cuál una persona no debe recibir una vacuna?",
    "opciones": {
      "a": "El embarazo de la madre del destinatario u otros contactos cercanos en el hogar contraindica que reciben triple viral.",
      "b": "La reacción anafiláctica a uno de los constituyentes de la vacuna constituye una contraindicación para los productos biológicos que contengan tal sustancia",
      "c": "Fiebre de <40.5°C. irritabilidad o somnolencia leve después de una dosis previa de DTP/DTaP por lo cual no puede recibir nuevas dosis de dichas vacunas.",
      "d": "Vacuna varicela en pacientes HIV asintomáticos o ligeramente sintomáticos no pueden recibir vacuna de varicela."
    },
    "correcta": "b",
    "explicacion": "La anafilaxia previa es una contraindicación absoluta. El embarazo de convivientes NO contraindica la triple viral en el niño.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-004",
    "materia": [
      "pediatria",
      "oftalmologia",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Órbita",
      "Otras preguntas de infectología"
    ],
    "enunciado": "¿Cuál de los siguientes datos permite diferenciar una celulitis periorbitaria de una celulitis orbitaria?",
    "opciones": {
      "a": "Presencia de hemocultivo positivo a Haemophilus influenzae B",
      "b": "Proptosis",
      "c": "Antecedente de picadura local por insecto",
      "d": "Tumefacción palpebral"
    },
    "correcta": "b",
    "explicacion": "La proptosis (exoftalmos), oftalmoplejía y dolor a la movilización ocular son signos de compromiso orbitario (post-septal).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-005",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "¿Cuál es el juguete más adecuado para un niño de 12 meses?",
    "opciones": {
      "a": "Libro para colorear",
      "b": "Juego de arrastre con rueditas",
      "c": "Rompecabezas de 12 piezas",
      "d": "Juego de encaje de objetos de diferentes formas y tamaños"
    },
    "correcta": "d",
    "explicacion": "A los 12 meses se desarrolla la noción de continente-contenido y la pinza fina, ideal para juegos de encastre simple.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-006",
    "materia": [
      "pediatria",
      "saludpublica"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Otras preguntas de salud pública"
    ],
    "enunciado": "¿Hasta que edad se recomienda que los niños viajen en el asiento trasero del auto?",
    "opciones": {
      "a": "8 años",
      "b": "14 años",
      "c": "12 años",
      "d": "10 años"
    },
    "correcta": "c",
    "explicacion": "La recomendación general (y ley en muchas jurisdicciones argentinas) es hasta los 10-12 años o estatura de 1,50m.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-007",
    "materia": [
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Está hablando con un grupo de profesores de los primeros años de la escuela secundaria sobre el tabaquismo entre los adolescentes. ¿Cuál de los siguientes es el factor que más influye en el inicio del hábito en ese grupo etario?",
    "opciones": {
      "a": "Tener amigos que fumen",
      "b": "Pertenecer a un grupo socioeconómico alto",
      "c": "Haber consumido alcohol",
      "d": "Permanecer en el colegio"
    },
    "correcta": "a",
    "explicacion": "La presión de pares (amigos fumadores) es el predictor más fuerte de inicio de tabaquismo en la adolescencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-008",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "La mamá de un niño de 6 meses, le pregunta acerca de los logros madurativos de su bebé para el próximo mes. ¿Cuál de las siguientes pautas le da?",
    "opciones": {
      "a": "Gateará, iniciará pinza superior",
      "b": "Comenzará palabra frase, tendrá temor ante extraños.",
      "c": "Logrará trípode y prensión digito-palmar",
      "d": "Se sentará sin apoyo, tomará objetos, iniciará silabeo canónico."
    },
    "correcta": "d",
    "explicacion": "Hacia los 7 meses se consolida la sedestación (trípode/sin apoyo), prensión palmar radial y silabeo (ma-ma, pa-pa inespecífico).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-009",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Un niño de 12 meses concurre a control de salud. Usted constata que tiene carnet de vacunación incompleto ya que solo recibió las vacunas de los 2 meses de edad. Hace una semana recibió gammaglobulina antitetánica por haber padecido una herida sucia. ¿Cuál de las siguientes vacunas NO se debe indicar en este control?",
    "opciones": {
      "a": "Vacuna Sabin",
      "b": "Vacuna triple viral",
      "c": "Vacuna hepatitis A",
      "d": "Vacuna antineumococcica conjugada"
    },
    "correcta": "b",
    "explicacion": "Las vacunas a virus vivos (como Triple Viral) deben posponerse al menos 3 meses luego de recibir gammaglobulinas para evitar la neutralización de la respuesta inmune.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-010",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Bacterias"
    ],
    "enunciado": "Una adolescente de 17 años ha tenido tos de un mes de evolución. El principal signo físico es tos profunda y seca. Su hijo de 3 meses de vida está enfermo, con rinorrea y tos paroxística. ¿Cuál es el germen que más probablemente cause los síntomas de madre e hijo?",
    "opciones": {
      "a": "Chlamydia trachomatis",
      "b": "Adenovirus",
      "c": "Streptococcus pneumoniae",
      "d": "Bordetella pertussis"
    },
    "correcta": "d",
    "explicacion": "El cuadro clínico de tos persistente en adolescente y tos paroxística en lactante es clásico de Coqueluche (Tos ferina).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-011",
    "materia": [
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Trastornos neuróticos y de la personalidad"
    ],
    "enunciado": "El autismo infantil comienza:",
    "opciones": {
      "a": "Antes de los 3 años de edad.",
      "b": "Entre los 6 años y los 9 años de edad",
      "c": "Entre los 3 y los 6 años de edad.",
      "d": "A partir de los 9 años de edad."
    },
    "correcta": "a",
    "explicacion": "Los trastornos del espectro autista se manifiestan en la primera infancia, típicamente antes de los 3 años.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-012",
    "materia": [
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "Se encuentra realizando un control de salud de un bebé de 2 meses; cuál de los siguientes datos le haría sospechar un trastorno del vínculo madre - hijo?",
    "opciones": {
      "a": "Escaso contacto visual durante la alimentación",
      "b": "Reiterados episodios de llanto intermitente, vespertino, desde hace dos semanas",
      "c": "Excesiva angustia materna por volver a trabajar y dejarlo al cuidado de un familiar",
      "d": "Negativa a continuar con lactancia materna por grietas del pezón"
    },
    "correcta": "a",
    "explicacion": "El contacto visual (mirada mutua) durante la alimentación es un indicador fundamental del vínculo temprano.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-013",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Observa a un niño que entra caminando al consultorio de la mano de su padre, se agacha para levantar una pelota y se levanta sin sostén. Luego se sube a una silla sin ayuda y garabatea en una hoja de papel. El padre le refiere que dice 10 palabras y que le gusta jugar con la escoba imitando a su madre. Agarra 4 cubos de un canasto y los coloca unos sobre otros. ¿Qué edad tiene el niño según los hitos de desarrollo alcanzados hasta el momento?",
    "opciones": {
      "a": "15 meses",
      "b": "18 meses",
      "c": "24 meses",
      "d": "12 meses"
    },
    "correcta": "b",
    "explicacion": "Caminar bien, agacharse, torre de 3-4 cubos, garabato y juego de imitación son hitos de 18 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-014",
    "materia": [
      "pediatria",
      "obstetricia"
    ],
    "submateria": [
      "Neonatología",
      "Lactancia"
    ],
    "enunciado": "¿Cuál de las siguientes es una diferencia entre el calostro y de la leche madura?",
    "opciones": {
      "a": "Tiene mayor cantidad de hidratos de carbono",
      "b": "Tiene menor cantidad de minerales",
      "c": "Tiene mayor proporción de proteínas",
      "d": "Tiene mayor proporción de grasas"
    },
    "correcta": "c",
    "explicacion": "El calostro es rico en proteínas (inmunoglobulinas) y minerales, pero tiene menos grasa y lactosa que la leche madura.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-015",
    "materia": [
      "pediatria",
      "otorrinolaringologia",
      "neurologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Oído",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál de estos métodos diagnósticos considera más apropiado realizar en un lactante de 5 meses con meningitis por Haemophilus influenzae b, antes de ser dado de alta?",
    "opciones": {
      "a": "EEG",
      "b": "TAC cerebral",
      "c": "Potenciales auditivos del tronco cerebral.",
      "d": "RMN cerebral"
    },
    "correcta": "c",
    "explicacion": "La hipoacusia es una secuela frecuente de la meningitis bacteriana, por lo que se debe evaluar la audición.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-016",
    "materia": [
      "pediatria",
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Oído",
      "TRS"
    ],
    "enunciado": "¿Cuál de estos gérmenes es la principal causa de otitis media?",
    "opciones": {
      "a": "Moraxella catarralis",
      "b": "Haemophilus influenzae no B",
      "c": "Streptococcus pneumoniae",
      "d": "Pseudomonas aeruginosa"
    },
    "correcta": "c",
    "explicacion": "El neumococo sigue siendo el agente bacteriano más común, seguido por H. influenzae no tipificable.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-017",
    "materia": [
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Trastornos del estado de ánimo"
    ],
    "enunciado": "La madre de una adolescente de 14 años, está preocupada porque su hija se ve triste y somnolienta desde hace 2 meses. Duerme frecuentes siestas y, a veces, llora sin motivos aparentes. ¿Cuál de los siguientes nuevos datos relacionados con los antecedentes o las conductas de la adolescente más probablemente requiera una derivación al psiquiatra?",
    "opciones": {
      "a": "Preocupación por ideas de muerte",
      "b": "Sentimientos de desvalorización",
      "c": "Antecedente familiar de depresión",
      "d": "Astenia y pérdida de peso"
    },
    "correcta": "a",
    "explicacion": "La ideación suicida o preocupación por la muerte es un signo de alarma mayor que requiere intervención especializada inmediata.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-018",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un niño internado por meningitis con rescate de neumococo, presenta en el 2º día de internación una convulsión tónico-clónica generalizada de 8 minutos de duración, presenta examen neurológico sin signos focales y un laboratorio normal. ¿Cuál es su interpretación en este escenario?",
    "opciones": {
      "a": "Las convulsiones que ocurren en los tres primeros dias no suelen tener significación pronostica",
      "b": "Se debe realizar urgente una TC cerebro con contraste para descartar la presencia de absceso cerebral",
      "c": "Se debe re-punzar al paciente para evaluar resistencia antibiótica del germen",
      "d": "Es probable que se trate de un SIHAD asociado al cuadro infeccioso."
    },
    "correcta": "a",
    "explicacion": "Las convulsiones tempranas (primeros días) en meningitis bacteriana suelen deberse a inflamación/toxinas y no necesariamente indican mala evolución o absceso si no hay focalidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-019",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Un niño en edad escolar presenta durante el sueño movimientos clónicos de una hemicara y parestesias, conservando la conciencia. El EEG muestra puntas centrotemporales de alto voltaje. ¿Cuál es el diagnóstico más probable? (CORREGIDO: El texto original estaba duplicado por error)",
    "opciones": {
      "a": "Epilepsia benigna de la infancia (Rolándica)",
      "b": "Síndrome de Lennox Gastaut",
      "c": "Epilepsia mioclónica juvenil (Janz)",
      "d": "Petit mal"
    },
    "correcta": "a",
    "explicacion": "Se corrigió el enunciado que estaba dañado en la fuente original. Las opciones corresponden a síndromes epilépticos. La opción A (Epilepsia benigna con puntas centrotemporales) es la más frecuente en la infancia y coincide con la clínica descripta en la corrección.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-020",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Esófago"
    ],
    "enunciado": "Un niño de dos meses de edad sin antecedentes de importancia presenta regurgitaciones y vómitos pos alimentarios, su madre refiere que Ilora aproximadamente dos hora al día, tiene desposiciónes líquidas cada 2-3 días. Su progreso de peso es de 30 gr/día en el último mes. No hay hallazgos patológicos al examen físico. ¿Cuál es su conducta en este momento?",
    "opciones": {
      "a": "Solicita ecografía abdominal",
      "b": "Indica exclusión de lácteos de dieta materna por dos semanas",
      "c": "Indica a que se trata de hallazgos normales para la edad",
      "d": "Solicita pHmetria y SEGD"
    },
    "correcta": "c",
    "explicacion": "Es el cuadro clásico de Reflujo Gastroesofágico Fisiológico (regurgitador feliz) con buen ascenso de peso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-021",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Usted revisa el carnet de vacunación de un paciente de 1 año. Y observa que recibió la vacuna contra la varicela y la triple viral una semana después. ¿Cuál es la conducta a seguir más adecuada?",
    "opciones": {
      "a": "Reaplica la vacuna triple viral",
      "b": "Reaplica la vacuna de la varicela",
      "c": "Reaplica ambas vacunas.",
      "d": "Nada, ya que ambas vacunas no deben aplicarse en forma simultánea"
    },
    "correcta": "a",
    "explicacion": "Dos vacunas a virus vivos parenterales deben darse el mismo día o con 4 semanas de intervalo. Si se dan con 1 semana de diferencia, la segunda (Triple Viral en este caso) no es válida por interferencia y debe repetirse.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-022",
    "materia": [
      "pediatria",
      "traumatologia"
    ],
    "submateria": [
      "Neonatología",
      "Miembro inferior"
    ],
    "enunciado": "Una recién nacida por cesárea debido a presentación pelviana, está por ser dada de alta de la maternidad a las 72 hs de vida. El examen físico es normal. Usted informa a la madre sobre el riesgo aumentado de padecer displasia del desarrollo de caderas que puede tener esta recién nacida. ¿Cuál de las siguientes conductas es la más adecuada?",
    "opciones": {
      "a": "Solicitar ecografía de caderas sólo si el examen físico se torna anormal durante el seguimiento.",
      "b": "Solicitar ecografía de caderas e interconsulta con un ortopedista infantil para el seguimiento.",
      "c": "Solicitar ecografía de cadera a las 6 semanas de vida.",
      "d": "Solicitar ecografía de caderas lo antes posible"
    },
    "correcta": "c",
    "explicacion": "En niñas con presentación podálica, el riesgo es alto y se indica Eco de caderas de screening aunque el examen físico sea normal, idealmente a partir de las 4-6 semanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-023",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "¿Hasta cuánto tiempo de llanto se considera normal en un lactante de 6 semanas de edad?",
    "opciones": {
      "a": "30 minutos/día",
      "b": "6 horas/día",
      "c": "3 horas/dia",
      "d": "1 hora/día"
    },
    "correcta": "c",
    "explicacion": "Según la regla de Wessel y los estudios de Brazelton, el llanto aumenta hasta las 6 semanas pudiendo llegar a 3 horas diarias promedio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-024",
    "materia": [
      "pediatria",
      "ginecologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Patología benigna de mama"
    ],
    "enunciado": "Una niña de 12 años está preocupada porque su mama derecha es más grande que la izquierda. Al examinarla, se nota una diferencia de 3 cm en el diámetro de ambos pechos. El resto del examen físico es normal. ¿Cuál es la causa más probable de la asimetría en el desarrollo mamario de esta paciente?",
    "opciones": {
      "a": "Fibroadenoma juvenil",
      "b": "Manipulación excesiva de la mama",
      "c": "Anomalía de Poland",
      "d": "Variación normal"
    },
    "correcta": "d",
    "explicacion": "La asimetría mamaria durante el desarrollo puberal (estadios Tanner II-III) es muy frecuente y suele corregirse sola.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-025",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "¿A qué edad un lactante puede seguir visualmente un objeto en movimiento en 180°?",
    "opciones": {
      "a": "2 meses",
      "b": "1 mes",
      "c": "6 meses",
      "d": "4 meses"
    },
    "correcta": "a",
    "explicacion": "El seguimiento visual de 180 grados (de lado a lado) se completa hacia los 2 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-026",
    "materia": [
      "pediatria",
      "neonatologia"
    ],
    "submateria": [
      "Neonatología",
      "Otras preguntas de pediatría"
    ],
    "enunciado": "Un recién nacido de 10 días de vida, peso de 3,5 kg y con lactancia materna, presenta niveles de bilirrubina de 15 mg/dl El estado general es bueno sin aspecto séptico. En la exploración no presenta hepatoesplenomegalia. No existe evidencia de enfermedad hemolítica. ¿Cuál es la medida terapéutica más adecuada?",
    "opciones": {
      "a": "Supresión de la lactancia materna durante 48 horas",
      "b": "Tranquilizar a los padres y seguimiento clínico hasta su evolución",
      "c": "Aumentar frecuencia de lactancia e indicar complemento luego de cada toma",
      "d": "Luminoterapia"
    },
    "correcta": "b",
    "explicacion": "Ictericia por lactancia materna tardía. Con 15 mg/dl a los 10 días en RNT sano, no requiere luminoterapia ni suspender lactancia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-027",
    "materia": [
      "pediatria",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Laringe"
    ],
    "enunciado": "Consulta la madre de un niño de 35 días de vida preocupada porque nota que el niño presenta un sonido cuando respira. Es intermitente y se presenta cuando se alimenta y en el llanto. El niño se alimenta con lactancia materna exclusiva y presenta adecuado progreso de peso. Al examen fisico no hay hallazgos patológicos excepto por un estridor inspiratorio que aparece cuando el niño llora. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Estenosis subglótica congénita",
      "b": "Laringomalacia",
      "c": "Hemangioma subglótico",
      "d": "Parálisis unilateral de cuerdas vocales"
    },
    "correcta": "b",
    "explicacion": "Causa más frecuente de estridor congénito. Empeora con agitación/alimentación, buen peso, benigno.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-028",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Síndrome de muerte súbita del lactante"
    ],
    "enunciado": "¿Cuál es la posición en la que aconseja la madre que se coloque el recién nacido al momento de dormir?",
    "opciones": {
      "a": "decúbito lateral",
      "b": "indiferente",
      "c": "decúbito dorsal",
      "d": "decúbito ventral"
    },
    "correcta": "c",
    "explicacion": "Boca arriba (decúbito dorsal) es la principal medida para prevenir la Muerte Súbita.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-029",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Un niño de 10 meses de vida fue internado por sindrome de Kawasaki. Como parte del tratamiento recibió gammaglobulina IV en dosis de 2 gramos/kg. Su evolución fue favorable. A los 12 meses de vida se plantea la indicación de vacunas correspondientes al calendario argentino consistentes en: triple viral, hepatitis A y refuerzo de vacuna neumocócica conjugada. ¿Cuál es su recomendación para este niño?",
    "opciones": {
      "a": "Aplicar las vacunas correspondientes al año de vida, independientemente de sus antecedentes.",
      "b": "Administrar gammaglobulina estándar IM (0,25 ml al paciente) para protección individual, ya que no puede recibir la vacuna triple viral y completar el esquema con hepatitis A y vacuna neumocócica conjugada.",
      "c": "Administrar las vacunas hepatitis A y neumocócica conjugada al paciente y posponer 5-6 meses la aplicación de la triple viral.",
      "d": "Administrar la vacuna contra hepatitis A y la vacuna neumocócica conjugada al niño al cumplir 12 meses de vida y esperar 9 meses más para recibir la vacuna triple viral."
    },
    "correcta": "d",
    "explicacion": "Con dosis altas de Gammaglobulina IV (2g/kg para Kawasaki), se debe esperar 11 meses para vacunas de sarampión/varicela.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-030",
    "materia": [
      "pediatria",
      "imagenes"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Tomografía"
    ],
    "enunciado": "¿Cuál es el método de confirmación diagnóstica en el secuestro pulmonar?",
    "opciones": {
      "a": "Resonanacia magnética",
      "b": "Angio-tomografía computada",
      "c": "Radiografía de tórax",
      "d": "Tomografía computada de tórax de alta resolución"
    },
    "correcta": "b",
    "explicacion": "Se requiere demostrar el vaso aberrante sistémico, por lo que la Angio-TC es el estándar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-031",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Síndromes clínicos"
    ],
    "enunciado": "La torsión testicular no se acompaña de",
    "opciones": {
      "a": "Reflejo cremastérico negativo del lado afectado",
      "b": "Disminución del dolor al elevar el testículo (signo de Prehn)",
      "c": "Eritema y edema escrotal",
      "d": "Dolor escrotal"
    },
    "correcta": "b",
    "explicacion": "CORREGIDO: El signo de Prehn positivo (disminución del dolor al elevar el testículo) es característico de la orquiepididimitis. En la torsión testicular, el dolor no cede o empeora al elevarlo (Prehn negativo).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-032",
    "materia": [
      "neumonologia",
      "pediatria"
    ],
    "submateria": [
      "Semiología",
      "Patología del aparato respiratorio"
    ],
    "enunciado": "¿Cuál es el parámetro de función pulmonar que mejor diferencia la enfermedad pulmonar obstructiva de la restrictiva?",
    "opciones": {
      "a": "Flujo espiratorio forzado entre el 25% y 75% de la capacidad vital",
      "b": "Volumen espiratorio forzado en un segundo",
      "c": "Capacidad residual funcional",
      "d": "Cociente entre el volumen espiratorio forzado y la capacidad vital forzada (VEF1/CVF)"
    },
    "correcta": "d",
    "explicacion": "El índice de Tiffeneau (VEF1/CVF) disminuye en obstructivas y es normal/alto en restrictivas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-033",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál es la edad de comienzo más habitual en la intolerancia a proteinas de leche de vaca sin hipersensibilidad (IPLV mediada por células)?",
    "opciones": {
      "a": "En los primeros 6 meses de vida",
      "b": "A partir de los 12 meses de vida",
      "c": "Tras la primera ingesta de dichas proteinas",
      "d": "Entre los 6 y los 12 meses de vida"
    },
    "correcta": "a",
    "explicacion": "La APLV suele debutar tempranamente, en los primeros meses de vida.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-034",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Tuberculosis"
    ],
    "enunciado": "Lucía es una niña que nació prematuramente a las 35 semanas de gestación. Está internada en neonatología con buena evolución y la madre le consulta cuando tendría que aplicarse la vacuna BCG. ¿Qué considera que sería lo adecuado?",
    "opciones": {
      "a": "Cuando alcance un peso mayor a 2.500 g",
      "b": "Después del egreso de la Institución porque está contraindicada en la internación ya que es una vacuna de bacterias atenuadas",
      "c": "Antes del alta de la Institución con un peso mayor de 1500g",
      "d": "Al mes de vida para lograr una mejor respuesta inmunológica porque es prematura."
    },
    "correcta": "c",
    "explicacion": "En Argentina, la BCG se indica antes del egreso en prematuros estables > 1500g.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-035",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Asma"
    ],
    "enunciado": "Acude a la consulta un niño de 7 años, que presenta 5 a 6 crisis de obstrucción bronquial, de características leves, al año y tos nocturna 1 vez al mes. El examen funcional respiratorio informa: VEF1 89%. Además de realizar medidas educativas, ¿Cuál es la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Montelukast.",
      "b": "Corticoides inhalados a dosis moderadas + salmeterol.",
      "c": "Sólo salbutamol durante las crisis",
      "d": "Corticoides inhalados a dosis bajas."
    },
    "correcta": "c",
    "explicacion": "Se clasifica como Asma Intermitente (síntomas poco frecuentes, función normal). Tratamiento: SABA a demanda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-036",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál es la principal diferencia entre la enfermedad celíaca latente y la silente?",
    "opciones": {
      "a": "Biopsia intestinal normal",
      "b": "Presentación en los familiares de los pacientes celíacos",
      "c": "Ausencia de síntomas clínicos",
      "d": "Evolución clínica impredecible"
    },
    "correcta": "a",
    "explicacion": "Latente: Genética+, Serología+, pero Biopsia Normal. Silente: Genética+, Serología+, Biopsia Patológica, pero Asintomática.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-037",
    "materia": [
      "pediatria",
      "neonatologia"
    ],
    "submateria": [
      "Neonatología",
      "Otras preguntas de pediatría"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de ictericia en el periodo neonatal?",
    "opciones": {
      "a": "Enfermedad hemolitica Rh",
      "b": "Enfermedad hemolítica ABO",
      "c": "Fisiológica",
      "d": "Hipotiroidismo"
    },
    "correcta": "c",
    "explicacion": "La ictericia fisiológica afecta a la mayoría de los recién nacidos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-038",
    "materia": [
      "pediatria",
      "neonatologia"
    ],
    "submateria": [
      "Neonatología",
      "Otras preguntas de pediatría"
    ],
    "enunciado": "Un recién nacido a término de 3 kg, presenta a los cinco minutos de vida frecuencia cardíaca de 130 latidos/minuto, respiración regular con frecuencia de 35 rpm, tono disminuido con movimiento de flexión de los miembros, estornudos al pasar la sonda nasogástrica y acrocianosis. ¿Cuál es la puntuación del test de Apgar en este momento?",
    "opciones": {
      "a": "6",
      "b": "8",
      "c": "5",
      "d": "3"
    },
    "correcta": "b",
    "explicacion": "FC>100 (2), Resp Regular (2), Tono leve dism (1), Reflejos (2), Color acrocianosis (1). Total 8.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-039",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Asma"
    ],
    "enunciado": "¿Cuál es el fármaco de elección en el tratamiento de una crisis asmática?",
    "opciones": {
      "a": "Bromuro de ipratropio inhalado",
      "b": "Salmeterol inhalado",
      "c": "Salbutamol inhalado",
      "d": "Budesonide inhalado"
    },
    "correcta": "c",
    "explicacion": "El Salbutamol (beta-2 de acción corta) es la droga de rescate. El Salmeterol es de acción prolongada y NO sirve para crisis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-040",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Asma"
    ],
    "enunciado": "¿Cuál de los siguientes es el fármaco más eficaz en el tratamiento del asma inducido por ejercicio?",
    "opciones": {
      "a": "Corticoides",
      "b": "Cromoglicato",
      "c": "Salbutamol",
      "d": "Salmeterol"
    },
    "correcta": "c",
    "explicacion": "Los beta-2 agonistas de acción corta profilácticos (15 min antes) son de elección.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-041",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "¿Qué azúcar de los siguientes es universalmente malabsorbido, si se ingiere en cantidades excesivas?",
    "opciones": {
      "a": "Sacarosa",
      "b": "Sorbitol",
      "c": "Fructosa",
      "d": "Lactosa"
    },
    "correcta": "b",
    "explicacion": "El sorbitol (polialcohol) tiene absorción limitada en todos los humanos y causa diarrea osmótica en exceso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-042",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Hígado"
    ],
    "enunciado": "¿Cuál es la indicación más frecuente de trasplante hepático en la infancia?",
    "opciones": {
      "a": "Hepatitis autoinmune",
      "b": "Hepatitis A",
      "c": "Atresia de vías biliares",
      "d": "Intoxicación paracetamol"
    },
    "correcta": "c",
    "explicacion": "La atresia de vías biliares es la causa número uno de trasplante hepático pediátrico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-043",
    "materia": [
      "pediatria",
      "cirugiageneral"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Patología de pared abdominal"
    ],
    "enunciado": "Un niño de 3 semanas de edad presenta tumefacción blanda en zona umbilical de 3 cm de diametroque aumenta con el llanto y tos. ¿Según su sospecha diagnóstica cual es la conducta más adecuada?",
    "opciones": {
      "a": "Resolución quirúrgica",
      "b": "Vendaje de la lesión",
      "c": "Consulta urgente urgente con urología",
      "d": "Conducta expectante"
    },
    "correcta": "d",
    "explicacion": "Hernia umbilical. La gran mayoría cierra espontáneamente antes de los 2-4 años. No se venda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-044",
    "materia": [
      "pediatria",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Nariz"
    ],
    "enunciado": "Un paciente de 5 años consulta por presentar tos y rinorrea purulenta de 16 días de evolución, con agregado de un sindrome febril en las últimas 72hs y cefalea frontal intermitente que cede con analgésicos habituales. ¿Cuál es la conducta más adecuada según su sospecha diagnóstica?",
    "opciones": {
      "a": "Solicita tomografía computada de macizo facial",
      "b": "Solicita fronto y mentonasoplaca",
      "c": "Indica amoxicilina por 14 días",
      "d": "Solicita cultivo de esputo"
    },
    "correcta": "c",
    "explicacion": "Rinosinusitis bacteriana aguda (persistencia >10 días + empeoramiento). El diagnóstico es clínico y se trata con antibiótico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-045",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Colon"
    ],
    "enunciado": "¿Cuál es la prueba diagnóstica más sensible y específica para el diagnóstico de la enfermedad de Crohn en la infancia?",
    "opciones": {
      "a": "Enema de bario",
      "b": "Colonoscopía con biopsia",
      "c": "Enema de bario y contraste aéreo",
      "d": "Endoscopia digestiva alta y baja con biopsias múltiples"
    },
    "correcta": "d",
    "explicacion": "Dado que el Crohn afecta todo el tubo digestivo, se requiere VEDA y Colonoscopía con biopsias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-046",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "ITS"
    ],
    "enunciado": "¿Qué test diagnóstico se utiliza para el seguimiento de un paciente con sífilis congénita que fue correctamente tratado?",
    "opciones": {
      "a": "VDRL",
      "b": "TPHA",
      "c": "Seguimiento clínico sin necesidad de realizar test diagnósticos",
      "d": "FTA-Abs"
    },
    "correcta": "a",
    "explicacion": "Se utilizan pruebas no treponémicas (VDRL) cuantitativas para ver el descenso de títulos. Las treponémicas quedan positivas de por vida.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-047",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Colon"
    ],
    "enunciado": "En el diagnóstico deferencial de la colitis ulcerosa y la enfermedad de Crohn ¿cuál de las siguientes manifestaciones es más frecuente en la colitis ulcerosa?",
    "opciones": {
      "a": "Rectorragia",
      "b": "Anorexia",
      "c": "Enfermedad perianal",
      "d": "Abdominalgia"
    },
    "correcta": "a",
    "explicacion": "La rectorragia visible es sello de la Colitis Ulcerosa (afectación rectal constante). El Crohn puede tenerla, pero es menos constante.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-048",
    "materia": [
      "pediatria",
      "neonatologia",
      "endocrinologia"
    ],
    "submateria": [
      "Neonatología",
      "Otras preguntas de pediatría",
      "Urgencias endocrinas"
    ],
    "enunciado": "¿Cuál de las siguientes es la complicación más frecuente en un recién nacido los hijos de madre diabética mal controlada?",
    "opciones": {
      "a": "Hipoxia perinatal",
      "b": "Hipoglucemia",
      "c": "Policitemia",
      "d": "Hipocalcemia"
    },
    "correcta": "b",
    "explicacion": "El hiperinsulinismo fetal (respuesta a hiperglucemia materna) provoca hipoglucemia neonatal al cortarse el aporte de glucosa materno.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-049",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál es la prueba diagnóstica más útil en la enfermedad celíaca?",
    "opciones": {
      "a": "Biopsia intestinal",
      "b": "Test de absorción de D-Xilosa",
      "c": "Niveles de ácido fólico intraeritrocitario",
      "d": "Anticuerpos antigliadina"
    },
    "correcta": "a",
    "explicacion": "La biopsia duodenal sigue siendo el patrón de oro (Gold Standard) para confirmación, aunque los anticuerpos son el screening.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-050",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Virus no HIV",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Una técnica de radiologia se pincha con la aguja con que aplicó sustancia de contrate a un paciente portador HBsAg (+). Ella tiene aplicadas las primeras 2 dosis de vacuna HB (última dosis hace 8 meses). ¿Qué conducta toma con respecto a la profilaxis contra HB?",
    "opciones": {
      "a": "Indico IgHB y reinicio esquema de vacuna HB para aumentar la protección.",
      "b": "Completo el esquema con la 3er dosis de vacuna HB faltante.",
      "c": "Indico IgHB y 3er dosis de vacuna HB.",
      "d": "Solicito dosaje de anticuerpos antiHBs, si es >=10 mUl/ml no realizo ningún tratamiento y si es negativo indico IgHB y 3er dosis de vacuna HB."
    },
    "correcta": "c",
    "explicacion": "Como es respondedor desconocido (esquema incompleto) y la fuente es positiva: Se da Gammaglobulina específica + Completar vacuna.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-051",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "Estando de pase evalúa en la sala a un paciente de 4 meses con bronquiolitis que ha empeorado en las últimas horas. Lo encuentra en regular estado general, con tendencia al sueño y palidez. Se encuentra con oxígeno suplementario por máscara con reservorio a 15 l/min, tiraje generalizado, aleteo nasal, disociación tóraco-abdominal: la frecuencia cardíaca disminuyó en las últimas 2 horas de 170 a 100 lpm y la frecuencia respiratoria de 70 a 25 rpm. Sat O2 85%, pulsos periféricos positivos, relleno capilar menor a 2 segundos. ¿Cuál es la conducta inmediata más adecuada?",
    "opciones": {
      "a": "Iniciar compresiones con técnica de 2 pulgares y ventilaciones con bolsa y máscara (secuencia 15:2).",
      "b": "Interconsulta con UTIP y preparar elementos para intubación endotraqueal.",
      "c": "Iniciar ventilaciones de rescate con bolsa y máscara.",
      "d": "Interconsulta con neumonología, evaluar posibilidad de colocar ventilación no invasiva"
    },
    "correcta": "c",
    "explicacion": "El descenso de FC y FR en contexto de hipoxia severa indica agotamiento y paro inminente. Se debe ventilar (bolseo) inmediatamente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-052",
    "materia": [
      "pediatria",
      "ginecologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "En una niña de 4 años, la presencia de flujo vaginal abundante, maloliente y con sangre, sugiere como diagnóstico más probable",
    "opciones": {
      "a": "Vaginitis inespecífica",
      "b": "Vaginitis por Candida",
      "c": "Cuerpo Extraño",
      "d": "Vaginitis por Chlamydia trachomatis"
    },
    "correcta": "c",
    "explicacion": "La tríada de flujo fétido, purulento y hemático en edad preescolar es altamente sugestiva de cuerpo extraño vaginal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-053",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Hígado"
    ],
    "enunciado": "Al estudiar a una joven de 15 años por desempeño escolar deficiente y comportamiento desinhibido, se detecta higado grande y firme. En el examen oftalmológico se observan anillos de pigmento marrón en la membrana de descemet. ¿Cuál de las siguientes determinaciones es más probable que confirme el diagnóstico?",
    "opciones": {
      "a": "Concentración hepática de cobre",
      "b": "Test del sudor",
      "c": "Concentración hepática de hierro",
      "d": "Nivel de alfa 1-antitripsina sérica"
    },
    "correcta": "a",
    "explicacion": "Enfermedad de Wilson (anillos de Kayser-Fleischer, compromiso hepático y neurológico). Se confirma con cobre hepático elevado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-054",
    "materia": [
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Otras preguntas de dermatología"
    ],
    "enunciado": "Usted evalúa un niño de 2 meses de edad, la madre relata que tiene una pequeña lesión en la rodilla que ha crecido a lo largo del último mes y se ha hecho más evidente. Usted sospecha que se trata de un hemangioma. ¿Qué indicaciones da a la madre?",
    "opciones": {
      "a": "Indica tratamiento con propanolol",
      "b": "Indica observación expectante por la alta tasa de involución espontánea",
      "c": "Indica tratamiento con corticoides tópicos",
      "d": "Solicita derivación para su extracción dada la etiología proliferativa de la lesión"
    },
    "correcta": "b",
    "explicacion": "Hemangioma no complicado en zona no riesgosa. Conducta expectante (tienden a involucionar). El propranolol es para casos complicados/riesgosos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-055",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Desmielinizantes"
    ],
    "enunciado": "Un niño de 4 años luego de 10 días de haber padecido un cuadro viral de vias aéreas superiores se presenta con un cuadro de fiebres, meningismo, ataxia que progresa con deterioro del sensorio y convulsiones. El líquido cefalorraquídeo muestra pelocitosis a predominio linfomonocitario con glucorraquia normal y aumento de proteínas. En la resonancia magnética se observan imágenes hiperintensas en T2 y FLAIR localizadas en la sustancia blanca periventricular. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Esclererosis múltiple infantil",
      "b": "Meningitis bacteriana",
      "c": "Encefalomielitis diseminada aguda (ADEM)",
      "d": "Meningoencefalitis herpética"
    },
    "correcta": "c",
    "explicacion": "ADEM: Cuadro agudo postinfeccioso con encefalopatía y lesiones desmielinizantes multifocales en RM.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-056",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Cuál de las siguientes medidas se debe realizar en el manejo del shock séptico durante la primera hora de manejo?",
    "opciones": {
      "a": "Administrar inotrópicos si no hay respuesta a expansiones",
      "b": "Control del foco (drenaje de abscesos, colecciones)",
      "c": "Control de laboratorio y transfusión de glóbulos rojos",
      "d": "Intubación endotraqueal y asistencia ventilatoria mecánica"
    },
    "correcta": "a",
    "explicacion": "En el shock séptico pediátrico (algoritmos PALS), si no responde a fluidos (40-60 ml/kg) en la primera hora, se inicia soporte inotrópico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-057",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Otras preguntas de cardiología"
    ],
    "enunciado": "¿Cuál es el acceso vascular de primera elección para administrarle drogas a un paciente que llega a la guardia en paro cardiorrespiratorio?",
    "opciones": {
      "a": "Via intraósea",
      "b": "Vía periférica de grueso calibre",
      "c": "Tubo endotraqueal",
      "d": "Acceso venoso central"
    },
    "correcta": "a",
    "explicacion": "Ante PCR y sin vía previa, la Intraósea es la elección inmediata por rapidez y seguridad (según PALS).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-058",
    "materia": [
      "pediatria",
      "urologia",
      "traumatologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Otras preguntas de urología",
      "Fracturas"
    ],
    "enunciado": "Ingresa a la UTIP un Politraumatismo secundario a una colisión motovehicular con fractura de pelvis y tibia izquierda. Se toman las medidas iniciales para estabilizar al paciente y en el control luego de 6 horas del accidente nota que presenta globo vesical. ¿Cuál de las siguientes es la conducta más adecuada?",
    "opciones": {
      "a": "Colocar sonda vesical y si tiene Stop realizar cistoscopia.",
      "b": "Realizar Uretrografia retrogada si es patologica: cirugia reparadora de urgencia.",
      "c": "Realizar Uretrografia retrograda si es patologica: talla vesical.",
      "d": "Verificar funcion renal y colocar sonda vesical."
    },
    "correcta": "c",
    "explicacion": "Fractura de pelvis + retención urinaria = sospecha de lesión uretral. NO sondar a ciegas. Uretrografía -> si lesión -> Talla suprapúbica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-059",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Desarrollo sexual"
    ],
    "enunciado": "En la pubertad es cierto que",
    "opciones": {
      "a": "El mecanismo específico que conduce a la secreción pulsátil de GnRH por el hipotálamo está delimitado por la maduración ósea",
      "b": "El primer signo de desarrollo puberal en el varón suele ser inicio vello púbico",
      "c": "El pico de máxima velocidad de crecimiento es previo a la menarquia",
      "d": "El primer signo de desarrollo puberal en la mujer es el cambio de coloración en los genitales externos"
    },
    "correcta": "c",
    "explicacion": "El estirón puberal en niñas ocurre en Tanner II-III, antes de la menarca (que es un evento tardío).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-060",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Convulsiones y epilepsia"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es FALSA en relación al síndrome de West (espasmos infantiles?",
    "opciones": {
      "a": "Las formas refractarias se asocian a deterioro neurológico progresivo",
      "b": "El patrón electroencefalográfico típico es la hipsarritmia",
      "c": "Su edad de aparición más frecuente es entre los 12 y los 18 meses de edad",
      "d": "La forma primaria, idiopática o criptogénica es la de mejor pronóstico"
    },
    "correcta": "c",
    "explicacion": "Falso. El Síndrome de West aparece típicamente en el primer año de vida, con pico entre los 4 y 7 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-061",
    "materia": [
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Eritemato-descamativas"
    ],
    "enunciado": "¿Cuál es la distribución más frecuente de las lesiones de dermatitis atópica en un lactante de 6 meses?",
    "opciones": {
      "a": "Cuero cabelludo, arcada interciliar y surco nasogeniano",
      "b": "Mejillas, cuello, superficies de extensión de los miembros",
      "c": "Dorso de manos, párpados y zonas de flexión",
      "d": "Zonas de flexión y pliegues"
    },
    "correcta": "b",
    "explicacion": "En lactantes: Cara (respetando triángulo central) y superficies extensoras. En mayores: Pliegues flexores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-062",
    "materia": [
      "pediatria",
      "toxicologia"
    ],
    "submateria": [
      "Intoxicaciones",
      "Toxicología"
    ],
    "enunciado": "¿Cuál es la sintomatología más frecuentemente encontrada en la intoxicación por organofosforados?",
    "opciones": {
      "a": "Miosis, debilidad muscular, convulsiones, coma",
      "b": "Náuseas, vómitos, convulsiones, hipertermia",
      "c": "Debilidad muscular, taquicardia, midriasis, coma",
      "d": "Hematuria, palidez, anemia, disnea"
    },
    "correcta": "a",
    "explicacion": "Síndrome colinérgico: Miosis, sialorrea, bradicardia, debilidad, fasciculaciones, coma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-063",
    "materia": [
      "pediatria",
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Ventilación y ventilación mecánica",
      "Quemaduras"
    ],
    "enunciado": "Usted recibe un paciente de 10 años traído por los bomberos. Se encuentra reactivo, Glasgow 13/15, bien prefundido y asustado. Presenta vibrisas chamuscadas, esputo carbonáceo y disfonía. ¿Cuál de las siguientes es la conducta más adecuada?",
    "opciones": {
      "a": "Nebulizar con adrenalina y aspirar via aerea superior.",
      "b": "Derivar a un centro con endoscopista de guardia",
      "c": "Intubación endotraqueal.",
      "d": "Realizar Rx de Torax, internar para observación"
    },
    "correcta": "c",
    "explicacion": "Signos de quemadura de vía aérea (vibrisas, esputo, disfonía). Se debe intubar preventivamente antes de que el edema obstruya la vía.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-064",
    "materia": [
      "pediatria",
      "nutricion"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Otras preguntas de nutrición"
    ],
    "enunciado": "¿Cuál de los siguientes elementos se aconseja suplementar sistemáticamente a los niños menores de un año?",
    "opciones": {
      "a": "Vitamina A",
      "b": "Vitamina B12",
      "c": "Vitamina D",
      "d": "Vitamina C"
    },
    "correcta": "c",
    "explicacion": "La Vitamina D se suplementa en todos los lactantes (pecho o fórmula) para prevenir raquitismo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-065",
    "materia": [
      "pediatria",
      "ginecologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "La etiología más frecuente de la vulvovaginitis en una niña prepúber es",
    "opciones": {
      "a": "Trichomonas",
      "b": "Chlamydia trachomatis",
      "c": "Inespecífica",
      "d": "Candida"
    },
    "correcta": "c",
    "explicacion": "La vulvovaginitis inespecífica (por higiene deficiente, irritantes, flora mixta) es la causa #1 en prepúberes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-066",
    "materia": [
      "pediatria",
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Virus no HIV",
      "Infecciones urinarias"
    ],
    "enunciado": "La causa más frecuente de cistitis hemorrágica es",
    "opciones": {
      "a": "Escherichia Coli",
      "b": "Pseudomonas aeruginosa",
      "c": "Proteus vulgaris",
      "d": "Adenovirus"
    },
    "correcta": "d",
    "explicacion": "Adenovirus (serotipos 11 y 21) es causa típica de cistitis hemorrágica viral en niños.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-067",
    "materia": [
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Infecciosas"
    ],
    "enunciado": "Un niño de 3 años consulta por presentar múltiples lesiones pruriginosas en zona interdigital, muñecas y axilas. Usted observa papulas rojizas de 1-2mm de diámetro, muchas de las cuales tienen excoriaciones secundarias por rascado. Los convivientes también tienen lesiones similares con prurito nocturno. Según su sospecha diagnóstica, ¿cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Loción con Azufre al 3% en día 1, 3 y 10",
      "b": "Crema con mupirocina en las lesioens",
      "c": "Cefalexina oral y fomentos con Agua d'Alibour",
      "d": "Loción con permetrina al 5% en día 1, 5 y 15"
    },
    "correcta": "d",
    "explicacion": "Escabiosis (sarna). El tratamiento de elección es Permetrina 5% (tópico) o Ivermectina (oral), tratando también a convivientes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-068",
    "materia": [
      "pediatria",
      "traumatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Miembro superior"
    ],
    "enunciado": "Una niña de dos años es llevada a la guardia por que se niega a utilizar su brazo derecho. El padre niega traumatismos aunque reconoce haberle tironeado el brazo derecho cuando la niña se negó a subirse al ascensor. Al examen físico presenta una leve flexión del codo derecho con pronación del antebrazo. No presenta inflamación ni puntos dolorosos. ¿Cuál de las siguientes es la conducta a seguir con esta niña?",
    "opciones": {
      "a": "Derivación al cirujano ortopédico",
      "b": "Radiografía de codo y clavícula",
      "c": "Reducción cerrada de la cabeza del radio",
      "d": "Colocación de una férula posterior"
    },
    "correcta": "c",
    "explicacion": "Pronación dolorosa (Codo de niñera). Ante historia típica de tracción y clínica, se realiza maniobra de reducción sin radiografías.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-069",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de pediatría"
    ],
    "enunciado": "¿Qué altura es la recomendad para el cerco perimetral que rodea una pileta, para que esta sea segura?",
    "opciones": {
      "a": "90 centimetros",
      "b": "1,10 metros",
      "c": "1,50 metros",
      "d": "1,30 metros"
    },
    "correcta": "d",
    "explicacion": "Las recomendaciones de seguridad (SAP) indican cercos de al menos 1,30 metros (algunas fuentes dicen 1,20m) con barrotes verticales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-070",
    "materia": [
      "pediatria",
      "infectologia",
      "obstetricia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Otras preguntas de infectología",
      "Lactancia"
    ],
    "enunciado": "De los anticuerpos encontrados en el calostro y la leche humanos, ¿cuál la inmunoglobulina (Ig) que es más probable que evite la adhesión de gérmenes a la mucosa intestinal del lactante?",
    "opciones": {
      "a": "Ig M",
      "b": "Ig G",
      "c": "IgE",
      "d": "IgA"
    },
    "correcta": "d",
    "explicacion": "La IgA Secretora es la inmunoglobulina predominante en la leche humana y protege las mucosas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-071",
    "materia": [
      "pediatria",
      "cirugiageneral"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Patología de pared abdominal"
    ],
    "enunciado": "Lo consultan los padres de Rafael de 4 meses, porque presenta un bulto en la región inguino-escrotal derecha, de aparición súbita. Refieren que la tumoración aparece y desaparece espontáneamente y que se manifiesta más cuando el niño tose o llora. En relación al diagnóstico de este paciente, ¿Cuál es la opción correcta?",
    "opciones": {
      "a": "Hidrocele No comunicante",
      "b": "Hidrocele comunicante",
      "c": "Hernia crural",
      "d": "Hernia inguinal indirecta"
    },
    "correcta": "d",
    "explicacion": "Persistencia del conducto peritoneo-vaginal. Si entra víscera es Hernia Inguinal Indirecta (común en niños).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-072",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Suprarrenales"
    ],
    "enunciado": "En la insuficiencia suprarrenal es frecuente todo lo siguiente, excepto",
    "opciones": {
      "a": "Hiperglucemia",
      "b": "Anemia microcítica con neutropenia, eosinofilia y linfocitosis relativa",
      "c": "Aumento del hematocrito, proteínas, urea y creatinina",
      "d": "Hiponatremia e hiperpotasemia"
    },
    "correcta": "a",
    "explicacion": "En la insuficiencia suprarrenal (déficit de cortisol), se produce HIPOGLUCEMIA, no hiperglucemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-073",
    "materia": [
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Infecciosas"
    ],
    "enunciado": "Un niño de 6 meses presenta en zona del pañal lesión eritematosa, descamativa y confluente que toma pliegues cutáneos. En alguna zona se observan pápulas y pústulas de 1-2mm. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar crema con corticoides tópicos",
      "b": "Tranquilizar a los padres ya que tiene relación con la erupción dentaria",
      "c": "Indicar antimicótico tópico y pasta de óxido de zinc",
      "d": "Indicar crema con oxido de zinc y mupirociona local"
    },
    "correcta": "c",
    "explicacion": "Dermatitis del pañal por Cándida (lesiones satélites, toma fondo de pliegues). Requiere antimicótico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-074",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "Un lactante de 1 mes de vida se presenta con paroxismos de llanto fuerte de comienzo súbito que duran minutos a horas, abdómen tenso, piernas flexionadas hacia arriba, pies fríos y puños fuertemente cerrados. Se alimenta con lactancia materna exclusiva y tiene adecuado progreso de peso. Sus deposiciones son explosivas, 4 a 8 por día, sin sangre ni moco. Según su sospecha diagnóstica ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar a la madre suspender la ingestión de lácteos",
      "b": "Tranquilizar a la madre e indicar masajes",
      "c": "Dar pautas posicionales e indicar omeprazol",
      "d": "Internación para evaluación psico-social de la familia"
    },
    "correcta": "b",
    "explicacion": "Cólico del lactante. Cuadro benigno y transitorio. El manejo es contención, tranquilidad y medidas físicas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-075",
    "materia": [
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Neonatología",
      "Generalidades"
    ],
    "enunciado": "Usted evalúa un niño de 8 días de vida y observa que presenta pequeñas pápulas de 1-2 mm de diámetro de color blanco perlado distribuidas en cara y encías. ¿Cómo se denominan estas lesiones?",
    "opciones": {
      "a": "Eritema tóxico",
      "b": "Millium",
      "c": "Melanosis pustulosa transitoria",
      "d": "Acropustulosis infantil"
    },
    "correcta": "b",
    "explicacion": "Millium facial o perlas de Epstein (en encías). Quistes de retención de queratina benignos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-076",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Cardiología básica"
    ],
    "enunciado": "¿Cuál de las siguientes caracteriza el soplo inocente o funcional?",
    "opciones": {
      "a": "Soplo continuo en la región supraclavicular derecha, que desaparece en decúbito supino o con la compresión digital de la yugular interna derecha",
      "b": "Soplo eyectivo, corto, mesosistólico, musical, en el borde paraesternal inferior izquierdo que se ausculta mejor en decúbito",
      "c": "Soplo eyectivo en el borde paraesternal izquierdo acompañado de desdoblamiento amplio y fijo del segundo ruido cardíaco",
      "d": "Soplo diastólico en el foco aórtico"
    },
    "correcta": "b",
    "explicacion": "Descripción clásica del Soplo de Still (inocente): sistólico, musical/vibratorio, cambia con posición.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-077",
    "materia": [
      "pediatria",
      "medicinalegal"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Sistema de salud"
    ],
    "enunciado": "El Certificado de Discapacidad (Leyes Nacionales N° 22.431 y N° 24.901) permite a acceder los siguientes beneficios, EXCEPTO:",
    "opciones": {
      "a": "Cobertura del 80% de los gastos de tratamientos médicos y de rehabilitación relacionada con la discapacidad.",
      "b": "Solicitar una asignación del Régimen de Asignaciones Familiares en ANSES.",
      "c": "Obtener pase Libre en transporte público de pasajeros (colectivo de corta y larga distancia, tren y subterráneo).",
      "d": "Solicitar el Símbolo Internacional de Acceso para el Automóvil que permite el libre tránsito y estacionamiento."
    },
    "correcta": "a",
    "explicacion": "El certificado garantiza cobertura del 100% de las prestaciones básicas, no del 80%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-078",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Fracaso renal agudo"
    ],
    "enunciado": "¿Cuál es el trastorno que representa el mayor peligro para la vida del niño con insuficiencia renal aguda?",
    "opciones": {
      "a": "Acidosis metabólica",
      "b": "Hiperpotasemia",
      "c": "Hiponatremia",
      "d": "Convulsiones"
    },
    "correcta": "b",
    "explicacion": "La hiperpotasemia (hiperkalemia) puede causar arritmias letales súbitas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-079",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Tiroides"
    ],
    "enunciado": "¿Cuál de los siguientes datos es más sugestivo de hipertiroidismo?",
    "opciones": {
      "a": "Anticuerpos antitiroideos positivos",
      "b": "Niveles de TSH inferiores a los normales",
      "c": "Aumento del tamaño de la glándula tiroidea",
      "d": "Exoftalmía con retracción palpebral"
    },
    "correcta": "b",
    "explicacion": "La TSH suprimida es el marcador bioquímico clave del hipertiroidismo primario.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-080",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Otras preguntas de urología"
    ],
    "enunciado": "Un niño de 7 años tiene imposibilidad de rebatir el prepucio. No ha padecido infecciones urinarias y el chorro miccional es normal. ¿Cuál es la conducta más adecuada en este momento?",
    "opciones": {
      "a": "Crema con corticoides",
      "b": "Rebatir manualmente",
      "c": "Derivación para resolución quirúrgica",
      "d": "Expectante, control evolutivo"
    },
    "correcta": "a",
    "explicacion": "Fimosis. El tratamiento inicial conservador con corticoides tópicos (betametasona) es efectivo en la mayoría de los casos antes de cirugía.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-081",
    "materia": [
      "pediatria",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Neonatología",
      "Oído"
    ],
    "enunciado": "¿Cuál es el estudio que se debe realizar como screening auditivo universal?",
    "opciones": {
      "a": "Otoemisiones acústicas",
      "b": "Potenciales evocados auditivos",
      "c": "Audiometría de campo abierto",
      "d": "Timpanometría"
    },
    "correcta": "a",
    "explicacion": "Las OEA son el método de tamizaje rápido universal. Si falla, se pasa a PEAT.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-082",
    "materia": [
      "pediatria",
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Encefalitis viral"
    ],
    "enunciado": "Un niño de 2 años presenta un cuadro de instauración brusca de fiebre, vómitos, obnubilación, convulsiones focales, deterioro rápido del estado de conciencia evolucionando a coma, y LCR con pleocitosis linfocitica y presencia de hematies. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hemorragia subaracnoidea",
      "b": "Encefalitis autoinmune",
      "c": "Encefalitis por virus del Herpes Simple 1",
      "d": "Meningitis por Haemophilus influenzae B"
    },
    "correcta": "c",
    "explicacion": "Focalidad temporal, convulsiones y LCR con hematíes (encefalitis necrotizante hemorrágica) sugiere Herpes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-083",
    "materia": [
      "pediatria",
      "reumatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "AIJ"
    ],
    "enunciado": "Una niña de 3 años consulta por síndrome febril de 10 dias de evolución y dolor articular en manos rodillas y tobillos, relata episodios de erupción cutánea rosado en tronco coincidente con la aparición de la fiebre que ceden luego del descenso de la misma. Al examen físico se observa tumefacción y dolor en articulaciones interfalángicas, carpos, rodillas y tobillos. ¿Cuál es la principal sospecha diagnóstica?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Artritis reumatoide juvenil.",
      "c": "Enfermedad de Still",
      "d": "Fiebre reumática"
    },
    "correcta": "c",
    "explicacion": "Artritis Idiopática Juvenil Sistémica (Still): Fiebre en picos, rash evanescente y artritis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-084",
    "materia": [
      "pediatria",
      "reumatologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Vasculitis"
    ],
    "enunciado": "Un paciente de 4 años de edad, con dolor abdominal intermitente de 2 días de evolución, presentó exantema tenue en las piernas y claudicación de la marcha durante en día de ayer. No tuvo fiebre, y hace 2 semanas presentó una infección de vías aéreas superiores. Al examen físico tiene dolor leve a la palpación, tobillo izquierdo tumefacto y doloroso a la palpación. En ambas piernas presenta lesiones de 4 mm que no desaparecen a la digitopresión. ¿Cuál es el diagnóstico ms probable que pueda tener su paciente?",
    "opciones": {
      "a": "Artritis reumatoide juvenil.",
      "b": "Púrpura de Schönlein-Henoch.",
      "c": "Infección por parvovirus",
      "d": "Purpura trombocitopénica inmunológica"
    },
    "correcta": "b",
    "explicacion": "Tétrada clásica: Púrpura palpable, artritis/artralgias, dolor abdominal y afectación renal (opcional en inicio).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-085",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿A partir de qué edad se recomienda la medición de la presión arterial como parte del control periódico de salud, en niños sin antecedentes patológicos?",
    "opciones": {
      "a": "6 años",
      "b": "5 años",
      "c": "3 años",
      "d": "4 años"
    },
    "correcta": "c",
    "explicacion": "Screening universal de TA a partir de los 3 años.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-086",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Neonatología",
      "Suprarrenales"
    ],
    "enunciado": "¿Cuáles son las alteraciones metabólicas más frecuentemente encontradas en la forma clásica de la Hiperplasia suprarrenal congénita?",
    "opciones": {
      "a": "Hipernatremia, hipokalemia, acidosis metabólica",
      "b": "Hiponatremia, hiperkalemia, acidosis metabólica",
      "c": "Alcalosis metabólica, hipokalemia, hiponatremia",
      "d": "Hipokalemia, alcalosis respiratoria, hiponatremia"
    },
    "correcta": "b",
    "explicacion": "Déficit de aldosterona (pierde sal) -> Hiponatremia + Hiperkalemia + Acidosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-087",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Córnea y esclera"
    ],
    "enunciado": "Un niño sufre una lesión en el ojo derecho. ¿Cuál de los siguientes hallazgos es menos indicativo de una lesión significativa que requiere derivación inmediata a un oftalmólogo?",
    "opciones": {
      "a": "Cámara anterior derecha menos profunda que la izquierda",
      "b": "Notoria reducción de la agudeza visual",
      "c": "Irregularidad pupilar",
      "d": "Abrasión corneana"
    },
    "correcta": "d",
    "explicacion": "Una abrasión simple puede ser manejada por pediatra; el resto (hifema, perforación, estallido) son urgencias quirúrgicas/especializadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-088",
    "materia": [
      "pediatria",
      "neurocirugia",
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Neurocirugía"
    ],
    "enunciado": "Un niño de 5 años ha sufrido un traumatismo craneoencefálico con pérdida de conciencia seguida de un intervalo lúcido de 6 horas y posteriormente presenta confusión - coma, vómitos, hemiparesia contralateral y midriasis ipsilateral. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Fractura de la base del cráneo",
      "b": "Hematoma epidural",
      "c": "Hematoma subdural",
      "d": "Hemorragia subaracnoidea"
    },
    "correcta": "b",
    "explicacion": "Clínica clásica del hematoma epidural (arteria meníngea media): intervalo lúcido y deterioro brusco.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-089",
    "materia": [
      "pediatria",
      "traumatologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Miembro inferior"
    ],
    "enunciado": "Lo consulta la madre de un niño de 5 años porque observa que su hijo presenta pie plano al caminar. No ha manifestado dolor, ni dificultades en la marcha. Usted evalúa la ausencia de arco plantar longitudinal en bipedestación con colapso del mediopie y desviación en valgo del retropié. El arco aparece si el niño no apoya el pie. El resto de la movilidad está conservada. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indica utilización de plantillas",
      "b": "Solicita radiografía lateral del pie",
      "c": "Conducta expectante",
      "d": "Solicita evaluación por ortopedia"
    },
    "correcta": "c",
    "explicacion": "Pie plano flexible asintomático. Es una variante fisiológica común, no requiere tratamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-090",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Desarrollo y nutrición",
      "Desarrollo sexual"
    ],
    "enunciado": "¿Cuál de las siguientes es una característica clínica de la pubertad precoz de origen central?",
    "opciones": {
      "a": "Su primera manifestación es la aparición de vello púbico",
      "b": "Sigue la cronología de una pubertad normal",
      "c": "Se inicia en mujeres entre los 8-10 años",
      "d": "Es más frecuente en varones que en mujeres"
    },
    "correcta": "b",
    "explicacion": "Al ser dependiente de GnRH, reproduce la secuencia normal (Telarca -> Pubarca -> Menarca), pero antes de tiempo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-091",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Glomerulonefritis primaria"
    ],
    "enunciado": "¿Cuál de estas causas de hematuria es de origen glomerular?",
    "opciones": {
      "a": "Nefropatía Ig A",
      "b": "Hipercalciuria idiopática",
      "c": "Infección urinaria",
      "d": "Trombosis de la vena renal"
    },
    "correcta": "a",
    "explicacion": "La nefropatía por IgA afecta al glomérulo. Las otras son causas de hematuria de vía urinaria/vascular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-092",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Neuropatías"
    ],
    "enunciado": "Usted evalúa un lactante de 5 meses presenta hipotonia generalizada severa, inmovilidad de las piernas, capacidad de flexionar antebrazos, expresión facial normal y respiración diafragmática. Sus reflejos están ausentes. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Atrofia muscular espinal infantil",
      "b": "Síndrome de Guillain Barré crónico",
      "c": "Distrofia miotónica congénita",
      "d": "Botulismo"
    },
    "correcta": "a",
    "explicacion": "AME tipo 1 (Werdnig-Hoffmann): Hipotonía severa, arreflexia, debilidad, fasciculaciones linguales, cara expresiva (ojos vivos).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-093",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Glomerulonefritis primaria"
    ],
    "enunciado": "¿Cuál de estas nefropatías glomerulares cursa con hipocomplementemia?",
    "opciones": {
      "a": "Todas las respuestas anteriores son ciertas",
      "b": "Nefropatía lúpica",
      "c": "Glomerulonefritis aguda postestrptocócica",
      "d": "Glomerulonefritis membranoproliferativa"
    },
    "correcta": "a",
    "explicacion": "Lupus, Post-strepto y Membranoproliferativa son las causas clásicas de Síndrome Nefrítico con C3 bajo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-094",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Otras preguntas de infectología"
    ],
    "enunciado": "¿Cuál es el método más eficaz de evitar la diseminación de conjuntivitis entre los niños y el personal de una guardería?",
    "opciones": {
      "a": "Administrar colirios con sulfacetamida como profilaxis",
      "b": "Aislar el caso índice hasta finalizar la antibioticoterapia",
      "c": "Desinfectar los juguetes",
      "d": "Utilizar una buena técnica de higiene de manos"
    },
    "correcta": "d",
    "explicacion": "El lavado de manos es la medida de control de infecciones universal más efectiva.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-095",
    "materia": [
      "pediatria",
      "oncologia"
    ],
    "submateria": [
      "Oncohematología infantil",
      "Leucemias agudas"
    ],
    "enunciado": "¿Cuál de las siguientes es la enfermedad oncológica más frecuente de la pediatría?",
    "opciones": {
      "a": "Leucemia Linfoblástica Aguda",
      "b": "Neuroblastoma",
      "c": "Linfoma Hodking",
      "d": "Tumor de Wilms"
    },
    "correcta": "a",
    "explicacion": "La LLA representa el cáncer más común en la infancia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-096",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Fracaso renal agudo"
    ],
    "enunciado": "¿Cuál es el índice urinario más útil en el diagnóstico diferencial de la insuficiencia renal aguda, IRA?",
    "opciones": {
      "a": "Cociente orina / plasma de creatinina",
      "b": "Osmolaridad urinaria",
      "c": "Sodio en orina",
      "d": "Excreción fraccionada de sodio"
    },
    "correcta": "d",
    "explicacion": "El FeNa (Excreción fraccionada de Sodio) diferencia Prerrenal (<1%) de Renal/Parenquimatosa (>1-2%).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-097",
    "materia": [
      "pediatria",
      "hematologia"
    ],
    "submateria": [
      "Hematología infantil",
      "Coagulación"
    ],
    "enunciado": "¿Cuál de las siguientes medidas terapéuticas NO está recomendado realizar en un paciente con púrpura tormbocitopénica inmunológica y un sangrado cerebral?",
    "opciones": {
      "a": "Esplenectomía de urgencia",
      "b": "Corticoides endovenosos en altas dosis",
      "c": "Plasma fresco congelado",
      "d": "Transfusión plaquetas"
    },
    "correcta": "c",
    "explicacion": "El PFC no es útil porque el paciente tiene factores de coagulación normales. Se requieren plaquetas, corticoides, gammaglobulina o cirugía.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-098",
    "materia": [
      "pediatria",
      "oncologia",
      "neurologia"
    ],
    "submateria": [
      "Oncohematología infantil",
      "Oncología",
      "Otras preguntas de neurología"
    ],
    "enunciado": "Un niño de 5 años ha estado cansado y torpe durante las últimas semanas. Hoy llora porque tiene cefalea intensa y dolor de cuello. El examen físico revela un niño afebril con edema de papila y ataxia. ¿Cuál es el diagnóstico más probable es?",
    "opciones": {
      "a": "Seudotumor cerebri",
      "b": "Trombosis del seno sagital",
      "c": "Craneofaringeoma",
      "d": "Meduloblastoma"
    },
    "correcta": "d",
    "explicacion": "Tumor de fosa posterior más frecuente. Clínica: Hipertensión endocraneana (cefalea, vómitos, edema papila) + Ataxia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-099",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Neonatología",
      "Tiroides"
    ],
    "enunciado": "¿Cuál es la etiología más frecuente de hipotiroidismo congénito?",
    "opciones": {
      "a": "Dishormonogénesis (Corregido por error de fuente)",
      "b": "Disgenesia tiroidea con glándula ectopica",
      "c": "Hipopituitarismo (Corregido por error de fuente)",
      "d": "Déficit de Yodo (Corregido por error de fuente)"
    },
    "correcta": "b",
    "explicacion": "CORREGIDO: Las opciones originales eran erróneas. La causa más frecuente (80-85%) es la disgenesia tiroidea (ectopia, agenesia o hipoplasia).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "pediatria-018-100",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál de las siguientes opciones terapéuticas se debe utilizar en primer lugar en un lactante con taquicardia paroxistica supra ventricular que se encuentra hemodinámicamente compensado?",
    "opciones": {
      "a": "Adenosina",
      "b": "Cardioversión sincronizada",
      "c": "Maniobras vagales como la aplicación facial de hielo",
      "d": "Amiodarona"
    },
    "correcta": "c",
    "explicacion": "En paciente estable, se inicia con maniobras vagales (reflejo de inmersión con hielo en cara). Si falla -> Adenosina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
