[
  {
    "id": "med_aps_custom_026",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Quiénes fueron los actores que sustentaron con su esfuerzo el movimiento de la Atención Primaria de Salud?",
    "imagenes": [],
    "opciones": {
      "a": "Movimientos de iglesia y organismos internacionales",
      "b": "Organizaciones de base y organismos internacionales",
      "c": "Partidos y obreros",
      "d": "Trabajadores y organizaciones de base"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_027",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de los siguientes proyectos correspondería a la atención primaria de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Tienen mayores costos y resultados de salud más pobres.",
      "b": "Tienen un número mayor de médicos especialistas y mayor número de población a cargo.",
      "c": "Tienen una accesibilidad menor y mejores indicadores de mortalidad.",
      "d": "Tienen un gasto en salud per cápita más alto y con baja inversión en tecnología."
    },
    "correcta": "a",
    "explicacion": "Nota: En el archivo original, las opciones de esta pregunta parecen describir las consecuencias de la falta de APS (según estudios de Starfield), aunque el enunciado pregunta por 'proyectos'. Se mantuvo fiel al original.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_028",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿En qué se diferencia el cuidado y la atención?",
    "imagenes": [],
    "opciones": {
      "a": "APS renovada",
      "b": "APS transformadora",
      "c": "APS selectiva",
      "d": "APS ampliada"
    },
    "correcta": "b",
    "explicacion": "Nota: Inconsistencia en la fuente original (enunciado no coincide con el tipo de opciones), pero la respuesta marcada es 'APS transformadora'.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_029",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es el punto en común respecto a las nuevas formas de definir la atención primaria orientada a la comunidad?",
    "imagenes": [],
    "opciones": {
      "a": "Utilización de la medicina basada en evidencias para la toma de decisiones",
      "b": "Utilización de saberes populares para readecuar las intervenciones",
      "c": "Utilización de los recursos existentes de los programas de salud",
      "d": "Utilización de conocimientos clínicos y epidemiológicos para la elaboración de programas"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_030",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué origen tienen varios de los conceptos utilizados en los programas de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Militar",
      "b": "Económico",
      "c": "Filosófico",
      "d": "Religioso"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_031",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué resultados arrojaron las investigaciones realizadas en países con deficiente infraestructura de atención primaria?",
    "imagenes": [],
    "opciones": {
      "a": "Gasto en salud per cápita más alto y baja inversión en tecnología",
      "b": "Mayor número de médicos especialistas y mayor número de población a cargo",
      "c": "Mayores costos y resultados de salud más pobres",
      "d": "Accesibilidad menor y mejores indicadores de mortalidad"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_032",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿En qué se diferencia el cuidado y la atención?",
    "imagenes": [],
    "opciones": {
      "a": "En que el cuidado es más individual que social",
      "b": "En que el cuidado es más integral e intersectorial",
      "c": "En que la atención es más simétrica y participativa",
      "d": "En que la atención es más integral e intersectorial"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_033",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿A qué sectores del sistema de salud está orientada la propuesta renovadora de la APS?",
    "imagenes": [],
    "opciones": {
      "a": "Al sector de desarrollo de recursos humanos en salud, en instituciones públicas y privadas",
      "b": "Al sector privado y de la sociedad civil, por su función dinamizadora del sistema",
      "c": "Al sistema de salud en su conjunto, integrando a todos los sectores",
      "d": "Al sector público de atención a la salud, en tanto orientador del sistema de salud"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_034",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "El mejoramiento de la salud de los individuos desde una perspectiva política implica considerar:",
    "imagenes": [],
    "opciones": {
      "a": "Medidas para mejorar la equidad, la prestación de servicios diferenciales para distintos grupos poblacionales y la calidad de las prestaciones médicas.",
      "b": "La estrategia de empoderamiento de las comunidades, la priorización de grupos poblacionales y la reorientación de los servicios de salud.",
      "c": "Los factores socioeconómicos determinantes de la salud, las políticas sociales y económicas que afectan la distribución del ingreso y los aspectos de los servicios de salud que fortalecen la atención primaria.",
      "d": "Las políticas redistributivas, la regulación de las prestaciones médicas y la medición sistemática de indicadores de salud estandarizados."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_035",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de los siguientes conceptos está asociado a la atención primaria de la salud en la Declaración de Alma-Ata?",
    "imagenes": [],
    "opciones": {
      "a": "es la atención materno-infantil a bajo costo",
      "b": "es la atención de enfermedades prevalentes",
      "c": "es el cuidado integral de la salud para todos y por todos",
      "d": "está dirigida a la atención de patologías de alto riesgo"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_036",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La definición renovada de la APS, según el texto de la OPS, distingue alguno de los siguientes valores:",
    "imagenes": [],
    "opciones": {
      "a": "Cuidados apropiados",
      "b": "Participación",
      "c": "Intersectorialidad",
      "d": "Derecho al mayor nivel de salud posible"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_037",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué diferencia a la atención primaria de la atención primitiva?",
    "imagenes": [],
    "opciones": {
      "a": "La existencia de legislación que garantice el derecho a la salud",
      "b": "La existencia de un primer nivel de atención sólido y eficiente",
      "c": "El derecho real del usuario a acceder a toda la red asistencial",
      "d": "La existencia de una red regionalizada"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_038",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Quiénes deberían trabajar en el primer nivel de atención si se considera a la Atención Primaria como puerta de entrada a toda la red del sistema?",
    "imagenes": [],
    "opciones": {
      "a": "Los generalistas de mediana experiencia",
      "b": "Personal muy bien calificado que pueda responder a las exigencias de orientación que ubica a los usuarios en un cierto rumbo dentro del sistema",
      "c": "Un equipo básico de profesionales en formación que pueda realizar los procedimientos de asistencia esencial",
      "d": "Los pediatras y clínicos con mayor experiencia en enfermedades prevalentes"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_039",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cómo puede la atención médica contribuir a mejorar la equidad en salud?",
    "imagenes": [],
    "opciones": {
      "a": "Mediante el aumento en el número de médicos generales y de familia",
      "b": "Mediante la implementación de políticas públicas",
      "c": "Mediante la disponibilidad de servicios de salud especializados",
      "d": "Mediante un sistema de salud fundamentado en una sólida atención primaria"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_040",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuáles son las características de la atención primaria que se están considerando en el desarrollo de las actividades?",
    "imagenes": [],
    "opciones": {
      "a": "Aptitud cultural, experiencias vividas por el equipo de salud, organización sanitaria",
      "b": "Atención de la salud centrada en la familia, primer contacto, aptitud cultural",
      "c": "Atención de la salud centrada en la comunidad, relación población-equipo de salud, habilidades",
      "d": "Planificación del equipo de salud, necesidades de la población, recursos existentes"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_041",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La existencia de qué caracterizaría/definiría a la Atención Primaria de la salud",
    "imagenes": [],
    "opciones": {
      "a": "De un departamento de Atención Primaria de la Salud",
      "b": "De efectores de distinto nivel de complejidad que dispensen a su población la asistencia básica requerida",
      "c": "De una red asistencial tal que cumpla el derecho real del usuario a acceder a toda la red de salud",
      "d": "De un primer nivel de atención sólido y eficiente"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_042",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "“La atención primaria genera equidad en salud, por lo menos para aquellos indicadores particularmente sensibles a la atención primaria” ¿Cuáles son esos indicadores?",
    "imagenes": [],
    "opciones": {
      "a": "Tasa de natalidad, muerte materna, gasto en salud",
      "b": "Mortalidad hospitalaria, esperanza de vida, morbilidad",
      "c": "Peso al nacer, invalidez, accesibilidad al sistema de salud",
      "d": "Mortalidad postneonatal, mortalidad por derrame cerebral y la autopercepción sobre la salud"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_043",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de los siguientes proyectos correspondería a la atención primaria de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Promoción de la salud, diagnóstico y tratamiento de problemas en un barrio con participación de la comunidad",
      "b": "Detección y tratamiento de niños desnutridos en un poblado del conurbano",
      "c": "Atención gratuita de patologías en adultos mayores de la capital de una provincia",
      "d": "Detección precoz de personas hipertensas en un barrio de Buenos Aires"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_044",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿En qué nivel del concepto de Atención Primaria de la Salud enfatiza el enfoque de Atención Primaria de Salud Integral de Alma Ata?",
    "imagenes": [],
    "opciones": {
      "a": "Estrategia de organización de los sistemas de atención a la salud y de la sociedad para promover la salud",
      "b": "Conjunto de actividades de los servicios de salud dirigidas a poblaciones vulnerables en contextos comunitarios",
      "c": "Filosofía rectora del sistema de salud basada en la noción de salud integral como derecho",
      "d": "Nivel de atención de un sistema de servicios de salud orientado a brindar cobertura integral en salud"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_045",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de las siguientes afirmaciones se presenta como una de las razones que justifica la renovación de la APS?",
    "imagenes": [],
    "opciones": {
      "a": "La falta de consenso con respecto a que la APS es un enfoque sólido para abordar las causas de falta de salud y las desigualdades",
      "b": "El desconocimiento de la APS como estrategia para fortalecer la capacidad de la sociedad para reducir las desigualdades sociales",
      "c": "El desarrollo de nuevos conocimientos e instrumentos sobre buenas prácticas que pueden incorporarse para incrementar la efectividad de la APS",
      "d": "La vasta experiencia documentada acerca de la ineficiencia de la APS como estrategia que permita resolver los problemas de salud existentes en los países en desarrollo o subdesarrollo"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_046",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es el objetivo último de la renovación de la APS?",
    "imagenes": [],
    "opciones": {
      "a": "Obtener resultados solventes de salud para todos",
      "b": "Obtener resultados sostenibles de salud para todos",
      "c": "Alcanzar resultados eficaces de salud para todos",
      "d": "Alcanzar resultados eficientes de salud para todos"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_047",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Por qué la atención primaria es más flexible que la medicina por especialidades?",
    "imagenes": [],
    "opciones": {
      "a": "Porque la atención primaria requiere menos capital, es más accesible y tiene una organización menos jerárquica",
      "b": "Porque la atención primaria requiere menos trabajo y capital y tiene una organización menos jerárquica",
      "c": "Porque la atención primaria requiere menos trabajo, se adecua mejor a las necesidades de la población y es más accesible",
      "d": "Porque la atención primaria requiere menos trabajo y capital y es más accesible"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_048",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué ocurrió con el sentido original de la Atención Primaria de la Salud?",
    "imagenes": [],
    "opciones": {
      "a": "Fue distorsionado y confundido con el de promoción de salud integral",
      "b": "Fue ignorado y desestimado sólo por algunos países europeos y asiáticos",
      "c": "Fue distorsionado y mal interpretado",
      "d": "Fue comprendido y aplicado sólo por algunos países europeos y asiáticos"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_049",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Bajo qué perspectiva de salud surgieron las iniciativas sanitarias que podrían considerarse antecedentes de la Atención Primaria de la Salud?",
    "imagenes": [],
    "opciones": {
      "a": "Salud colectiva",
      "b": "Salud comunitaria",
      "c": "Salud integral",
      "d": "Salud pública"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_050",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La Atención Primaria de la salud es una tarea imprescindible en estos tiempos para perfilarla como herramienta de transformación. ¿A qué tipo de transformación alude?",
    "imagenes": [],
    "opciones": {
      "a": "Sectorial",
      "b": "Cultural",
      "c": "Social",
      "d": "Política"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  }
]

