[
  {
    "id": "med_aps_custom_051",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Para qué es considerada esencial una estrategia renovada de APS?",
    "imagenes": [],
    "opciones": {
      "a": "Para lograr objetivos de desarrollo a nivel internacional, abordar las causas fundamentales de la salud, y codificar la salud como derecho humano",
      "b": "Para abordar las enfermedades infecciosas y no transmisibles junto a problemáticas de salud como violencias y desastres, mejorar los indicadores generales de salud a nivel mundial y desarrollar nuevas tecnologías en salud",
      "c": "Para reducir las desigualdades, aumentar las inversiones y focalizar los recursos en objetivos específicos de salud",
      "d": "Para identificar los grupos más vulnerables en salud a nivel mundial y local, fortalecer la articulación intersectorial y ampliar las fuentes de financiamiento"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_052",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuáles de los siguientes son principios de un sistema de salud basado en la APS, según OPS/OMS en el documento \"La renovación de la Atención Primaria de Salud en las Américas\"?",
    "imagenes": [],
    "opciones": {
      "a": "Dar respuesta a las necesidades de salud de la población, justicia social, participación y orientación hacia la calidad",
      "b": "Intersectorialidad, recursos humanos adecuados, cobertura y acceso universales, y equidad",
      "c": "Participación, solidaridad, cuidados apropiados y sostenibilidad",
      "d": "Equidad, solidaridad, accesibilidad y derecho al mayor nivel de salud posible"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_053",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuáles son los tres valores de un sistema de salud basado en la APS propuestos por OPS/ OMS en el documento \"La renovación de la Atención Primaria de Salud en las Américas\"?",
    "imagenes": [],
    "opciones": {
      "a": "Equidad, solidaridad y derecho al mayor nivel de salud posible",
      "b": "Solidaridad, equidad y orientación hacia la calidad",
      "c": "Equidad, justicia social e intersectorialidad",
      "d": "Solidaridad, participación y derecho al mayor nivel de salud posible"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_054",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Conforme a qué criterio debe establecerse la organización del área estatal de salud, a fin de garantizar el derecho a la salud integral",
    "imagenes": [],
    "opciones": {
      "a": "Integración del sector público y privado",
      "b": "Implementación de un sistema único de salud",
      "c": "Centralización de la gestión estatal en salud",
      "d": "Estrategia de atención primaria"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_055",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es el motivo principal por el cual se considera la participación social como una dimensión fundamental de la APS?",
    "imagenes": [],
    "opciones": {
      "a": "Permite modificar progresivamente la distribución de recursos de poder",
      "b": "Es un derecho inalienable y es deber del sector salud promoverla",
      "c": "Garantiza la eficacia y sustentabilidad de las acciones en salud",
      "d": "Posibilita conocer demandas de la población y actuar en consecuencia"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_056",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La participación social es uno de los componentes estratégicos de la Atención Primaria. ¿Cómo propiciar este concepto desde los servicios de salud, promoviendo la participación social?",
    "imagenes": [],
    "opciones": {
      "a": "Favoreciendo la universalización de las prestaciones en todos los efectores del subsector estatal.",
      "b": "Construyendo una perspectiva centrada en la demanda de asistencia a los servicios, representada por las estadísticas.",
      "c": "Profundizando en la heterogeneidad de las necesidades de la población y de las respuestas de los servicios",
      "d": "Generando una capacidad de respuesta técnica basada en riesgos posibles."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_057",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Los países subdesarrollados han copiado soluciones organizativas, implementadas en otros países, relativas al sistema de salud. ¿Qué propuesta se ha copiado a nivel de la atención primaria de la salud?",
    "imagenes": [],
    "opciones": {
      "a": "La reactivación del médico de familia",
      "b": "La jerarquización del médico clínico",
      "c": "La secundarización de las especialidades médicas",
      "d": "La revalorización del personal idóneo"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_058",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Un elemento en el fracaso de la implementación de la estrategia (Alma Ata) fue la ausencia de la participación social cooptada por el pensamiento hegemónico. De acuerdo con la Atención Primaria de la Salud, ¿Cómo se define el problema de la falta de la participación social?",
    "imagenes": [],
    "opciones": {
      "a": "Como producto de la fragmentación del sistema.",
      "b": "Como productos de las formas mercantilizadas de las prácticas de salud",
      "c": "Como producto del poder y de capacidad real para decidir.",
      "d": "Como producto de la escasa motivación en temas de salud."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_059",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué significado adquiere la atención primaria de salud en los documentos de organismos internacionales como la OMS?",
    "imagenes": [],
    "opciones": {
      "a": "Técnico",
      "b": "Diagnóstico",
      "c": "Abstracto",
      "d": "Concreto"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_060",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es el modelo de atención en el que se basa la Declaración de la Conferencia de Alma Ata?",
    "imagenes": [],
    "opciones": {
      "a": "Atención Higienista y Salubrista",
      "b": "Atención Profiláctica y Epidemiológica",
      "c": "Atención Preventiva y Paliativa",
      "d": "Atención Primaria de la Salud"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_061",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La Atención Primaria puede ser interpretada de tres maneras, dos de ellas son: como estrategia y como programa. ¿Cuál es la tercera interpretación?",
    "imagenes": [],
    "opciones": {
      "a": "Proyecto de salud",
      "b": "Nivel de atención",
      "c": "Plan de salud",
      "d": "Política pública"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_062",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cómo se considera a la Atención Primaria de la Salud en la Declaración de Alma Ata?",
    "imagenes": [],
    "opciones": {
      "a": "Es una estructura enfocada a la atención de enfermedades de bajo costo",
      "b": "Es el programa rector del sistema sanitario",
      "c": "Es la meta a alcanzar en el año 2000 para todos los países",
      "d": "Es la función central y núcleo del sistema sanitario"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_063",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Atención Primaria de Salud en Argentina expresa que, a partir de un relevamiento de datos, se ha podido cotejar en los últimos 30 años la proliferación de centros de salud en zonas urbanas y periurbanas. ¿Cómo se definen los roles, funciones y desempeños de los centros de salud en el primer nivel de atención?",
    "imagenes": [],
    "opciones": {
      "a": "Por su cuenta en forma individual",
      "b": "Articulados con el sistema de salud.",
      "c": "En orden de complejidad.",
      "d": "Integrándose con el hospital del área"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_064",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "El informe de la Organización Mundial de la Salud del año 2008 refiere que las reformas de la Atención Primaria de la Salud se estructuran en cuatro grupos, uno de ellos es el de las reformas a la prestación de servicios. ¿A qué modificaciones alude dicho grupo de reformas?",
    "imagenes": [],
    "opciones": {
      "a": "A aquellas que reorganicen los servicios de salud en función de la atención a grupos vulnerables",
      "b": "A aquellas que reorganicen los servicios de salud en función de la demanda de la atención.",
      "c": "A aquellas que reorganicen los servicios de salud en torno a las necesidades y expectativas personas.",
      "d": "A aquellas que reorganicen los servicios de salud en torno a la prevalencia e incidencia de enfermedad."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_065",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cómo debería trabajarse a nivel de los sujetos, grupos y personal de salud que desarrollan su actividad en atención primaria e inclusive en el segundo nivel de atención para detectar cuáles son los aspectos que más se oponen al reconocimiento de la diversidad del otro?",
    "imagenes": [],
    "opciones": {
      "a": "A partir del reconocimiento de que sujetos pertenecientes a culturas diferentes reducen la posibilidad de una relación complementaria.",
      "b": "A partir de actividades educativas que los informen y sensibilicen respecto a diversos procesos socioculturales.",
      "c": "A partir del reconocimiento de las matrices del saber profesional y cultural biomédico.",
      "d": "A partir de la aceptación de que las malas condiciones de comunicación cultural impiden una buena interrelación."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_066",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué expresa el criterio de equidad desde la atención primaria de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Brindar atención de acuerdo con la demanda de servicios de salud",
      "b": "Orientar los recursos de salud a la población con mayores necesidades",
      "c": "Brindar acceso igualitario a los recursos de salud a toda la población",
      "d": "Garantizar que todos tengan acceso al primer nivel de atención"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_067",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En el 2005 la Organización Panamericana de la Salud (OPS) Redefinió a la Atención Primaria de la Salud (APS). ¿Qué enfatizó en su conceptualización?",
    "imagenes": [],
    "opciones": {
      "a": "La interpretación de lo primario como raíz de la participación social.",
      "b": "La interpretación de lo primario como primitivo, poco civilizado",
      "c": "La interpretación de lo primario como origen de la Intersectorialidad",
      "d": "La interpretación de lo primario como lo primero y lo principal en orden de grado."
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_068",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En el 2005 la Organización Panamericana de la Salud (OPS) Redefinió a la Atención Primaria de la Salud (APS). ¿Qué enfatizó en su conceptualización? (Segunda acepción)",
    "imagenes": [],
    "opciones": {
      "a": "A la APS como prestación de los servicios básicos en salud.",
      "b": "A la APS como un programa dentro del sistema de salud.",
      "c": "A la APS como un nivel de salud.",
      "d": "A la APS como base del sistema de salud."
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_069",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Para realizar un trabajo ligado a un proyecto de prevención, de promoción de la salud y de atención primaria se debe pertenecer a una institución. ¿Qué debe tener esta institución?",
    "imagenes": [],
    "opciones": {
      "a": "Una estrategia política",
      "b": "Una comunicación clara",
      "c": "Un buen trabajo en equipo",
      "d": "Un proyecto en una población"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_070",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es la vinculación entre la atención primaria de la salud (APS) Y el derecho a la salud?",
    "imagenes": [],
    "opciones": {
      "a": "La APS provee una puerta de acceso a la salud que asegura el cumplimiento del derecho a la salud.",
      "b": "La APS propone una herramienta estratégica que efectiviza el cumplimiento del derecho a salud.",
      "c": "La APS acciona fortaleciendo el primer nivel de atención y con ello el cumplimiento del derecho a la salud.",
      "d": "La APS funciona como un programa integral indispensable que asegura el cumplimiento del derecho a la salud."
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_071",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuáles son las características de una atención primaria de la salud que sirva a las necesidades de la población?",
    "imagenes": [],
    "opciones": {
      "a": "La regionalización y un adecuado sistema de referencia",
      "b": "La accesibilidad y la participación de la población",
      "c": "La articulación entre niveles y la sustentabilidad de los programas",
      "d": "La multiplicidad organizativa y la acción intersectorial"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_072",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué implica pensar a la atención primaria de la salud como puerta de entrada al sistema de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Que es el primer contacto del paciente con el complejo de servicios y debe estar a cargo de personal muy bien calificado",
      "b": "Que es el único servicio disponible para la población a la que está destinada",
      "c": "Que es una estrategia diseñada como forma de disminuir el gasto social en salud",
      "d": "Que está orientada a facilitar el acceso a la atención para la población en situación menos favorecida"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_073",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Según la Ley Básica de Salud de la Ciudad de Buenos Aires (Ley N.º 153), conforme ¿A qué estrategia el subsector estatal de salud se organiza?",
    "imagenes": [],
    "opciones": {
      "a": "Salud colectiva.",
      "b": "Sistemas Locales de Salud (SILOS).",
      "c": "Atención Primaria de la Salud (APS).",
      "d": "Hospitales seguros"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_074",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "De acuerdo con la Atención Primaria de Salud en Argentina, ¿Qué implicancias tiene la situación laboral flexible y la poca responsabilidad territorial de los profesionales en el primer nivel?",
    "imagenes": [],
    "opciones": {
      "a": "Integrarse a la propuesta regional de la estrategia de APS a partir de la medicamentalizacion.",
      "b": "Convertirse en uno de los países que más ha medicalizado y medicamentalizado la APS.",
      "c": "Transformarse en uno de los países que más genuinamente ha desarrollado la estrategia de APS.",
      "d": "Adecuarse a las instancias internacionales en cuanto a la medicalización de la salud."
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_075",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "De acuerdo con la Declaración de Alma Ata ¿Cómo debe componerse el equipo sanitario?",
    "imagenes": [],
    "opciones": {
      "a": "Por los integrantes de las disciplinas sanitarias incluidas en el primer nivel de atención.",
      "b": "Por profesionales sanitarios incluidos médicos generalistas, pediatras, toco ginecólogos.",
      "c": "Por profesionales sanitarios incluidos médicos, enfermeras, asistentes sociales.",
      "d": "Por profesionales sanitarios incluyendo a los médicos, enfermeras, comadronas, auxiliares y asistentes sociales."
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  }
]

