[
  {
    "id": "med_aps_custom_076",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿A quién considera anciano de riesgo en Atención Primaria?",
    "imagenes": [],
    "opciones": {
      "a": "A un anciano independiente que falla en alguna AIVD",
      "b": "A un anciano con deterioro cognitivo moderado",
      "c": "A un anciano dependiente",
      "d": "A un anciano autónomo e independiente"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_077",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Por qué estaría dada en primera instancia la contextualidad de la atención primaria de la salud?",
    "imagenes": [],
    "opciones": {
      "a": "Por la política de salud en la que se implementa.",
      "b": "Por el sistema de salud en el que se inserta.",
      "c": "Por la definición de sus metas.",
      "d": "Por el nivel de atención en el que se ubica."
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_078",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Un paciente de 80 años, con severo deterioro funcional... desea permanecer en casa. El médico establece contacto con enfermera y psicóloga capacitadas en paliativos... ¿Cómo se denomina el equipo que conforman estos profesionales?",
    "imagenes": [],
    "opciones": {
      "a": "Funcional.",
      "b": "Básico.",
      "c": "Informal.",
      "d": "Completo."
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_079",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En atención Primaria de la Salud ¿A qué se denomina eficiencia?",
    "imagenes": [],
    "opciones": {
      "a": "Es la aplicación exclusiva de programas para atender a los grupos vulnerables.",
      "b": "Es el primer contacto de los individuos, la familia y la comunidad con el sistema nacional de salud.",
      "c": "Es la asistencia médica, basada en la alta tecnología.",
      "d": "Es la asistencia médica, orientada a enfermedades específicas, utilizando tecnología adecuada."
    },
    "correcta": "b",
    "explicacion": "Nota: Según la fuente original, esta es la respuesta correcta, aunque conceptualmente describe 'Accesibilidad' o 'Primer contacto'. Ver pregunta 083 para la definición económica de eficiencia.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_080",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de las siguientes es la definición correcta para la tasa bruta de mortalidad de la Ciudad de Bs.As.?",
    "imagenes": [],
    "opciones": {
      "a": "El numerador tiene el número de muertes ocurridas en varones en la Ciudad de Buenos Aires y el denominador tiene el total de varones que la habitan",
      "b": "El numerador tiene el número de muertes ocurridas en la Ciudad de Buenos Aires en un año determinado y el denominador tiene el total de defunciones del país en ese período",
      "c": "El numerador tiene el número de muertes ocurridas en la Ciudad de Buenos Aires y el denominador tiene el total de la población del país",
      "d": "El numerador tiene el número de muertes ocurridas en la Ciudad de Buenos Aires en un año determinado y el denominador tiene la población de la Ciudad de Buenos Aires en la mitad de ese período"
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_081",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En Atencion Primaria de la Salud (APS) ¿Cuáles son los “puestos periféricos”?",
    "imagenes": [],
    "opciones": {
      "a": "Los que realizan el tratamiento de enfermedades comunes",
      "b": "Los que realizan el tratamiento de enfermedades raras.",
      "c": "Los de tercer nivel de complejidad.",
      "d": "Los de segundo nivel de complejidad."
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_082",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Ante una persona que padece una enfermedad que pone en riesgo su vida, ¿Cuál es el criterio más significativo que tendría en cuenta en la planificación de los cuidados?",
    "imagenes": [],
    "opciones": {
      "a": "Aplicar los tratamientos que puedan controlar la enferme",
      "b": "Responder a los temores de la familia y los cuidadores.",
      "c": "Ayudar al paciente a lograr todos sus objetivos.",
      "d": "Lograr que el paciente reciba una atención integral."
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_083",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En atención Primaria de la Salud ¿A qué se denomina eficiencia? (Segunda versión)",
    "imagenes": [],
    "opciones": {
      "a": "Es la medida en que se cumplen las metas propuestas con resultados óptimos.",
      "b": "El aprovechamiento óptimo de los recursos, para obtener el mejor resultado al menor costo posible.",
      "c": "Es la medida para obtener un resultado esperado, a cualquier costo.",
      "d": "El resultado de las acciones positivas de salud sobre la población."
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_084",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es un factor identificado como barrera en la implementación efectiva de la atención primaria de la salud?",
    "imagenes": [],
    "opciones": {
      "a": "La escasa cooperación intersectorial.",
      "b": "La escasa especialización de las prácticas comunitarias.",
      "c": "El escaso compromiso de los profesionales.",
      "d": "La ausencia de rendición de cuentas por parte del estado"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_085",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué es necesario para operacionalizar la estrategia de Atención Primaria de la Salud en el nivel de redes comunitarias?",
    "imagenes": [],
    "opciones": {
      "a": "Atender en los centros de salud e implementar campañas de prevención.",
      "b": "Incorporar más agentes sanitarios, médicos y enfermeras.",
      "c": "Priorizar la actividad comunitaria y la visita domiciliaria.",
      "d": "Generar espacios de resolución de la demanda espontánea y derivar lo complejo."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_086",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cómo se denomina a la estrategia de prevención de individuos susceptibles?",
    "imagenes": [],
    "opciones": {
      "a": "Estrategia de alto riesgo",
      "b": "Estrategia de las subpoblaciones",
      "c": "Estrategia individual",
      "d": "Estrategia de los factores de riesgo"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_087",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "En el centro de salud X... se decide la inclusión en talleres grupales... ¿Cuáles serían los factores causantes de la enfermedad para los profesionales que atienden esta problemática?",
    "imagenes": [],
    "opciones": {
      "a": "La carga genética",
      "b": "El entorno familiar",
      "c": "El estilo de vida",
      "d": "La inserción grupal"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_088",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál fue la especialidad médica de mayor utilización en los Centros de Salud y Acción Comunitaria durante en los últimos años?",
    "imagenes": [],
    "opciones": {
      "a": "Clínica Médica",
      "b": "Tocoginecología",
      "c": "Pediatría",
      "d": "Medicina Familiar"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_089",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Los países subdesarrollados han copiado soluciones organizativas... ¿Qué propuesta se ha copiado a nivel de la atención primaria de la salud?",
    "imagenes": [],
    "opciones": {
      "a": "La reactivación del médico de familia",
      "b": "La jerarquización del médico clínico",
      "c": "La revalorización del personal idóneo",
      "d": "La secundarización de las especialidades médicas"
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_090",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿De qué manera funcionan los niveles de complejidad en un programa de atención de la Salud?",
    "imagenes": [],
    "opciones": {
      "a": "Aislada",
      "b": "Descendente",
      "c": "Transversal",
      "d": "Ascendente."
    },
    "correcta": "d",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_091",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál de los siguientes enunciados corresponde a los fundamentos de la práctica de la medicina general y familiar?",
    "imagenes": [],
    "opciones": {
      "a": "No existe un médico de familia o general con características únicas, sino que ellas deben adaptarse en función de las necesidades existentes en cada comunidad",
      "b": "La atención médica primaria debe ser brindada únicamente por los médicos generalistas (médicos generales y familiares, clínicos y pediatras generales",
      "c": "La práctica del médico general y familiar se especializa en el paciente, pero se encuentra limitada por el tipo de problema de salud",
      "d": "El médico general y familiar es el responsable por los cuidados continuos del paciente inclusive en derivaciones a cuidados de alta complejidad e internaciones reiteradas habituales"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_092",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Qué características de la región constituyen una amenaza para los logros obtenidos y ponen en peligro el progreso hacia un mayor nivel de salud?",
    "imagenes": [],
    "opciones": {
      "a": "La sobrecarga de los sistemas de salud y las desigualdades en salud.",
      "b": "La escasa multiplicación de efectores en salud y los contextos poco inclusivos.",
      "c": "El aumento demográfico y la falta de cobertura en salud.",
      "d": "La estructura deficiente de los sistemas de salud y la disminución de prestaciones."
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_093",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuáles son los dos aspectos que sustenta el Enfoque del Ciclo Vital?",
    "imagenes": [],
    "opciones": {
      "a": "El estatus y los eventos memorables para el individuo",
      "b": "Los roles y los diferentes estatus alcanzados a lo largo de la vida.",
      "c": "Los roles y los eventos que suponen una transición para el individuo",
      "d": "Los roles y el estatus alcanzado al final de la vida"
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_094",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "El área de responsabilidad de un Centro de salud de la Ciudad de Bs.As. tiene 31555 habitantes de los cuales el 19% son menores de 15 años y 16% tienen 65 años o más; ¿Qué modelo de pirámide de población representan?",
    "imagenes": [],
    "opciones": {
      "a": "Modelo de población intermedia",
      "b": "Modelo de población envejecida",
      "c": "Modelo de población de transición",
      "d": "Modelo de población joven"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_095",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es una acción prioritaria en la orientación familiar y comunitaria?",
    "imagenes": [],
    "opciones": {
      "a": "Promover la participación social en la evaluación, gestión y regulación de las acciones de salud",
      "b": "Identificar las organizaciones sociales y desarrollar planificación estratégica para el acceso a los recursos de salud",
      "c": "Identificar situación de salud, determinantes y necesidades de salud de la comunidad, establecer prioridades de intervención y planificación estratégica con participación comunitaria",
      "d": "Establecer el primer contacto y facilitar la consulta en los servicios del sistema de salud"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_096",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "La participación social es uno de los componentes estratégicos de la atención primaria, ¿Cómo propone promover dicha estrategia desde los servicios de salud?",
    "imagenes": [],
    "opciones": {
      "a": "Favoreciendo la universalización de las respuestas.",
      "b": "Generando una capacidad de respuesta que considere los factores de riesgo de la población.",
      "c": "Profundizando en la heterogeneidad de la necesidad de la población y aumentando la variabilidad de las respuestas de los servicios de salud.",
      "d": "Construyendo acciones de salud centradas en la demanda efectuadas a los servicios de salud."
    },
    "correcta": "c",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_097",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "Hacia una atención primaria de la salud adaptada a las personas de edad. ¿Qué riesgo se incrementa con el envejecimiento?",
    "imagenes": [],
    "opciones": {
      "a": "El riesgo de caídas en el hogar",
      "b": "El riesgo de padecer enfermedades crónicas y discapacidades",
      "c": "El riesgo de caídas en la vía pública",
      "d": "El riesgo de incrementar enfermedades agudas"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_098",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿A qué alude el concepto de atención integral, integrada y continua?",
    "imagenes": [],
    "opciones": {
      "a": "A la garantía de atención y satisfacción de necesidades de salud durante todo el ciclo vital y en los diferentes niveles de atención en forma coordinada.",
      "b": "A la provisión de atención segura y de calidad en todos los niveles de atención.",
      "c": "A la atención rápida y efectiva de situaciones de enfermedad a través de estrategias preventivas y curativas.",
      "d": "A la reducción de los efectos de las desigualdades en salud."
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_099",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Cuál es un valor fundamental de un sistema de salud basado en la atención primaria de la salud?",
    "imagenes": [],
    "opciones": {
      "a": "Equidad en el acceso a la atención de salud.",
      "b": "Normativas legales que orienten las acciones de los servicios hospitalarios hacia la comunidad.",
      "c": "Atención focalizada en las familias.",
      "d": "Diversidad de servicios orientados a la prevención de enfermedades."
    },
    "correcta": "a",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_aps_custom_100",
    "materia": "aps",
    "submateria": "Atención Primaria de la Salud",
    "enunciado": "¿Con cuál de las siguientes premisas se relacionan las tasas más bajas de mortalidad infantil?",
    "imagenes": [],
    "opciones": {
      "a": "El componente neonatal es más bajo que el postneonatal en los países con tasas muy bajas",
      "b": "El componente neonatal es el preponderante en los países con tasas más bajas",
      "c": "El componente postneonatal es casi excluyente en los países con tasas más bajas",
      "d": "El componente postneonatal aumenta más que el neonatal en los países con tasas muy bajas"
    },
    "correcta": "b",
    "explicacion": "",
    "examen": "",
    "anio": null,
    "oficial": false
  }
]
