[
  {
    "id": "endocrino-002-001",
    "materia": [
      "endocrinologia",
      "cardiologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Consulta Andrea de 35 años, sin antecedentes de importancia, consulta por una tensión arterial de 190/100 mmHg, FC 90 lpm, asintomática. El examen físico es normal excepto un BMI de 29. En los estudios complementarios presenta: hematocrito 39%, leucocitos 8.300 mm3, urea 32 mg/dl, creatinina 1,1 mg/dl glucemia 92 mg/dl, natremia 142 mEq/L, kalemia 2,5 mEq/L, TSH 5 mU/L (levemente aumentada), con T3 y T4 normal. Radiografía de tórax, silueta cardíaca horizontalizada. Pensando en hipertensión secundaria. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hiperaldosteronismo primario",
      "b": "Feocromocitoma",
      "c": "Sindrome de Cushing",
      "d": "Hiperaldosteronismo secundario"
    },
    "correcta": "a",
    "explicacion": "Estamos ante una paciente con HTA severa e hipopotasemia. Pensar en hiperaldosteronismo primario.\nLos grupos poblacionales con alta prevalencia de hiperaldosteronismo primario:\n• Hipertensión >150/100 mm Hg en más de tres mediciones en días diferentes\n• Hipertensión refractaria no controlada (>140/90 mm Hg) a pesar del tratamiento con tres antihipertensivos, o controlada (<140/90 mm Hg) con cuatro antihipertensivos\n• \"Hipertensión e hipopotasemia espontánea o inducida por diuréticos\"\n• Hipertensión con apnea obstructiva del sueño\n• Hipertensión y hallazgo de incidentaloma adrenal\n• Hipertensión e historia familiar de hipertensión de instauración temprana o accidente cerebrovascular antes de los 40 años\n• Todos los familiares de primer grado de un paciente con hiperaldosteronismo primario",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-002",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Tiroides",
      "Neonatología"
    ],
    "enunciado": "Josefina de 7 meses es un bebé oriundo de Bolivia que nació en un puesto de frontera y que aún no ha realizado ningún control de salud. Se alimenta con pecho y algunas papillas, ha recibido la BCG y una dosis de Sabin y Cuádruple. Se encuentra en percentil 25 de peso y talla. Josefina presenta constipación habitual, aun no se sienta, no rola ni tiene pinza radial. La mamá refiere que es un niño muy tranquilo que sólo llora cuando está constipado. Al examen físico se observa cierta protrusión lingual sin otros datos de relevancia. Acorde con su diagnóstico presuntivo ¿Qué estudio complementario se debe solicitar en primera instancia?",
    "opciones": {
      "a": "Ecografia cerebral",
      "b": "Dosaje de hormonas tiroideas",
      "c": "Cariotipo",
      "d": "Test del sudor"
    },
    "correcta": "b",
    "explicacion": "En este niño debe descartarse hipotiroidismo ya que por las condiciones de atención de salud se estima que no se le ha realizado el cribado universal de TSH a las 48 horas de vida.\nNiveles de TSH < 10 uU/mL son normales, niveles > 50 uU/mL son diagnósticos de hipotiroidismo, y entre 10 y 50 uU/mL indican probabilidad; por lo que ha de repetirse la determinación. El diagnóstico se realiza mediante la determinación en la sangre del paciente de la TSH y T4. Se recomienda realizar una ecografia de tiroides y una gammagrafía.\nEn la Argentina la prueba de pesquisa neonatal se realiza a todos los recién nacidos vivos entre las 48 horas y el 5° dia de vida (previo al alta neonatal), 24 horas después de que el niño haya comenzado a alimentarse, se realiza mediante la prueba del talón, para detectar enfermedades genéticas y metabólicas, cuya incidencia es relativamente elevada y cuyo diagnóstico y tratamiento precoz mejora la morbimortalidad. Se pueden detectar más de 30 enfermedades, entre ellas hipotiroidismo, galactosemia y fenilcetonuria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-003",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Suprarrenales",
      "Neonatología"
    ],
    "enunciado": "Un niño de 2 semanas de vida es ingresado por guardia por vómitos de tres días de evolución. Presenta signos de deshidratación, destacándose al examen físico hiperpigmentación escrotal con tamaño testicular normal para la edad. Los estudios de laboratorio revelan acidosis metabólica, hipocloremia, hiponatremia e hiperpotasemia. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hiperplasia suprarrenal congénita",
      "b": "Oclusión intestinal",
      "c": "Hiperaldosteronismo primario",
      "d": "Estenosis hipertrófica del piloro"
    },
    "correcta": "a",
    "explicacion": "El déficit de 21 hidroxilasa (21-OH) es la forma más frecuente de hiperplasia suprarrenal congénita ya que supone el 95% de los casos. La forma clásica o perdedora de sal suele presentarse en la 2° semana de vida. Este cuadro no se manifiesta antes gracias a los corticoides maternos, que tanto en la vida intrauterina como en la 1a semana de vida ejercen una acción suficiente para evitar los sintomas de la insuficiencia suprarrenal.\nCursa con síntomas tan inespecíficos como: rechazo del alimento, vómitos, o diarreas. Si no se diagnostica, los pacientes evolucionan hacia un cuadro de deshidratación, hiponatremia, hiperkalemia, hiperrenimemia, acidosis, hipoglucemia y colapso hipovolémico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-004",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 40 años consulta por examen periódico de salud. A la palpación del cuello el médico detecta un nódulo tiroideo. En el laboratorio se obtiene un valor de TSH bajo. Se realiza gammagrafía que muestra hipercaptación del nódulo. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Efectuar biopsia por aspiración con aguja fina",
      "b": "Indicar tratamiento (médico o quirúrgico)",
      "c": "Observar y controlar en 3 meses",
      "d": "Efectuar biopsia guiada por ecografia"
    },
    "correcta": "b",
    "explicacion": "Los nódulos tiroideos palpables se presentan en el 5% de los adultos con importante variacón regional. Se deben evaluar con el objetivo de identificar aquellos con mayor probabilidad de malignidad. El primer paso en la evaluación debe ser la determinación de los niveles de TSH.\nSi la TSH esta suprimida se debe realizar una gammagrafia con radioisotopos para determinar si se trata de un nódulo \"caliente\". De ser asi la punción aspiración con aguja fina no esta indicada debido al bajo riesgo de malignidad que presentan estos nódulos funcionantes. Se debe iniciar tratamiento (médico o quirúrgico)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-005",
    "materia": [
      "endocrinologia",
      "imagenes"
    ],
    "submateria": [
      "Tiroides",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "¿Cuál de los siguientes métodos complementarios considera adecuado para completar el diagnóstico de un paciente de 50 años que tiene TSH disminuida y T4 libre elevada?",
    "opciones": {
      "a": "Tomografia computada de cuello",
      "b": "Gammagrafia tiroidea (I131)",
      "c": "Resonancia nuclear de hipofisis",
      "d": "Punción con aguja fina (PAAF)"
    },
    "correcta": "b",
    "explicacion": "La glándula tiroides transporta isotopos radioactivos de yodo (I123, I125, I131). La gammagrafia tiroidea permite visualizar y cuantificar la captación al marcador radioactivo por lo que ante la hiperfunción de la glándula tiroides es de utilidad para identificar la patologia subyacente.\nEn el caso de la enfermedad de Graves la glándula se encuentra aumentada de tamaño, con aumento en la captación que se distribuye de forma homogénea, en los adenomas tóxicos en cambio se evidencia una hipercaptación focal y en el bocio multinodular la glándula se encuentra aumentada de tamaño y se evidencian múltiples áreas de captación. Por ultimo en la tiroiditis subaguda hay baja captación debido a la destrucción de las células foliculares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-006",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Urgencias endocrinas",
      "Diabetes mellitus"
    ],
    "enunciado": "Julieta de 15 años de edad concurre a la guardia por presentar náuseas, vómitos y dolor abdominal. Al examen físico se encuentra letárgica e hipotensa, con frecuencia cardíaca de 130 1/min, respiración de tipo forzada y profunda. El laboratorio mostró una glucemia de 500 mg/dl, Na+ 135 mEq/l, K 4,7 mEq/l, Osmolaridad 310 mosm/L, pH 6,8, HC03 14 mEq/L, GB de 20000, PCR 80 mg/l. ¿Cuál es la conducta terapéutica por seguir?",
    "opciones": {
      "a": "Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora.",
      "b": "Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L.",
      "c": "Se inicia PHP con Dextrosa al 5% mas SF 0,45%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L Reposición de Bicarbonato 50 mm/l en 200 ml durante 2 horas",
      "d": "Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L. Reposición de Bicarbonato 50 mm/l en 200 ml durante 2 horas"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nDatos positivos del caso: Adolescente. Sintomas: náuseas, vómitos, dolor abdominal, letargo, hipotensión. Signos: taquicardia, respiración de Kussmaul. Laboratorio: Glucemia: 500 mg/dl hiperglucemia marcada. Na+: 135 mEq/L normal-bajo. K+: 4,7 mEq/L normal (pero puede descender con insulina). Osmolaridad: 310 mosm/L (elevada). pH: 6,8 (acidosis grave). HCO3 14 mEq/L (bajo).\nDiagnóstico: Cetoacidosis diabética grave.\nPilares del tratamiento de la CAD: Hidratación con solución fisiológica 0,9% (suero salino). Insulina EV continua. Reposición de potasio si K < 5 porque descenderá al iniciar insulina. Bicarbonato: solo se indica si pH < 6,9 (en este caso es 6,8 sí corresponde). Nunca iniciar con dextrosa hasta que la glucemia baje a < 250 mg/dl.\n\nOpciones:\n• Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora: Incorrecta, no incluye reposición de potasio ni bicarbonato (y pH 6,8 lo necesita).\n• Se inicia PHP con Dextrosa al 5% mas SF 0,45%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L Reposición de Bicarbonato 50 mm/l en 200 ml durante 2 horas: Incorrecta, no corresponde iniciar con dextrosa + SF 0,45% (se reserva cuando glucemia < 250 mg/dl).\n• Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L Reposición de Bicarbonato 50 mm/l en 200 ml durante 2 horas: Correcta, incluye hidratación con SF 0,9%, insulina EV, reposición de potasio y administración de bicarbonato (por pH < 6,9).\n• Se inicia PHP con 3 litros de SF 0,9%. Insulina corriente EV 0,1 UI/Kg en bolo y luego 0,1 UI/kg/hora. Reemplazo de potasio 20-30 mEq/L: Incorrecta, falta bicarbonato, que sí está indicado en este paciente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-007",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de cuarenta y tres años consulta por presentar una fibrilación auricular. Mide 158 cm, pesa 112 Kg y tiene una tensión arterial de 140/60 mmHg. La piel es húmeda y caliente. Se observa temblor al extender las manos. Los reflejos osteotendinosos son vivos. No hay adenopatías ni bocio. La T4 libre está alta y la TSH suprimida. La captación del yodo radiactivo es baja. La tiroglobulina es inferior a 1 ng/ml (normal 1-30 ng/ml). ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Tiroiditis subaguda",
      "b": "Ingesta de levotiroxina",
      "c": "Enfermedad de Graves",
      "d": "Bocio multinodular tóxico"
    },
    "correcta": "b",
    "explicacion": "El trofismo de la glándula tiroidea y la producción de hormonas (T3 y T4) por esta se regula a través de la secreción de TSH a nivel hipofisario. Esta última regulada por la producción hipotalámica de TRH. Las hormonas T3 y T4 ejercen un efecto inhibitorio de retroalimentación negativa a nivel del hipotálamo y de la hipófisis.\nPara que exista un cuadro de tirotoxicosis debe existir aumento de hormonas tiroideas circulantes. Lo mas frecuente es que esto se deba a un funcionamiento autónomo de la glándula bien por enfermedad de Graves o bien por la presencia de un nódulo funcionante. En tal caso la producción de TSH se encuentra suprimida y el centellograma evidencia un incremento de la captación de iodo radiactivo en forma difusa o focal según el caso (nódulo autónomo o enfermedad de graves).\nSi el exceso de hormonas tiróideas se debe a una producción aumentada de TSH (por ejemplo por un adenoma hipofisario productor de TSH) entonces la TSH estará elevada al igual que las hormonas tiroideas y existirá un aumento difuso de la captación en el centellograma.\nEn el caso de que un paciente consuma cantidades excesivas de T4 los valores de esta estarán elevados, la TSH suprimida pero el centellograma no mostrara un incremento de la captación sino lo contrario por estar disminuida la TSH que estimula la captación de iodo por la glándula.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-008",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una paciente de 29 años, asintomática, que durante el control de salud usted palpó un pequeño nódulo de 0,5 cm en lóbulo derecho de la tiroides y las determinaciones de hormonas tiroideas son normales? El nódulo se visualizó en una ecografía tiroidea con un tamaño de 2 cm de diámetro y el resto de la glándula es normal.",
    "opciones": {
      "a": "Remoción quirúrgica del nódulo",
      "b": "Tomografia computada de cuello",
      "c": "Punción con aguja fina",
      "d": "Centellograma corporal total con Iodo radiactivo"
    },
    "correcta": "c",
    "explicacion": "Los nódulos tiroideos palpables se presentan en el 5% de los adultos con importante variación regional. Se deben evaluar con el objetivo de identificar aquellos con mayor probabilidad de malignidad.\nEl primer paso en la evaluación debe ser la determinación de los niveles de TSH. Si la TSH no se encuentra suprimida se descarta adenoma tóxico y se realizara una punción con aguja fina para evaluar citología. Si la citologia es definitivamente benigna se puede realizar control ecográfico. Sin embargo aquellos nódulos que generen una preocupación estética y provocan sintomas por compresión deben ser tratados en forma quirúrgica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-009",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Desarrollo sexual",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Un paciente de 13 años, en el estadio 3 de Tanner, presenta una elevación a nivel de la tetilla derecha. En el examen físico se constata que corresponde a una ginecomastia de 3 cm sin otros hallazgos relevantes. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar estudios hormonales",
      "b": "Solicitar edad ósea",
      "c": "No realizar exámenes complementarios",
      "d": "Solicitar ecografia mamaria"
    },
    "correcta": "c",
    "explicacion": "Se define como ginecomastia la proliferación de tejido glandular mamario en un varón. Se trata de un problema frecuente y que se considera fisiológico en tres momentos de la vida: en el recién nacido, en el adolescente y en el anciano. Su presentación puede ser unilateral o bilateral. Asimismo es frecuente la referencia de dolor o particular sensibilidad local.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-010",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué conducta adoptaría en una paciente de 48 años de edad que es investigada por un soplo carotideo asintomático? El Doppler carotídeo sólo revela un nódulo de 1,6 cm de diámetro en el lóbulo derecho de la glándula tiroides. Está asintomática. El nódulo tiroideo no es palpable al examen. Los estudios de laboratorio revelan una TSH de 1,2 mU/l.",
    "opciones": {
      "a": "Comenzar terapia de levotiroxina y repetir el examen de cuello en 6 meses",
      "b": "Indicar la exéresis del nódulo y visita de seguimiento antes del año",
      "c": "Realizar una punción con aguja fina (PAAF) bajo ecografia del nodulo tiroideo",
      "d": "Realizar una captación de I131"
    },
    "correcta": "c",
    "explicacion": "En el 5% de los adultos pueden encontrarse nódulos tiroideos palpables. Suelen ser hallazgos incidentales y son mas frecuentes en mujeres. Ante la presencia de un nódulo tiroideo debe evaluarse la función tiroidea mediante el dosaje de TSH. En caso de estar suprimida debe realizarse una gammagrafia y en el caso de encontrarse normal se debe realizar un estudio ecográfico para evaluar las caracteristicas del nódulo y la presencia de otros.\nPor otro lado, la Ecografia es útil para realizar la punción guiada por aguja fina. En aquellos pacientes con citología no diagnostica se debería repetir la punción por aguja fina y de ser nuevamente no diagnostica se deberia realizar vigilancia estrecha o cirugia. En el caso de ser benigna la citologia en la punción se debería realizar seguimiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-011",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "En un paciente joven, varón y sin comorbilidades, ¿Qué conducta indicaría frente al diagnóstico de adenoma tóxico de tiroides?",
    "opciones": {
      "a": "Punción-aspiración con aguja fina",
      "b": "Iodo radiactivo en dosis baja",
      "c": "Tiroidectomia",
      "d": "Observación y conducta expectante"
    },
    "correcta": "c",
    "explicacion": "En pacientes jóvenes portadores de nódulos grandes y con sintomatologia clinica, la cirugia suele ser el tratamiento más adecuado y debe ir precedida de tratamiento con tioderivados y propranolol para asegurar la normalización de las concentraciones circulantes de hormonas tiroideas y el control de los sintomas acompañantes.\nSi bien en la bibliografia se destaca que sólo se practicará una hemitiroidectomia del lado afectado, siempre y cuando la exploración quirúrgica y la ecografia previa demuestren la indemnidad macroscópica del lóbulo contralateral.\nTras la hemitiroidectomía, el resto del parénquima recupera su función en un plazo relativamente breve, de modo que apenas suele aparecer hipotiroidismo. Sólo en casos excepcionales la recuperación puede retrasarse hasta 1 año o más, y durante este tiempo el paciente puede presentar signos y sintomas de hipotiroidismo transitorio que deben tratarse.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-012",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 38 años consulta por dolor cervical anterior, palpitaciones y febrícula de tres semanas de evolución. Al examen físico presenta temperatura axilar: 37,8 C°, FC: 120/min. con pulso regular, temblor fino distal y la palpación del cuello revela glándula tiroides aumentada de tamaño y dolorosa al tacto. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Tiroiditis de Hashimoto",
      "b": "Enfermedad de Graves-Basedow",
      "c": "Tiroiditis linfocitaria crónica",
      "d": "Tiroiditis subaguda (de De Quervain)"
    },
    "correcta": "d",
    "explicacion": "Tiroiditis subaguda de De Quervain (o viral o granulomatosa):\nTiroiditis de origen viral que es la causa más frecuente de dolor tiroideo. La clínica aparece habitualmente 2-8 semanas después de una infección respiratoria de vias altas y cursa con dolor tiroideo (habitualmente unilateral, irradiado al oido o a la mandibula), tiroides aumentado de tamaño de forma difusa, doloroso a la palpación, fiebre y malestar general.\nEn la tiroiditis subaguda se produce el daño de los folículos tiroideos con destrucción (proteólisis de tiroglobulina con liberación de las hormonas tiroideas) y posterior recuperación de éstos. Así pues, el perfil tiroideo tiene tres fases que duran entre 2 y 6 semanas cada una: fase inicial de hipertiroidismo, que puede cursar con clinica de tirotoxicosis en hasta la mitad de los pacientes, seguida de una fase de hipotiroidismo y, finalmente, recuperación del eutiroidismo. Un 5% de los pacientes presentarán hipotiroidismo permanente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-013",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Luego de someterse a una tiroidectomía total, un paciente sufre de disfonía. Conociendo la anatomía de la región, usted sospecha compromiso de:",
    "opciones": {
      "a": "Nervio laringeo inferior",
      "b": "Nervio laringeo superior.",
      "c": "Nervio tiroideo inferior.",
      "d": "Nervio frénico"
    },
    "correcta": "a",
    "explicacion": "Las principales complicaciones de la cirugía de tiroides son: lesión del nervio laringeo recurrente, también llamado inferior (unilateral o bilateral), hipoparatiroidismo (transitorio o permanente), sangrado agudo masivo e hipotiroidismo permanente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-014",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Urgencias endocrinas",
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 19 años consulta a la guardia por astenia y disnea. Refiere que hace 4 días tiene dolores abdominales difusos y náuseas y que toma mucha agua. Al examen físico se encuentra en regular estado general, lúcido, adelgazado, TA 100-60 mmHg, respiración rápida y profunda a 32 rpm, afebril y mucosas secas. A nivel abdominal presenta dolor difuso con defensa y sin reacción peritoneal. Se realiza laboratorio: Hto 46%, glucemia 450 mg/dl, Na 128 mEq/l, K 4,3 mEq/l, pH 7,10, Bicarbonato 9 mEq/l y cetonuria +++. ¿Cuál es el tratamiento inicial más adecuado?",
    "opciones": {
      "a": "Suero hidrosalino, bicarbonato endovenoso e insulina endovenosa",
      "b": "Suero hidrosalino e insulina subcutánea",
      "c": "Suero hidrosalino e insulina endovenosa",
      "d": "Cloruro de potasio, bicarbonato e insulina endovenosa"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEste cuadro clínico es típico de una cetoacidosis diabética (CAD) en un paciente joven: Glucemia elevada (450 mg/dl) pH 7,10 + bicarbonato 9 mEq/L = acidosis metabólica severa. Cetonuria +++. Polidipsia, náuseas, vómitos, disnea tipo Kussmaul. Hipotensión relativa y deshidratación (mucosas secas).\nEn el tratamiento de la cetoacidosis diabética se debe considerar inicialmente la administración de líquidos por vía endovenosa, habitualmente cloruro de sodio 0,9% a razón de 1000 ml/h en la primera hora y luego según el estado de la volemia. La insulinoterapia se inicia con un bolo de insulina (0,15 U/k) endovenoso, luego infusión continua (0,1 U/k/h). Cuando la glucemia alcanza un valor de 250-300 mg/dl se reduce la velocidad infusión un 50% y se agrega glucosa a los líquidos intravenosos.\nLa administración de insulina deberá diferirse en pacientes con hipokalemia. Se administrará potasio a razón de 20 mEq/L cuando la kalemia sea de 4,5-5,4; 30 mEq/L cuando se encuentre entre 3,5-4,4 y 40 mEq/L cuando sea menor a 3,5.\nSolo se utilizará bicarbonato en el tratamiento de la acidosis cuando el pH sea menor a 7.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-015",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué estudio solicitaría en primera instancia considerando la mejor relación costo beneficio, a una mujer de 50 años con valores hormonales normales, que consulta por nódulo tiroideo único, que ecográficamente se observa como sólido con circulación intranodal de 3 cm. de diámetro?",
    "opciones": {
      "a": "Centellograma con tecnecio 99",
      "b": "Resonancia nuclear magnética",
      "c": "Tomografia con contraste endovenoso",
      "d": "Punción aspiración con aguja fina guiada por ecografia"
    },
    "correcta": "d",
    "explicacion": "En el 5% de los adultos pueden encontrarse nódulos tiroideos palpables. Suelen ser hallazgos incidentales y son mas frecuentes en mujeres. Ante la presencia de un nódulo tiroideo debe evaluarse la función tiroidea mediante el dosaje de TSH. En caso de estar suprimida debe realizarse una gammagrafía y en el caso de encontrarse normal se debe realizar un estudio ecográfico para evaluar las características del nódulo y la presencia de otros.\nPor otro lado la ecografia es útil para realizar la punción guiada por aguja fina que es el estudio de elección para los nódulos no funcionantes. En aquellos pacientes con citología no diagnóstica se debería repetir la punción por aguja fina y de ser nuevamente no diagnóstica se debería realizar vigilancia estrecha o cirugia. En el caso de ser benigna la citologia en la punción se debería realizar seguimiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-016",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Guillermina de 33 años portadora de una Enfermedad de Graves Basedow de reciente diagnóstico. Tiene un bocio de 35 gr., palpitaciones, temblores y una orbitopatía tiroidea inflamatoria sin proptosis. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Metimazol + propiltiouracilo",
      "b": "Radioyodo",
      "c": "Metimazol + propranolol",
      "d": "Metimazol + radioyodo"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nMujer con enfermedad de Graves + palpitaciones y temblores con orbitopatia sin proptosis. Los tres pilares del tratamiento de la enfermedad de Graves son los fármacos antitiroideos, el radioyodo y la cirugia.\nEn la enfermedad de Graves el tratamiento de elección en pacientes jóvenes son los antitiroideos, mientras que, en pacientes mayores de 50 años es el radioyodo.\nRespecto al uso de Beta-bloqueantes: permiten una rápida mejoria de los sintomas adrenérgicos como palpitaciones y temblores, por lo que son útiles como tratamiento coadyuvante hasta lograr el eutiroidismo. El propranolol es el fármaco de elección, ya que a altas dosis también inhibe la conversión periférica de T4 a T3.\nRespuesta correcta: Metimazol + propranolol",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-017",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué estudio complementario solicita a una mujer de 50 años de edad que consulta por un nódulo tiroideo que tiene una ecografía tiroidea en la cual se observa nódulo sólido de 3 centímetros de diámetro con circulación intranodal y tiene determinaciones hormonales normales?",
    "opciones": {
      "a": "Tomografia con contraste endovenoso.",
      "b": "Punción aspiración con aguja fina del nódulo.",
      "c": "Centellografia con tecnecio 99.",
      "d": "Resonancia nuclear magnética."
    },
    "correcta": "b",
    "explicacion": "La biopsia por punción-aspiración con aguja fina es la prueba más precisa para excluir o confirmar un tumor maligno en pacientes que tienen un nódulo y un nivel normal de TSH. Se debe tomar una muestra de la mayoría de los nódulos sólidos y quistes complejos superiores a 1-1,5 cm de diámetro. Aunque la aspiración puede dirigirse simplemente con palpación cuando el nódulo puede definirse con facilidad, la ecografia es más precisa a la hora de tomar la muestra de lesiones mal localizadas, donde a menudo pone en evidencia otros nódulos que deberian analizarse.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-018",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una paciente de 32 años consulta a la guardia por presentar cuadro de ansiedad, palpitaciones y mialgias generalizadas de 10 días de evolución. Refiere también dolor en región cervical anterior que irradia a la mandíbula y equivalentes febriles. Al examen físico presenta TA de 140/88 mmHg, Fc 116/min. A la palpación presenta glándula tiroides aumentada de tamaño, duro elástica y levemente dolorosa. Se realiza perfil tiroideo que informa TSH 0,05 mUI/L (VN: 0,4-4 mUI/L), conT4 Libre 6 ng/dL (VN: 0,7 - 1,24 ng/dL) y T3 normal. Se realiza centellograma tiroideo que no muestra captación del radiotrazador. ¿Cuál es el tratamiento más adecuado en primera instancia?",
    "opciones": {
      "a": "Iodo radiactivo 8mCi",
      "b": "Metimazol 60mg/dia",
      "c": "Propiltiouracilo (PTU) 50mg c/8hs",
      "d": "Propanolol 20mg c/8hs"
    },
    "correcta": "d",
    "explicacion": "La tiroiditis subaguda de De Quervain o tiroiditis granulomatosa ocurre mas frecuentemente entre los 30 y 50 años de edad y afecta mas a las mujeres. Se trata de una enfermedad inflamatoria de origen poco claro de la glandula tiroides que se asocia a destrucción de los foliculos y liberacion de hormonas tiroideas al torrente circulatorio con lo cual se producen inicialmente sintomas y signos de hipertiroidismo y se observa supresión de la TSH.\nCon el paso de las semanas evoluciona a una fase de hipotiroidismo por destrucción de la glandula. Luego la función tiroidea se vuelve a normalizar. Las manifestaciones que hacen pensar el diagnostico son la fiebre, y el dolor en el cuello. Los sintomas locales pueden controlarse con AINES y eventualmente con corticoides. Las manifestaciones de hipertiroidismo con betabloqueantes, en particular propranolol por su actividad antitiroidea periferica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-019",
    "materia": [
      "endocrinologia",
      "neurologia"
    ],
    "submateria": [
      "Hipotálamo / Hipófisis",
      "Encefalitis viral"
    ],
    "enunciado": "Paciente de 25 años de edad, que 15 días antes presentó una infección respiratoria alta, continuando en la actualidad con tos seca. Es llevada a la guardia con cuadro de desorientación y fiebre. Se interna para optimizar diagnóstico y terapéutica. Se constata que en 24 hs tiene una diuresis de 7 l/d. acompañada de polidipsia. Osmolaridad urinaria de 200 mosmol/l. Restringiendo la vía oral, la paciente continúa poliúrica. ¿Cuál de los siguientes diagnósticos es el más probable?",
    "opciones": {
      "a": "Diabetes insipida central",
      "b": "Diabetes insipida nefrogénica secundaria a necrosis tubular",
      "c": "Polidipsia primaria",
      "d": "Diabetes insipida central secundaria a encefalitis viral"
    },
    "correcta": "d",
    "explicacion": "La diabetes insipida es una entidad caracterizada por la excreción de grandes volúmenes de orina hipotónica asociada a polidipsia. Se produce por una disminución de la liberación de vasopresiina o por un defecto en la acción de la misma.\nUn diagnóstico diferencial de la poliuria hipotónica es la polidipsia primaria, entidad en la que existe un exceso en el consumo de agua que suprime la liberación de vasopresina y por lo tanto cursa con poliuria hipotónica. En estos casos la restricción hidrica mejora la poliuria a diferencia de lo que sucede en la diabetes insipida donde la restricción de agua lleva a la pérdida de volumen e hipernatremia.\nLa causas de diabetes insipida pueden ser centrales (encefalitis, meningitis traumatismos, cirugías, genéticas) o nefrogénicas (sobre todo por fármacos como el litio, la demeclociclina, trastornos del potasio y el calcio)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-020",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Otras preguntas de endocrinología",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "Una paciente de 60 años consulta en repetidas ocasiones a la guardia por cólicos renales. Trae a la consulta laboratorio con valores de calcemia de 12 mg/dl y PTH de 90 pg/ml (10-55 pg/ml). ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Hipercalcemia maligna",
      "b": "Hiperparatiroidismo secundario (hipovitaminosis D)",
      "c": "Hipotiroidismo",
      "d": "Hiperparatiroidismo primario"
    },
    "correcta": "d",
    "explicacion": "El hiperparatiroidismo primario es la causa mas frecuente de hipercalcemia en la población adulta. Las manifestaciones clincias dependen de la hipercalcemia asociada y consisten en nefrolitiasis, ulcera péptica, alteraciones mentales y con menor frecuencia, resorción osea aumentada. En muchos casos se trata de una enfermedad con manifestaciones leves o completamente asintomatica que se descubre en estudios de rutina. El diagnóstico se basa en el hallazgo de valores elevados o normales altos de parathormona en un paciente con hipercalcemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-021",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Un paciente de 37 años de edad con antecedente de diabetes mellitus y dislipemia concurre a su consulta por el hallazgo de un nódulo tiroideo. Trae el informe ecográfico que describe la presencia de un nódulo hipoecoico de 18 mm en el lóbulo izquierdo. Los valores de TSH y T4 libre se encuentran dentro valores normales. ¿Cuál es la conducta a tomar?",
    "opciones": {
      "a": "Centellograma tiroideo.",
      "b": "Control clinico e imagenológico en 6 a 12 meses.",
      "c": "Punción aspirativa con aguja fina.",
      "d": "Lobectomia tiroidea."
    },
    "correcta": "c",
    "explicacion": "Ante la presencia de un nódulo tiroideo hipoecoico de 18 mm con valores normales de TSH y T4 libre, la conducta más adecuada es realizar una punción aspirativa con aguja fina (PAAF) para su evaluación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-022",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿En cuál de las siguientes enfermedades tiroideas se puede indicar tratamiento farmacológico con drogas antitiroideas?",
    "opciones": {
      "a": "Bocio con sintomas de compresión.",
      "b": "Bocio multinodular tóxico.",
      "c": "Enfermedad de Graves.",
      "d": "Adenoma tóxico."
    },
    "correcta": "c",
    "explicacion": "Tratamiento de primera elección:\nEnfermedad de Graves: antitiroideos\nBMN tóxico: radioyodo\nAdenoma tóxico: radioyodo\nbocios grandes o con sintomas compresivos: cirugia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-023",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "¿Cuál de las siguientes es causa de hipertiroidismo secundario?",
    "opciones": {
      "a": "Enfermedad de Graves",
      "b": "Ingesta excesiva de hormona tiroidea",
      "c": "Adenoma hipofisario secretor de TSH",
      "d": "Adenoma tóxico"
    },
    "correcta": "c",
    "explicacion": "La TSH es la encargada de controlar la sintesis de las hormonas tiroideas. Estas últimas generan un efecto de retroalimentación negativa sobre la TSH. El hipertiroidismo secundario se produce por un aumento excesivo en la producción de TSH a nivel de la hipofisis.\nLos tumores secretores de TSH son infrecuentes y suelen tener función autónoma y no responden a la supresión con hormona tiroidea. La clinica se caracteriza por sintomas de hipertiroidismo, bocio difuso asociado a aumento de hormonas tiroideas y TSH en el laboratorio. En un 80% de los casos estos tumores secretan también subunidad alfa, cuya medición puede ser útil para realizar el diagnóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-024",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Una paciente de 38 años consulta por disfagia progresiva de 6 meses de evolución y preocupación estética por tumoración en cara anterior de cuello. Se realiza ecografía tiroidea que informa nódulo de 5cm en lóbulo derecho de glándula tiroides. Presenta función tiroidea normal. Se realiza punción aspiración con aguja fina que informa tejido tiroideo benigno. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Controlar en 6 meses",
      "b": "Efectuar resección quirúrgica",
      "c": "Indicar Iodo radiactivo",
      "d": "Indicar tratamiento con levotiroxina por 6 meses y control"
    },
    "correcta": "b",
    "explicacion": "Los nódulos tiroideos palpables se presentan en el 5% de los adultos con importante variacón regional. Se deben evaluar con el objetivo de identificar aquellos con mayor probabilidad de malignidad. El primer paso en la evaluación debe ser la determinación de los niveles de TSH. Si la TSH no se encuentra suprimida se descarta adenoma tóxico y se realizara una puncion con aguja fina para evaluar citologia.\nSi la citología es definitivamente benigna se puede realizar control ecografico. Sin embargo aquellos nódulos que generen una preocupación estetica y si provocan sintomas por compresión deben ser tartado en forma quirurgica",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-025",
    "materia": [
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el cáncer de tiroides más frecuente?",
    "opciones": {
      "a": "Anaplásico",
      "b": "Papilar",
      "c": "Medular",
      "d": "Folicular"
    },
    "correcta": "b",
    "explicacion": "El carcinoma papilar es la neoplasia tiroidea más frecuente (70% de los casos) y la de mejor pronóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-026",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 50 años se presenta a la consulta por taquicardia y palpitaciones de al menos 6 meses de duración, astenia, intolerancia al calor y pérdida de peso de 12 kg con apetito conservado. Al examen físico presenta pulso regular con FC: 99 Lpm, Ta: 120/70 mm Hg sin otros hallazgos de relevancia. El laboratorio revela TSH no detectable, T4 de 14,2 ug % (N: 4,5-10,9 ug %), T3 197 ng % (N: 60-181 ng%). Los anticuerpos antiperoxidasa, antitiroglobulina y estimulantes del tiroides fueron negativos. La ecografía tiroidea reveló una glándula ligeramente aumentada de tamaño y difusamente hipoecoica. El centellograma tiroideo demostró marcada disminución de la captación de iodo radiactivo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Ingestión de suplementos dietéticos que contengan hormona tiroidea",
      "b": "Tiroiditis linfocitica silente",
      "c": "Bocio tóxico multinodular",
      "d": "Enfermedad de Graves"
    },
    "correcta": "a",
    "explicacion": "Para resolver este caso clínico tenemos primero que conocer el patrón de captación en la gammagrafía. Gammagrafia tiroidea: el patrón de captación tiroidea ayudará en el diagnóstico diferencial: Ausencia de captación tiroidea en las tiroiditis, toma de T4 exógena, efecto de Jod-Basedow, struma ovarii y metástasis de carcinoma folicular (en estas dos últimas habrá captación en el rastreo corporal total).\nLa tiroiditis linfocitica silente es un trastorno subagudo autolimitado que se desarrolla con mayor frecuencia en mujeres durante el periodo posparto (no es nuestra paciente)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-027",
    "materia": [
      "endocrinologia",
      "neumonologia"
    ],
    "submateria": [
      "Suprarrenales",
      "NPS y cáncer de pulmón"
    ],
    "enunciado": "Un hombre de 58 años consulta a la guardia por astenia y pérdida de peso de semanas de duración. Como antecedente de relevancia refiere tabaquismo de 40 paq/año. Es un indigente que vive en situación de calle y lleva a cabo trabajos ocasionales para sobrevivir. Al examen físico presenta TA: 90/60 mm de Hg, hiperpigmentación cutánea e hipocratismo digital. Se solicita laboratorio que informa Na: 126 meq/L, K: 6,7 meq/L, Creatinina: 0,9 mg %. Los niveles de bicarbonato y cloro son bajos. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hipotiroidismo",
      "b": "Sindrome de Secreción Inadecuada de Antidiurética (SIADH)",
      "c": "Insuficiencia Suprarrenal",
      "d": "Insuficiencia Renal Crónica"
    },
    "correcta": "c",
    "explicacion": "La insuficiencia suprarrenal se refiere a la disminución de la producción de hormonas esteroideas en la glándula suprarrenal. Esta puede ser primara, o secundaria a lesiones hipotalamo hipofisarias. Se manifiesta clinicamente con astenia, fatiga, hipotensión, hiperpigmentación (en las formas primarias debido a un incremento compensatorio en la liberación de ACTH que posee un efecto estimulante de los melanocitos), hiponatremia, hipercalemia e hipoglucemia. También se asocia a acidosis metabólica con GAP normal y otras alteraciones como eosinofilia y linfocitosis.\nLa enfermedad metastásica en la glándula suprarrenal es una de las causas siendo el cáncer de pulmón (asociado a pérdida de peso e hipocratismo digital como en este caso) uno de los tumores mas frecuentemente involucrados.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-028",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 38 años de edad, técnica en radiología, consulta porque se palpó un nódulo paratraqueal derecho. Se realiza una ecografía que muestra un nódulo hipoecoico, de 12 mm en el lóbulo derecho tiroideo, el resto del examen cervical es normal. Los estudios funcionales tiroideos son normales y no tiene antecedentes familiares de cáncer de tiroides. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Control ecográfico en 6 meses.",
      "b": "Lobectomia tiroidea.",
      "c": "Tiroidectomia total.",
      "d": "Punción aspiración con aguja fina."
    },
    "correcta": "d",
    "explicacion": "La mayoría de los nódulos tiroideos son asintomáticos. Solo el 5% de los nódulos tiroideos solitarios son malignos (en el bocio multinodular el riesgo individual de cada nódulo también es del 5%). Los nódulos tiroideos palpables se presentan en el 5% de los adultos.\nLa PAAF: es la prueba diagnóstica más importante. El estudio citológico permite distinguir entre nódulos benignos y malignos, excepto en los casos de lesiones foliculares, en los que hay que comprobar la invasión capsular o vascular en la pieza quirúrgica, para poder distinguir entre adenoma y carcinoma folicular. La PAAF puede realizarse por palpación o guiada por ecografía. Nódulos sólido hipoecoico >= 1 cm tiene indicación de PAAF.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-029",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Susana, una paciente de 55 años, consulta por cansancio y fatiga desde hace años y sequedad de piel. El examen físico es normal. Su nivel de TSH es de 7,0 Mu/l, T4 L 1,2 ng/dl ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Usted hace diagnóstico de hipotiroidismo e indica levotiroxina en dosis inicial de 50 mcg, titulando hasta llegar a 1,6 mcg/kg",
      "b": "Usted hace diagnóstico de hipotiroidismo e indica levotiroxina en dosis de 1,6 mcg/kg",
      "c": "Se plantea Hipotiroidismo subclinico e indicaria tratamiento con T4 si el paciente tuviese algún sintoma, hiperlipidemia, infertilidad, hiperPRL, etc",
      "d": "Se plantea hipotiroidismo subclinico e indicaria tratamiento con T4 de inmediato por la situación clínica de la paciente."
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real con fines educativos.\nAnálisis del caso: Paciente: mujer de 55 años. Clínica: cansancio y fatiga crónicos, piel seca, sintomas sugerentes pero inespecificos. Laboratorio: TSH = 7,0 mU/L (elevada). T4 libre = 1,2 ng/dL (normal). Esto corresponde a hipotiroidismo subclínico, no hipotiroidismo franco (porque la T4 está normal).\nConducta en hipotiroidismo subclínico = No siempre se trata de inmediato. Indicación de tratamiento si: TSH > 10, embarazo o deseo de embarazo, síntomas marcados, hiperlipidemia, infertilidad, hiperprolactinemia o factores de riesgo cardiovascular. En este caso, la paciente tiene sintomas inespecíficos, pero no hay criterios claros para iniciar de inmediato.\n\nAnálisis de opciones:\n• Se trata de hipotiroidismo subclínico y solo se indicaría T4 si hay síntomas atribuibles claros o condiciones asociadas. (correcto)\n• Usted hace diagnóstico de hipotiroidismo e indica levotiroxina en dosis de 1,6 mcg/kg y usted hace diagnóstico de hipotiroidismo e indica levotiroxina en dosis inicial de 50 mcg, titulando hasta llegar a 1,6 mcg/kg Son opciones incorrectas porque describen manejo de hipotiroidismo clínico (con T4 baja).\n• No se inicia de inmediato salvo TSH > 10 o condiciones especiales.\nRespuesta correcta: se plantea Hipotiroidismo subclinico e indicaría tratamiento con T4 si el paciente tuviese algún síntoma, hiperlipidemia, infertilidad, hiperPRL, etc.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-030",
    "materia": [
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "Sofía de 45 años, sin antecedentes médicos relevantes, consulta por la presencia de un nódulo tiroideo detectado en un chequeo de rutina. Niega síntomas de hipotiroidismo o hipertiroidismo. En el examen físico, se palpa un nódulo de aproximadamente 2 cm en el lóbulo derecho de la glándula tiroides, no doloroso y sin adenopatías cervicales. Se realiza una ecografía tiroidea, que informa un nódulo isoecogénico, con bordes bien definidos y vascularización intranodular moderada. Para una mejor evaluación, se indica una punción aspiración con aguja fina (PAAF), cuyo informe citológico según el sistema Bethesda es categoría IV. ¿Cuál es el riesgo de malignidad de ese nódulo tiroideo?",
    "opciones": {
      "a": "35-45%",
      "b": "50-60%",
      "c": "20-30%",
      "d": "5-15%"
    },
    "correcta": "a",
    "explicacion": "Sistema Bethesda para citología de tiroides (versión 2017) - Categorias, riesgo y conducta\nCategoria I - No diagnóstica o insatisfactoria\nRiesgo de malignidad: 5-10%.\nConducta: repetir la punción aspiración con aguja fina (PAAF) guiada por ecografia.\nCategoría II - Benigno\nRiesgo de malignidad: 0-3%.\nConducta: seguimiento clínico y ecográfico periódico.\nCategoría III - Atipia de significado indeterminado (AUS) o lesión folicular de significado indeterminado (FLUS)\nRiesgo de malignidad: 10-30%.\nConducta: repetir PAAF, considerar pruebas moleculares o seguimiento estrecho según el caso.\nIV - Neoplasia folicular o sospechosa de neoplasia folicular\nRiesgo de malignidad: 25-40%.\nConducta: lobectomía diagnóstica o, si se dispone, pruebas moleculares para afinar el riesgo antes de operar.\nCategoría V - Sospechoso de malignidad\nRiesgo de malignidad: 50-75%.\nConducta: tiroidectomía total o lobectomia según caracteristicas clinicas y ecográficas.\nCategoría VI - Maligno\nRiesgo de malignidad: 97-99%.\nConducta: tiroidectomía total o tratamiento especifico según el tipo de carcinoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-031",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Suprarrenales"
    ],
    "enunciado": "Una mujer de 45 años, obesa, consulta por amenorrea e hirsutismo. En el examen físico constata hipertensión arterial, estrías rojo vinosas en abdomen y obesidad del tronco. ¿Cuál es el diagnóstico más probable y cómo espera encontrar el dosaje hormonal en sangre?",
    "opciones": {
      "a": "Hiperaldosteronismo; aldosterona aumentada, ACTH normal",
      "b": "Sindrome de Cushing, ACTH y cortisol aumentados",
      "c": "Sindrome de Cushing; ACTH aumentada y cortisol disminuido",
      "d": "Sindrome de Cushing, ACTH y cortisol disminuidos"
    },
    "correcta": "b",
    "explicacion": "Síndrome de Cushing: síndrome secundario a un exceso crónico de glucocorticoides, de origen exógeno (administración continua de glucocorticoides) o endógeno (corteza suprarrenal), que conlleva al desarrollo de manifestaciones clínicas, tanto físicas como metabólicas.\nManifestaciones clínicas del síndrome: Plétora facial - Estrias rojo vinosas mayores de 1 cm de ancho - Miopatia proximal (o debilidad muscular proximal) - Hematomas y fragilidad capilar - Depresión - Aumento de peso - Fatiga - Insomnio - Alteraciones menstruales - Irritabilidad - Disminución de la libido - Facies de «luna llena» - Giba de búfalo (acúmulo de grasa dorsocervical) - Hiperpigmentación - Obesidad - Piel fina - Acné e hirsutismo - Osteoporosis - Hipertensión arterial -Diabetes/prediabetes - Sindrome de ovario poliquístico - Hipopotasemia - Alcalosis metabólica - Nefrolitiasis.\nEl diagnóstico se establece en tres pasos jerárquicos: 1) confirmación del hipercortisolismo, 2) establecer la dependencia de ACTH, y 3) establecer el diagnóstico etiológico y localización.\nEl paso 2) tiene como fin buscar el origen del hipercortisolismo:\nNiveles de ACTH inferiores a 5 pg/mL corresponden a un sindrome de Cushing ACTH independiente, y esto sugiere una fuente exógena o un origen suprarrenal.\n• Cifras de ACTH superiores a 20 pg/mL corresponden a un sindrome de Cushing ACTH dependiente, lo que sugiere un origen central o ectópico.\n• Los valores entre 5 y 20 pg/mL se consideran indeterminados y, aunque en la mayoría de los casos son ACTH dependientes, se debe realizar un test con estímulo de CRH para confirmar su diagnóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-032",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Tiroides",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Sonia tiene 14 años y hace un mes ha notado un incremento en el tamaño de su cuello, además ha subido 4 Kg y no está menstruando regularmente. Al examen físico Ud. palpa un bocio firme y no doloroso ¿Cuál es el diagnóstico MÁS probable?",
    "opciones": {
      "a": "Enfermedad de Graves",
      "b": "Tiroiditis de Hashimoto",
      "c": "Defecto hereditario en la sintesis de T4",
      "d": "Disgenesia de glándula tiroides"
    },
    "correcta": "b",
    "explicacion": "Datos positivos del caso clínico: Edad y sexo: adolescente mujer de 14 años, grupo típico para patologías tiroideas autoinmunes. Clínica: aumento de volumen cervical (bocio), aumento de peso, irregularidad menstrual que orienta más hacia hipotiroidismo. Examen físico: bocio firme y no doloroso, característico de tiroiditis de Hashimoto.\nAnálisis de opciones:\n• Tiroiditis de Hashimoto: la más frecuente causa de hipotiroidismo en adolescentes, cursa con bocio firme, irregularidades menstruales y aumento de peso.\n• Disgenesia de glándula tiroides: es causa de hipotiroidismo congénito, no presentaría bocio palpable (la glándula está ausente o malformada).\n• Enfermedad de Graves: se asocia a hipertiroidismo (pérdida de peso, taquicardia, exoftalmos), lo cual no es el caso.\n• Defecto hereditario en la síntesis de T4: puede dar bocio desde etapas tempranas (hipotiroidismo congénito), pero no es lo más común en una adolescente que previamente estaba sana.\nDiagnóstico más probable: Tiroiditis de Hashimoto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-033",
    "materia": [
      "endocrinologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Tiroides",
      "Adulto Mayor"
    ],
    "enunciado": "Decide tratar a una paciente de 65 años con 132 mcg de levotiroxina por hipotiroidismo primario. Señale con cuál de los siguientes parámetros bioquímicos realizará ajuste de dosis de dicho fármaco.",
    "opciones": {
      "a": "T4 libre",
      "b": "TSH",
      "c": "ATPO y antitiroglubulina",
      "d": "T4 total"
    },
    "correcta": "b",
    "explicacion": "En el caso de los pacientes con hipotiroidismo primario, se puede valorar el tratamiento con tiroxina, midiendo la TSH a las 4-6 semanas después de comenzado el tratamiento. El nivel deseado de TSH deberia estar en la mitad inferior del intervalo de referencia (es decir, entre 0,5 y 2 mUI/I). En pacientes de más de 65 años, el valor de TSH deseable bajo tratamiento sustitutivo puede ser superior, de hasta 5 mU/L, lo cual parece asociarse a una mayor tasa de supervivencia. Una vez establecida una dosis adecuada, el nivel de TSH debe comprobarse anualmente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-034",
    "materia": [
      "endocrinologia",
      "ginecologia"
    ],
    "submateria": [
      "Tiroides",
      "Alteraciones menstruales"
    ],
    "enunciado": "Una paciente de 32 años consulta por presentar desde hace 2 meses amenorrea, galactorrea bilateral y aumento de peso de 2 kg. Refiere estar en tratamiento con fenoterol/budesonida por asma bronquial y con metrotexato por psoriasis. Los valores de laboratorio solicitados revelan: resonancia magnética por imágenes (RMI) de cerebro normal, test de embarazo negativo, prolactina 42 ug/L, TSH: 6 mU/L, T4 Libre 0,7 ng/100ml. ¿Cuál de las siguientes es la conducta adecuada a seguir?",
    "opciones": {
      "a": "Iniciar tratamiento con levotiroxina",
      "b": "Iniciar tratamiento con cabergolina",
      "c": "Conducta expectante y repetir laboratorio en 6 meses",
      "d": "Suspender tratamiento con metrotexato y fenoterol y reevaluar a la paciente en 3 meses"
    },
    "correcta": "a",
    "explicacion": "Hipotiroidismo subclínico: se define como la presencia de TSH elevada con niveles de T4L y T3L normales. Es un trastorno muy frecuente, con una prevalencia de hasta el 5-10%. El cuadro suele ser asintomático, aunque pueden aparecer manifestaciones de hipotiroidismo leves como cansancio, problemas de concentración y aumento del colesterol. En caso de TSH superior a 10 mU/L, hay aumento del riesgo cardiovascular. Habrá progresión a hipotiroidismo primario en un 30-40% de los pacientes, especialmente si los anti-TPO son positivos o si hay antecedente de radioyodo o radioterapia.\nLas indicaciones de tratamiento con L-T4 son:\n• TSH > 10 mU/L.\n• TSH 4,5-10 mU/L si:\n• Paciente no anciano con síntomas de hipotiroidismo.\n• Paciente no anciano con niveles elevados de anti-TPO o bocio.\n• Mujeres embarazadas, con deseo de embarazo o infertilidad.\n• Niños y adolescentes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-035",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Hipotálamo / Hipófisis",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Martín de tres años de vida, está internado con diagnóstico de Meningitis bacteriana y se recibe un medio interno con un Na+ de 123 mEq/l y un K+ de 4 mEq/l. Usted sospecha una secreción inadecuada de Hormona Antidiurética. ¿Cuál de los siguientes hallazgos corrobora su diagnóstico?",
    "opciones": {
      "a": "Osmolaridad plasmática baja",
      "b": "Sodio urinario menor a 10 mmol/l",
      "c": "Acido úrico elevado",
      "d": "Urea normal"
    },
    "correcta": "a",
    "explicacion": "Para el diagnóstico del SIADH deben cumplirse la totalidad de los siguientes criterios: Hiponatremia (sodio < 135 mEq/L). Hipoosmolaridad plasmática (<275 mOsm/kg). Orina inapropiadamente concentrada (osmolaridad de orina > 100 mOsm/kg). Na en orina > 40 mmol/l. Ausencia de edemas. Ausencia de depleción de volumen (normotensión arterial). Ausencia de insuficiencia renal, de hipotiroidismo y de insuficiencia suprarrenal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-036",
    "materia": [
      "endocrinologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Tiroides",
      "Adulto Mayor"
    ],
    "enunciado": "Un varón, de 70 años, con antecedentes de fibrilación auricular en tratamiento con amiodarona consulta por astenia y decaimiento, con aumento ponderal de 5 kg e intolerancia al frio. Al examen físico presenta discreta bradipsiquia, pulso de 60 latidos por minuto, presión arterial 130/80 mmhg. En función de su presunción diagnostica, ¿Qué signo semiológico podría aportarle información para confirmarla?",
    "opciones": {
      "a": "Rales crepitantes secos bilaterales",
      "b": "Soplo sistólico",
      "c": "Pulso irregular",
      "d": "Rodete miotónico"
    },
    "correcta": "d",
    "explicacion": "El rodete miotónico es una contracción transversal que aparece en el músculo especialmente en biceps braquial cuando es explorado por estiramiento o percusión de sus fibras. Esta contracción es localizada y fácilmente palpable y tiene una duración de no más de 10 segundos generalmente. Se ve prevalentemente en hipotiroidismo aunque en estados de gran hipotonia como en algunos pacientes añosos también puede verse.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-037",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Urgencias endocrinas",
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 55 años, diabética tipo 2, etilista social, que consulta por dolor abdominal, náuseas, poliuria y un cuadro confusional de 5 horas de evolución, y que en los exámenes de laboratorio presenta glucemia 520 mg/dL, Na 130 mEq/L K 3,8 mEq/L, creatinina 1,3 mg/dL, uremia 65 mg/dL, TGP 57 mU/mL (VN: 10-40 mU/mL) TGO 48 mU/mL (VN: 10-40 mU/mL, pH arterial 7,1 y cuerpos cetónicos en orina?",
    "opciones": {
      "a": "Encefalopatia urémica",
      "b": "Coma hiperosmolar no cetósico",
      "c": "Cetoacidosis diabética",
      "d": "Encefalopatia alcohólica"
    },
    "correcta": "c",
    "explicacion": "En este caso se describe una situación de descompensación de la enfermedad de base. Cetoacidosis vrs Estado hiperosmolar. La presencia de: Hiperglucemia > 250 mg/dL y menor de 600; el pH < 7,30 con bicarbonato < 18 mEq/L y cetonuria positiva; nos hace pensar en un cuadro de Cetoacidosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-038",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "¿Qué estructura anatómica es importante reconocer, para evitar su lesión, durante una tiroidectomía?",
    "opciones": {
      "a": "Vasos tiroideos inferiores",
      "b": "Vasos tiroideos superiores",
      "c": "Nervio laringeo inferior",
      "d": "Lóbulo piramidal"
    },
    "correcta": "c",
    "explicacion": "El nervio laringeo inferior o recurrente es una estructura que debe identificarse y preservarse en las tiroidectomias ya que su sección o lesión provoca parálisis de cuerdas vocales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-039",
    "materia": [
      "endocrinologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Suprarrenales",
      "General"
    ],
    "enunciado": "Una mujer de 58 años consulta a la guardia por mareos, astenia, anorexia y boca seca de varios días de evolución. La TA sistólica es de 120 mm de Hg en el decúbito y de 84 mm de Hg al pasar a la bipedestación. El laboratorio revela Hematocrito: 37%, Glóbulos Blancos: 6700, Plaquetas:410.000, Na: 132 meq/L, K: 3,5 meq/L, Cloro: 92 meq/L, Creatinina plasmática: 0,9 mg %. Concentraciones de cortisol 12 ug/100 mL en muestras obtenidas 30 a 60 min después de la estimulación con ACTH. ACTH normal, renina normal y aldosterona normal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Insuficiencia suprarrenal primaria (enfermedad de Addison)",
      "b": "Insuficiencia suprarrenal secundaria",
      "c": "Se descarta diagnóstico de insuficiencia suprarrenal",
      "d": "Sindrome de Cushing"
    },
    "correcta": "b",
    "explicacion": "En la viñeta se describe una paciente con un cuadro clinico inespecífico, en el laboratorio presenta concentraciones de cortisol 12 ug/100 mL en muestras obtenidas 30 a 60 min después de la estimulación con ACTH. Test de estímulo con 250 µg de ACTH (gold standard): se mide el cortisol sérico a los 30 y/o 60 minutos tras el estímulo con ACTH (por vía endovenosa). Se considera una respuesta normal, una elevación mayor a 18 ug/dL en cualquier tiempo. Si se obtienen valores inferiores, se establece el diagnóstico de insuficiencia suprarrenal. Es la prueba de elección en la ISP y actualmente está recomendada en el estudio de la ISS.\nUna vez que se ha confirmado la insuficiencia suprarrenal, el siguiente paso es medir la ACTH en plasma; concentraciones altas o inapropiadamente bajas definen el origen primario y secundario de la enfermedad, respectivamente. La renina aumentada en plasma confirmará la presencia de deficiencia de mineralocorticoides en la insuficiencia suprarrenal primaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-040",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Susana tiene 45 años consulta por fragilidad en las uñas, caída del cabello e incremento de peso de 4 kg en los últimos dos meses. No tiene antecedentes patológicos personales ni familiares u otros síntomas concomitantes. Ud le solicita un laboratorio, el cual presenta TSH de 7 microgramos/mililitro y T4 libre dentro del valor normal de referencia, colesterol total 150 mg/dl y colesterol LDL 110 mg/dl. ¿Cuál de las siguientes decisiones considera la más adecuada?",
    "opciones": {
      "a": "No indicar tratamiento con levotiroxina, y reevaluar TSH en 6 meses.",
      "b": "Indicar levotiroxina en dosis bajas y reevaluar valor de TSH en 6 semanas.",
      "c": "No indicar tratamiento con levotiroxina, y reevaluar TSH cada 12 meses.",
      "d": "Indicar nuevo laboratorio con anticuerpos antiperoxidasa para definir terapéutica."
    },
    "correcta": "a",
    "explicacion": "Estamos ante un caso clinico clásico de consultorio. El diagnóstico es \"hipotiroidismo subclínico\" que se define como la presencia de TSH elevada con niveles de T4L y T3L normales. Es un trastorno muy frecuente con un cuadro clínico que suele ser asintomático, aunque pueden aparecer manifestaciones de hipotiroidismo leves como cansancio, problemas de concentración y aumento del colesterol. Habrá progresión a hipotiroidismo primario en un 30-40% de los pacientes, especialmente si los anti-TPO son positivos o si hay antecedente de radioyodo o radioterapia.\nEl tratamiento del hipotiroidismo subclínico continúa siendo tema de debate. En la actualidad no se recomienda el tratamiento sistemático de pacientes con TSH entre 4,5 y 10 mU/L, dado que no hay evidencia de un beneficio claro del tratamiento sustitutivo, sobre todo en personas de más de 70 años; en estos casos sería recomendable repetir la determinación de la TSH cada 6 o 12 meses. Parece razonable tratar a personas con esta concentración de TSH si refieren sintomas nuevos y relevantes de hipotiroidismo o presentan hiperprolactinemia o infertilidad, o alteraciones lipídicas o sintomas cardiacos o anticuerpos TPO positivos. Si la TSH es superior a 10 mU/L, parece justificado el tratamiento ya de inicio cuando se detecta esta situación, y no esperar a que se desarrollen sintomas clínicos, a menos que el paciente desee esperar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-041",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 42 años asintomática y sin antecedentes personales de relevancia concurre a control periódico. El perfil tiroideo presenta los siguientes resultados: TSH: 6 mUI/L (0,4-4); T4 libre: 1,1 ng/dl (0,8-2,7 ¿Cuál es el diagnóstico y cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Hipertiroidismo, iniciar tratamiento con metimazol",
      "b": "Hipotiroidismo subclinico, conducta expectante",
      "c": "Hipotiroidismo subclinico, iniciar tratamiento con levotiroxina",
      "d": "Eutiroidismo, conducta expectante"
    },
    "correcta": "b",
    "explicacion": "El tratamiento del hipotiroidismo subclinico continúa siendo tema de debate. En la actualidad no se recomienda el tratamiento sistemático de pacientes con TSH entre 4,5 y 10 mU/L, dado que no hay evidencia de un beneficio claro del tratamiento sustitutivo, sobre todo en personas de más de 70 años; en estos casos sería recomendable repetir la determinación de la TSH cada 6 o 12 meses. Parece razonable tratar a personas con esta concentración de TSH si refieren sintomas nuevos y relevantes de hipotiroidismo o presentan hiperprolactinemia o infertilidad, o alteraciones lipidicas o sintomas cardíacos o anticuerpos TPO positivos. Si la TSH es superior a 10 mU/L parece justificado el tratamiento ya de inicio cuando se detecta esta situación, y no esperar a que se desarrollen sintomas clínicos, a menos que el paciente desee esperar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-042",
    "materia": [
      "endocrinologia",
      "reumatologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Artritis reumatoide"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en una paciente de 34 años con artritis reumatoidea que debe ser operada de urgencia por un traumatismo facial grave? La paciente recibe desde hace 2 años 10 mg/dia de prednisona.",
    "opciones": {
      "a": "Realizar la cirugia e indicar prednisona cuando pueda tomar medicación oral",
      "b": "Realizar la cirugia e indicar ACTH endovenosa",
      "c": "Realizar la cirugía y administrar hidrocortisona endovenosa",
      "d": "Realizar la cirugia y solicitar determinación de cortisol sérico para decidir la reposición de corticoides"
    },
    "correcta": "c",
    "explicacion": "La cirugia representa una situacion de estrés. En pacientes que reciben corticoides en forma cronica se puede desarrollar supresion del eje e insuficiencia suprarrenal con incapacidad de una respuesta adecuada al estrés resultando en la aparicion de hipotension y shock. Se considera que dosis de 5 mg o mas de prednisona durante tres o mas semanas pueden asociarse a supresion adrenal.\nEn cirugias menores o con anestesia local se recomienda administrar la dosis habitual antes de la cirugia. Para un estres quirurgico moderado se pueden administrar 50 mg de hidrocortisona EV antes de la cirugia y luego 25 mg cada 8 horas durante 1 a 2 dias para luego continuar con la dosis habitual. En cirugia mayor se adminitraran 75-100 mg de hidrocortisona EV antes de la inducicon anestesica. Luego 50 mg cada 8 horas durante 1-3 dias y luego continuar con la dosis habitual.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-043",
    "materia": [
      "endocrinologia",
      "dermatologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Se interna en la sala de clínica médica un varón que consultó a la guardia por presentar diarrea severa, asociada a múltiples episodios de dolor abdominal recurrente en el contexto de una melanodermia. Una de las sospechas diagnósticas es la de una crisis addisoniana en el contexto de un hipocortisolismo primario. ¿Qué hallazgos en la semiología dermatológica espera encontrar que apoyen dicho diagnóstico?",
    "opciones": {
      "a": "Hiperpigmentación periorificial, palmas, plantas, encias y dorso de lengua",
      "b": "Hiperpigmentación periorificial, pliegues faciales y pericervical. Mucosa indemne.",
      "c": "Hiperpigmentación acentuada en pliegues palmares, zonas de roce, cicatrices y mucosa oral",
      "d": "Hiperpigmentación acentuada en pliegues cutáneos, cuero cabelludo y mucosa genital"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEn el hipocortisolismo primario (Enfermedad de Addison), la baja producción de cortisol genera aumento de ACTH y POMC, lo que incrementa la síntesis de MSH y provoca hiperpigmentación generalizada y en sitios característicos.\nSitios típicos de hiperpigmentación en Addison: Pliegues de flexión (pliegues palmares, axilares, inguinales). Zonas de roce (codos, rodillas, cinturón, sostén, etc.). Cicatrices antiguas. Mucosas: especialmente mucosa oral (encias, cara interna de mejillas, lengua). Puede afectar zonas expuestas al sol.\nOpciones:\n• Hiperpigmentación acentuada en pliegues palmares, zonas de roce, cicatrices y mucosa oral: es la descripción clásica de Addison.\n• Hiperpigmentación periorificial, pliegues faciales y pericervical. Mucosa indemne = menciona pliegues faciales, periorificial y pericervical, pero la mucosa indemne = no corresponde.\n• Hiperpigmentación acentuada en pliegues cutáneos, cuero cabelludo y mucosa genital = incluye cuero cabelludo y mucosa genital, lo cual no es típico.\n• Hiperpigmentación periorificial, palmas, plantas, encias y dorso de lengua = menciona periorificial, palmas, plantas y lengua, pero la afectación palmo-plantar no es caracteristica",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-044",
    "materia": [
      "endocrinologia",
      "cardiologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la causa más probable de hipertensión arterial en una paciente de 42 años que ha presentado en reiteradas oportunidades registros de TA de 160/100 mm Hg y calambres en miembros inferiores? Tiene un examen físico normal y en los exámenes de laboratorio se constata K+ sérico de 3,2 mEq/l.",
    "opciones": {
      "a": "Sindrome de Cushing",
      "b": "Feocromocitoma",
      "c": "Hipertiroidismo",
      "d": "Hiperaldosteronismo primario"
    },
    "correcta": "d",
    "explicacion": "La producción en exceso de aldosterona, que no depende del sistema renina-angiotensina-aldosterona, genera como sintomas primarios la hipertensión arterial, retención de sodio, hipopotasemia. Este trastorno suele presentarse entre la tercera y quinta década de la vida. La hipertensión arterial, que suele ser leve a moderada, es resistente al tratamiento médico. Puede aparecer también como sintomatología la poliuria, polidipsia, debilidad y paresia muscular secundaria a alcalosis hipopotasémica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-045",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Suprarrenales"
    ],
    "enunciado": "¿Cuál de las siguientes pruebas realizaría en primer lugar para confirmar la enfermedad de Addison?",
    "opciones": {
      "a": "Prueba de estimulación con ACTH 2-3 dias.",
      "b": "Cortisol plasmático basal y a las 20 horas.",
      "c": "Cortisol en orina 24 horas.",
      "d": "Prueba de estimulación corta con ACTH."
    },
    "correcta": "d",
    "explicacion": "Test de estímulo con 250 µg de ACTH (gold standard): se mide el cortisol sérico a los 30 y/o 60 minutos tras el estimulo con ACTH (por via endovenosa). Se considera una respuesta normal, una elevación mayor a 18 ug/dL en cualquier tiempo. Si se obtienen valores inferiores, se establece el diagnóstico de insuficiencia suprarrenal. Es la prueba de elección en la ISP y actualmente está recomendada en el estudio de la ISS.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-046",
    "materia": [
      "endocrinologia",
      "cardiologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 38 años consulta a control de salud. Tiene antecedentes de hipertensión arterial de 4 años de evolución, en tratamiento con un inhibidor de la enzima convertidora de angiotensina, un diurético y un calcioantagonista. En la consulta presenta cifras de TA 150/100 mmHg. Revisando su historia clínica observamos que no tiene buen control de la HTA y en el laboratorio (datos positivos): creatinina 1,2 mg/dl potasio 2,2 mEq/l y alcalosis metabólica compensada. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Suspender IECA y diuréticos e indicar ARA2 y betabloqueante",
      "b": "Realizar TC abdominal con contraste endovenoso.",
      "c": "Suspender diuréticos y calcioantagonistas y agregar cabergolina y aldosterona",
      "d": "Realizar Ecodoppler de vasos renales."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nDatos claves del caso: varón de 38 años, HTA de 4 años de evolución, tratada con triple terapia (IECA + diurético + calcioantagonista). Cifras de TA aún elevadas con triple terapia (150/100 mmHg) HTA resistente. Laboratorio: creatinina normal, hipopotasemia severa (K+ 2,2 mEq/L), alcalosis metabólica. Este perfil es muy sugestivo de hiperaldosteronismo primario (sindrome de Conn).\nOpciones:\n• Realizar TC abdominal con contraste endovenoso. El paso inicial ante sospecha de hiperaldosteronismo es confirmar bioquimicamente (cociente aldosterona/renina). El TC se usa después, para localización (adenoma unilateral vs hiperplasia bilateral). No es el primer paso para el diagnóstico pero es la opción correcta en este caso clinico.\n• Suspender IECA y diuréticos e indicar ARA2 y betabloqueante. Cambiar IECA por ARA2 no soluciona nada (ambos modifican el sistema renina-angiotensina y dificultan la interpretación de estudios hormonales). No es tratamiento del hiperaldosteronismo.\n• Realizar Ecodoppler de vasos renales. Se utiliza para descartar hipertensión renovascular. El hallazgo de hipopotasemia y alcalosis metabólica en un joven con HTA resistente orienta mucho más a hiperaldosteronismo primario, no a estenosis de arteria renal.\n• Suspender diuréticos y calcioantagonistas y agregar cabergolina y aldosterona. Cabergolina se usa en hiperprolactinemia, nada que ver aqui. Dar aldosterona no tiene sentido (justamente está en exceso).\nConducta más adecuada (aunque no está entre las opciones correctamente redactadas) Lo que corresponderia hacer es: suspender fármacos que interfieren en el eje renina-angiotensina-aldosterona (IECA, ARA2, diuréticos, betabloqueantes). Mantener control de TA con antagonistas de calcio o alfabloqueantes. Solicitar determinación de aldosterona plasmática y actividad de renina plasmática, calcular el cociente aldosterona/renina (ARR). Si el resultado confirma hiperaldosteronismo, luego se hace TC suprarrenal y eventualmente muestreo venoso suprarrenal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-047",
    "materia": [
      "endocrinologia",
      "neurologia"
    ],
    "submateria": [
      "Tiroides",
      "Miopatías"
    ],
    "enunciado": "¿Qué estudios solicitaría a un paciente de 44 años sin antecedentes patológicos, que consulta por dolores y debilidad proximal de los cuatro miembros de 2 meses de evolución? También refiere leve aumento de peso y astenia. En el examen físico presenta: FC: 56 latidos/ minuto, TA 120/80 mmHg, leve abotagamiento facial, fuerza muscular conservada con dolor en movilidad de brazos y muslos, reflejos osteotendinosos lentos, sensibilidad superficial y profunda conservada. En los exámenes de laboratorio se destaca: hemograma, eritrosedimentación, función renal, ionograma y orina normales. Colesterol total: 300 mg/dL, GOT 120 mU/mL (VN: 10-40 mU/mL), GPT 30 mU/mL (VN: 10-40 mU/mL), FAL 180mU/mL (VN:30-110 mU/mL), BT 1 mg/dL, CPK 1700 U/l (VN: 32-240 U/l), LDH 640 U/I (VN: 115-221 U/l).",
    "opciones": {
      "a": "Ecodoppler cardiaco",
      "b": "Biopsia muscular",
      "c": "Electromiograma (EMG) con velocidad de conducción",
      "d": "TSH y T4 libre"
    },
    "correcta": "d",
    "explicacion": "El hipotiroidismo es el estado metabólico que resulta de la deficiencia de hormonas tiroideas. Las manifestaciones clinicas son extremadamente variables. Entre las habituales se encuentran: astenia, debilidad, piel seca, aumento de peso, artralgias, mialgias, calambres, cefalea, uñas quebradizas, reflejos osteotendinosos lentos. En formas mas tardías aparecen disfonía, depresión, bradilalia, mixedema, macroglosias. Entre los hallazgos a nivel del aparato cardiovascular se destaca la bradicardia. Un tercio de los pacientes presentan dislipemias. En los análisis de sangre es frecuente la elevación de la CPK, elevación leve de transaminasas, la hiponatremia y la anemia. Ante un paciente con signo sintomatología compatible se debe realizar dosaje de TSH y T4 libre para constatar el diagnóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-048",
    "materia": [
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "¿Cuáles de las alteraciones morfológicas enunciadas se corresponde con el carcinoma folicular de la tiroides?",
    "opciones": {
      "a": "Presencia de focos de diferenciación folicular con células gigantes y fusiformes",
      "b": "Pueden invadir vasos capsulares, atravesar la cápsula e infiltrar estructuras cervicales",
      "c": "Presencia de papilas ramificadas y foliculos pequeños con coloide",
      "d": "Núcleos con \"ojo de Annie la huerfanita\" y cuerpos de psamoma"
    },
    "correcta": "b",
    "explicacion": "Se disemina frecuentemente por via hematógena (metástasis pulmonares, óseas y sistema nervioso central). Histológicamente es similar a la tiroides normal y suele estar encapsulado. La invasión capsular y/o vascular permite diferenciar, el adenoma benigno del carcinoma folicular. El carcinoma de células de Hürthle es un subtipo más agresivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-049",
    "materia": [
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "Mujer de 38 años que consulta por tumoración en región anterior de cuello y disfonía. Refiere cambios en la voz de hace aproximadamente 30 días, ocasión en que notó una tumoración que \"iba y venía\" en región anterior del cuello. En los últimos 4 días nota mayor disfonía, y el \"bulto que no le duele, pero no se le va\". Ha perdido unos 3 kg de peso en 6 meses. ¿Cuál es su principal presunción diagnóstica?",
    "opciones": {
      "a": "Hipertiroidismo",
      "b": "Neuropatia endocrina múltiple",
      "c": "Carcinoma de tiroides",
      "d": "Bocio nodular tóxico"
    },
    "correcta": "c",
    "explicacion": "Una tumoración en región anterior de cuello + disfonía + perdida de peso en una persona < 20 años o > 60 años, sospechar malignidad en primer lugar = Carcinoma de tiroides (correcta)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-050",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 45 años lo consulta en forma ambulatoria porque refiere astenia y que el pelo se cae con facilidad. El examen físico es normal. En el laboratorio presenta: TSH 11 mlU/L, T4L 0,07 ng/dL. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar levotiroxina (200 Ug) con liotironina (25 Ug)",
      "b": "Medición de T4 libre, anticuerpo anti tiroglobulina y realizar ecografia tiroidea",
      "c": "Indicar levotiroxina a razón de 1.6 Ug/kg",
      "d": "Medición de T4 libre y anticuerpo anti TPO"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines diagnósticos.\nDatos positivos: Clínica: mujer de 45 años, con sintomas sugestivos de hipotiroidismo (astenia, caída del cabello). Laboratorio: TSH = 11 mlU/L (elevada). T4L = 0,07 ng/dL (disminuida). Esto corresponde a un hipotiroidismo primario clinico (manifiesto).\nOpciones:\n• Medición de T4 libre y anti TPO: ya se tiene T4L, el diagnóstico está claro; los anticuerpos sirven para etiología, pero no cambian la conducta inicial.\n• Indicar levotiroxina a razón de 1,6 ug/kg: es la conducta correcta en un hipotiroidismo clinico.\n• Medición de T4L, anti-TG y ecografia: redundante, no es lo indicado de entrada.\n• Levotiroxina 200 ug + liotironina 25 ug: dosis excesiva y combinación no recomendada como tratamiento estándar inicial.\nRespuesta correcta: Indicar levotiroxina a razón de 1,6 ug/kg.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-051",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Cuál de las siguientes determinaciones solicitaría en el control de un paciente con hipotiroidismo primario en tratamiento?",
    "opciones": {
      "a": "T4 Libre",
      "b": "TSH ultrasensible y T3",
      "c": "Anticuerpos antiperoxidasa",
      "d": "TSH ultrasensible"
    },
    "correcta": "d",
    "explicacion": "El hipotiroidismo es el estado metabólico que resulta de la deficiencia de hormonas tiróideas. Cuando es primario se debe a una disfunción de la glándula en cuestión. El tratamiento se inicia con T4 y se puede valorar el tratamiento con tiroxina, midiendo la TSH a las 4-6 semanas después de comenzado el tratamiento. El nivel deseado de TSH debería estar en la mitad inferior del intervalo de referencia (es decir, entre 0,5 y 2 mUI/I). En pacientes de más de 65 años, el valor de TSH deseable bajo tratamiento sustitutivo puede ser superior, de hasta 5 mU/L, lo cual parece asociarse a una mayor tasa de supervivencia. Una vez establecida una dosis adecuada, el nivel de TSH debe comprobarse anualmente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-052",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Tiroides",
      "Neonatología"
    ],
    "enunciado": "Miguel de 7 meses es un bebé oriundo de Bolivia que nació en un puesto de frontera y que aún no ha realizado ningún control en salud. Se alimenta con pecho y algunas papillas, ha recibido la BCG y una dosis de Sabin y cuádruple. Se encuentra en percentil 25 de peso y talla. Miguel aún no se sienta, no rola ni tiene pinza radial. La mamá refiere que es un niño muy tranquilo que sólo llora cuando está constipado. Al examen físico se observa cierta protrusión lingual sin otros datos de relevancia. Acorde con su diagnóstico presuntivo. ¿Qué estudio complementario se debe solicitar en primera instancia?",
    "opciones": {
      "a": "Test del sudor",
      "b": "Cariotipo",
      "c": "Ecografia cerebral",
      "d": "Dosaje de hormonas tiroideas"
    },
    "correcta": "d",
    "explicacion": "Las causas más frecuentes del hipotiroidismo congénito son la falta de glándula tiroides o alteraciones en su formación, y los defectos en la sintesis de hormonas tiroideas. En los primeros meses de vida puede pasar desapercibido por no dar signos clinicos. Cuando no se recibe tratamiento, el crecimiento y desarrollo mental del niño pueden verse alterados. Además, pueden presentar facie abotagada, lengua gruesa que sobresale, estreñimiento e hipotono. Ante la sospecha clinica se debe realizar dosaje de hormonas tiroideas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-053",
    "materia": [
      "endocrinologia",
      "urgencias"
    ],
    "submateria": [
      "Suprarrenales",
      "Urgencias endocrinas"
    ],
    "enunciado": "Mujer de 70 años consulta por cuadro de poco tiempo de evolución de intensa astenia, dolor abdominal y vómitos a repetición. Muestra una intensa pigmentación melánica cutáneo mucosa y se encuentra con TA 80-60 mmHg. En el laboratorio presenta: Na+ 126 mEq/l K+ 5,7 mEq/l e glucemia 40 mg/dl. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Insulinoma.",
      "b": "Coma mixedematoso.",
      "c": "Crisis tirotoxica.",
      "d": "Insuficiencia suprarrenal primaria crónica."
    },
    "correcta": "d",
    "explicacion": "Cuadro que aparece de forma progresiva e insidiosa, pudiendo observarse astenia, anorexia, debilidad progresiva, pérdida de peso, dolor abdominal y vómitos. En la ISP aparecerá hiperpigmentación mucocutánea (por un exceso de estimulación de ACTH sobre los melanocitos), principalmente en áreas fotoexpuestas. La hiponatremia es una característica bioquimica de la insuficiencia suprarrenal primaria y se identifica hasta en 80% de los pacientes al momento del diagnóstico, en tanto que la hiperpotasemia se presenta en 40% de los casos al momento del diagnóstico inicial. La hiponatremia es ocasionada sobre todo por deficiencia de mineralocorticoides. La hipoglucemia suele ser más frecuente en la ISS, debido a un déficit concomitante de hormona de crecimiento, pero también se manifiesta en la afectación primaria. Por el cuadro clínico uno sospecharia en ISP crónica",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-054",
    "materia": [
      "endocrinologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Tiroides",
      "Adulto Mayor"
    ],
    "enunciado": "El tratamiento de elección del nódulo tiroideo solitario hiperfuncional en el paciente anciano es:",
    "opciones": {
      "a": "Tiroidectomía",
      "b": "Tratamiento médico con antitiroideos y betabloqueantes",
      "c": "Levotiroxina a dosis de 200 mcg/dia",
      "d": "Ablación con yodo radioactivo"
    },
    "correcta": "d",
    "explicacion": "Un nódulo tiroideo que funciona en forma autónoma se denomina nódulo solitario hiperfuncional o adenoma tóxico. Su aparición se asocia a mutaciones que activan la via del receptor de la TSH en forma anómala magnificando el funcionamiento y aumentando la proliferación de las células foliculares tiroideas. La gammagrafia muestra captación focal en el nódulo y menor captación en el lóbulo tiroideo restante. El tratamiento es la ablación con yodo radioactivo. La cirugía en general se reserva para nódulos de gran tamaño o pacientes jovenes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-055",
    "materia": [
      "endocrinologia",
      "imagenes"
    ],
    "submateria": [
      "Hipotálamo / Hipófisis",
      "Resonancia magnética"
    ],
    "enunciado": "En una paciente con probable prolactinoma y elevación de la prolactina, ¿Cuál de los siguientes estudios debe solicitar?",
    "opciones": {
      "a": "Mamografia",
      "b": "Tomografia computada con contraste de ambas carótidas",
      "c": "Resonancia magnética nuclear de silla turca",
      "d": "Angio TC de circulación vertebral"
    },
    "correcta": "c",
    "explicacion": "La hiperprolactinemia puede producirse por causas farmacológicas o neoplásicas. El prolactinoma es el tumor hipofisario más frecuente. Las manifestaciones clínicas son la galactorrea, la amenorrea y la infertilidad. Para realizar el diagnóstico de prolactinoma inicialmente hay que realizar un dosaje de prolactina en sangre y descartar otras causas de hiperprolactinemia (fisiológicas o metabólicas como el hipotiroidismo, farmacológicas como los fármacos psicotrópicos), por último el diagnóstico definitivo se realiza mediante una prueba de imagen como una resonancia magnética. El tratamiento de los prolactinomas puede realizarse inicialmente en forma farmacológica (mediante agonizas dopaminérgicos como la cabergolina y la bromocriptina) y en caso de no responder se realiza tratamiento quirúrgico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-056",
    "materia": [
      "endocrinologia",
      "cardiologia"
    ],
    "submateria": [
      "Suprarrenales",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de los siguientes exámenes complementarios solicita a un paciente de 30 años de edad que comenzó recientemente con registros de tensión arterial de 170/90 y 160/90 mmHg, asociados a cefalea, palpitaciones y discreta pérdida de peso en los últimos dos meses?",
    "opciones": {
      "a": "Catecolaminas en orina 24horas.",
      "b": "Cortisol en orina 24 horas.",
      "c": "Actividad de la renina plasmática.",
      "d": "Tomografia abdominal."
    },
    "correcta": "a",
    "explicacion": "Feocromocitoma: presentación clinica, episodios de palpitaciones, cefaleas y sudoración profusa constituyen una triada clínica clásica; la cual, junto con la HTA, son orientativas para el diagnóstico.\nDiagnóstico bioquimico:\n• Catecolaminas y metanefrinas en orina de 24 horas: una elevación, de dos a tres veces por encima de lo normal es positiva. Alta sensibilidad y especificidad. Se recomienda recolectar la muestra durante la crisis o poco después de la misma.\n• Metanefrinas libres en plasma: alta sensibilidad, recomendadas, si el cribado en orina es negativo y la sospecha clínica es alta.\n• Cromogranina A: poco específica. Presente en otros tumores neuroendocrinos (TNE).\nDiagnóstico etiológico: dirigido a la localización del tumor (adrenal o extraadrenal):\n• TC abdominal con contraste endovenoso: es caracteristico ver una masa heterogénea e hipervascularizada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-057",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Suprarrenales"
    ],
    "enunciado": "Recibís en el consultorio una mujer de 57 años con diagnóstico reciente de diabetes tipo 2, hipertensión y dislipemia. Manifiesta un aumento de 10 kg de peso en el último año al igual que debilidad y astenia progresiva. A la observación clínica notás signos compatibles con Sme de Cushing. La paciente no realiza tratamiento con ningún tipo de corticoides. ¿Qué combinación de métodos de estudios sería mas sensible y específica para el diagnóstico de Sme de Cushing endógeno?",
    "opciones": {
      "a": "Cortisol basal + Test de supresión con 1 mg de dexametasona + Cortisol urinario o en saliva a medianoche",
      "b": "Cortisol libre Urinario de 24 hs + Test de supresión con 1 mg. de dexametasona + Cortisol urinario o en saliva a medianoche.",
      "c": "Cortisol libre Urinario de 24 horas + Test de supresión con 8 mg. de dexametasona + dosaje de ACTH plasmática.",
      "d": "Cortisol basal + Test de supresión con 8 mg. de dexametasona + dosaje de ACTH plasmática."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nDatos positivos del caso: Clinica: mujer de 57 años con obesidad, diabetes, HTA, dislipemia, debilidad y astenia progresiva: datos muy compatibles con sindrome de Cushing endógeno. Diagnóstico del Cushing se hace en dos pasos: Pruebas de cribado (screening) para confirmar hipercortisolismo. Pruebas de localización (ACTH, supresión con 8 mg, imágenes) para diferenciar origen.\nPruebas recomendadas de cribado: - Cortisol libre en orina de 24 hs (2 recolecciones). - Test de supresión con 1 mg de dexametasona overnight. - Cortisol salival nocturno o urinario a medianoche. El cortisol basal y el test de supresión con 8 mg no son de cribado inicial, sino de diagnóstico diferencial una vez confirmado el síndrome.\nAnálisis de opciones:\n• Cortisol basal + Test de supresión con 8 mg. de dexametasona + dosaje de ACTH plasmática. Incluye cortisol basal y supresión con 8 mg, incorrecto (no son las pruebas iniciales de elección).\n• Cortisol libre Urinario de 24 horas + Test de supresión con 8 mg. de dexametasona + dosaje de ACTH plasmática. usa supresión con 8 mg + ACTH: test para segunda etapa, no para cribado.\n• Cortisol basal + Test de supresión con 1 mg de dexametasona + Cortisol urinario o en saliva a medianoche: incluye cortisol basal (poco útil), aunque agrega supresión con 1 mg y cortisol a medianoche, mejor, pero no óptimo.\n• Cortisol libre Urinario de 24 hs + Test de supresión con 1 mg. de dexametasona + Cortisol urinario o en saliva a medianoche: incluye cortisol libre urinario de 24 h + test de supresión con 1 mg dexametasona + cortisol nocturno (urinario o salival): esta es la combinación correcta, porque son los 3 métodos más sensibles y específicos para confirmar síndrome de Cushing endógeno.\nRespuesta correcta: cortisol libre urinario de 24 hs + Test de supresión con 1 mg de dexametasona + Cortisol urinario o en saliva a medianoche.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-058",
    "materia": [
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Suprarrenales",
      "Oncohematología infantil"
    ],
    "enunciado": "José de 12 años, es traído a la guardia por un episodio de cefalea aguda que empeora con el ejercicio, asociada a dolor abdominal y palpitaciones. Se encuentra pálido, sudoroso. TA 200/140. Se lo observa adelgazado a pesar de tener buen apetito. Refiere polidipsia y poliuria. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Feocromocitoma",
      "b": "Diabetes insipida",
      "c": "Hipertiroidismo",
      "d": "Hipertensión renovascular"
    },
    "correcta": "a",
    "explicacion": "Los feocromocitomas son tumores productores de catecolaminas. En muchos casos son asintomáticos, y en otros se presentan con cefalea, palpitaciones, sudoración e hipertensión arterial. La crisis catecolaminérgica puede ser desencadenada por el ejercicio. A veces estos tipos de tumores forman parte de los MEN (neoplasia endócrinas múltiples).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "endocrino-002-059",
    "materia": [
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Patología benigna uterina",
      "Desarrollo sexual"
    ],
    "enunciado": "Las vías genitales se forman en la mujer a partir de los conductos de Muller. ¿Cuál de las siguientes es la correcta?",
    "opciones": {
      "a": "Entre la 6° y 9º semana transcurre la etapa de la formación tubarica, uterina y cérvico vaginal",
      "b": "Entre la 6° y 9° semana transcurre la etapa de la formación tubárica exclusivamente",
      "c": "En la 8° semana se unen los conductos de Muller",
      "d": "En la 5° semana transcurre la etapa de la formación tubárica"
    },
    "correcta": "a",
    "explicacion": "Hacia las 5 semanas de gestación las gónadas masculinas y femeninas son indistinguibles y los tractos genitales todavía no están formados. Entre la sexta y novena semana, en el sexo femenino, ante la ausencia de hormona anti Mülleriana, los conductos paramesonéfricos de Müller forman las tubas uterinas, el útero y el tercio superior de la vagina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
