[
  {
    "id": "gastro-002-001",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál de las siguientes es causa de diarrea inflamatoria?",
    "opciones": {
      "a": "Deficiencia de lactasa",
      "b": "Lesión por radiación",
      "c": "Insuficiencia pancreática exocrina",
      "d": "Enfermedad de Addison"
    },
    "correcta": "b",
    "explicacion": "Diarrea que dura más de cuatro semanas es preciso valorarla para descartar algún trastorno subyacente grave.\nA diferencia de la diarrea aguda, la mayor parte de las múltiples causas de la diarrea crónica no son infecciosas.\nLas diarreas de causa inflamatoria suelen acompañarse de dolor, fiebre, hemorragias u otras manifestaciones de inflamación.\nLa diarrea inflamatoria crónica puede ser secundaria a la enfermedad de Crohn, a la colitis ulcerosa crónica, a enterocolitis por radiación, a la enfermedad del injerto contra hospedador, al sindrome de Behçet, entre otros.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-002",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes alteraciones patológicas del esófago distal tiene potencial de transformación maligna?",
    "opciones": {
      "a": "La metaplasia mucosa de tipo fúndico",
      "b": "La esofagitis grado II-III con metaplasia fúndica",
      "c": "La metaplasia mucosa de tipo intestinal",
      "d": "La esofagitis grado III"
    },
    "correcta": "c",
    "explicacion": "La enfermedad por reflujo gastroesofagico es frecuente.\nLos sintomas son la pirosis y la regurigitacion. Presenta como consecuencia la esofagitis: erosiva, estenosis esofagica con esofagitis erosiva crónica, esófago de Barret y adenocarcinoma esofagico.\nEl esófago de Barret es un trastorno adquirido consecuencia de una lesión grave de la mucosa esofágica, que consiste en un cambio metaplásico en el revestimiento del esofago distal, donde el epitelio escamoso es reemplazado por epitelio cilíndrico.\nSe reconoce en la endoscopia por presencia de lengüetas mucosas eritematosas.\nEsta misma puede evolucionar a displasia y luego a adenocarcinoma esofagico.\nEl riesgo de malignización a neoplasia esofágica es de 0,5% al año.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-003",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una paciente de 40 años que presenta disfagia de localización retroesternal baja y de intensidad variable de 3 años de evolución? Desde hace un año presenta regurgitaciones no ácidas ni amargas en decúbito, y relata episodios de dolor retroesternal opresivo que disminuyeron en intensidad y frecuencia mientras se intensificó la disfagia. Entre los antecedentes se detalla: neumonía aspirativa y pérdida de 4 kilogramos de peso.",
    "opciones": {
      "a": "Cáncer de esófago",
      "b": "Estenosis esofágica péptica",
      "c": "Hernia hiatal con reflujo gastroesofágico",
      "d": "Acalasia esofagica"
    },
    "correcta": "d",
    "explicacion": "La acalasia: cursa con disfagia progresiva a líquidos y sólidos junto con regurgitaciones no ácidas de material sin digerir almacenado en el esófago y que no ha pasado al estómago y dolor torácico.\nDado que el esfinter no se relaja y está cerrado, no hay ningún sintoma de reflujo gastroesofágico (no hay pirosis ni regurgitaciones ácidas clasicamente).\nAlgunos pacientes presentan sintomas más sutiles, como pirosis, probablemente causada por estasis esofágica del contenido alimentario ácido, pérdida de peso y neumonia por aspiración.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-004",
    "materia": [
      "gastroenterologia",
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Anticoncepción",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Ante una paciente que presenta un adenoma hepatocelular que no retrograda luego de interrumpir los anovulatorios. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Quimioembolización arterial hepática",
      "b": "Resección quirúrgica del tumor",
      "c": "Punción biopsia hepática",
      "d": "Laparoscopia diagnóstica y biopsia hepática"
    },
    "correcta": "b",
    "explicacion": "Tumor benigno, más frecuente en mujeres y muy relacionado con la toma de anticonceptivos y las glucogenosis.\nPueden causar sintomas como dolor o hemorragia por rotura y tienen cierto potencial de malignización (10%).\nEl diagnóstico es por TC o RM, y el tratamiento, además de suspender los anticonceptivos, es quirúrgico, especialmente si hay sangrado o si son mayores de 5 cm.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-005",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "El síntoma inicial en la apendicitis aguda es casi de manera invariable:",
    "opciones": {
      "a": "Dolor",
      "b": "Diarrea",
      "c": "Estreñimiento",
      "d": "Escalofrios"
    },
    "correcta": "a",
    "explicacion": "El síntoma cardinal inicial de una apendicitis aguda es el dolor, en inicio se ubica en epigástrio y posteriormente migra a fosa ilíaca derecha.\nEl mismo puede estar asociado a otros síntomas como diarrea y fiebre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-006",
    "materia": [
      "infectologia",
      "saludpublica",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Normativa nacional y jurisdiccional",
      "Hígado"
    ],
    "enunciado": "En la Argentina se estima que sólo el 60% de las personas cursando una infección crónica por virus de la hepatitis B (VHB) están diagnosticadas. ¿Cuál es la estrategia que adopto Argentina para la detección de casos?",
    "opciones": {
      "a": "Testeo universal con HBsAg y anti-HBs simultáneo para mayores de 18 años y no en embarazadas.",
      "b": "Testeo universal con HBsAg y anti-HBs simultáneo para mayores de 18 años y embarazadas agregándole Anti-HBcore total o IgG a pacientes inmunocomprometidos.",
      "c": "Testeo a personas de riesgo porque Argentina tiene una prevalencia menor al 2 % (con HBsAg y anti-HBs simultáneo).",
      "d": "Testeo universal con HBsAg y anti-HBs simultáneo para mayores de 18 años y embarazadas."
    },
    "correcta": "b",
    "explicacion": "Testeo universal (personas >18 años y embarazadas): testear para VHB solicitando: .\nHBsAg Anti-HBs. Se debe agregar Anti-HBcore total o IgG en personas: \nInmunosuprimidos.\nEn plan de tratamiento inmunosupresores/quimioterápico..\nCoinfectados con HCV o VIH Personas en hemodiálisis Donantes sangre, semen, órganos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-007",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente de 45 años fue intervenido por peritonitis apendicular. El abordaje se realizó por incisión mediana infraumbilical; se encontró apéndice perforado con base conservada y peritonitis purulenta difusa. Se realizó apendicectomía con jareta invaginante, lavado de cavidad y colocación de drenajes. Al tercer día de posoperatorio tuvo un acceso de tos intensa. Posteriormente presentó dolor abdominal, distensión y secreción serohemática por la herida. ¿Cuál es el diagnóstico presuntivo más probable?",
    "opciones": {
      "a": "Colección intraabdominal",
      "b": "Dehiscencia laparotómica incompleta",
      "c": "Neumonia de base derecha",
      "d": "Íleo postoperatorio"
    },
    "correcta": "b",
    "explicacion": "La incidencia de complicaciones después de la apendicectomía se encuentra alrededor del 5%.\nSe describen las siguientes:\nInfección del sitio quirúrgico: más frecuente en cirugía convencional.\nLos gérmenes involucrados incluyen: E. coli, Bacteroides fragilis y diversas variedades de Pseudomonas.\nSe caracteriza por dolor, tumefacción, edema y eventual salida de material por la herida.\nEl tratamiento es el retiro de puntos, apertura y drenaje, requiriendo en los casos graves la curación con azúcar.\nColecciones intraabdominales (abscesos posoperatorios): se caracterizan por la presencia de fiebre, dolor y alteraciones del tránsito después del quinto dia posoperatorio.\nLa ecografia y la tomografía computarizada permiten su detección y su tratamiento reside en el drenaje percutáneo y la eventual modificación en el esquema antibiótico.\nFistula cecal: la dehiscencia de la base apendicular en el ciego da lugar a la comunicación entre la base apendicular y la piel.\nEs fundamental su prevención, en particular en aquellos casos en los que la perforación o la necrosis comprometen la base.\nOtras complicaciones, menos frecuentes, son la evisceración de la herida quirúrgica (en general, en incisiones verticales), enterocolitis seudomembranosa, neumonia basal e infección urinaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-008",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "¿Qué estudio solicitaría a un paciente de 55 años, tabaquista de 25 cigarrillos día, que consulta por dolor urente epigástrico que aparece 1 hora después de comer, a veces acompañado de náuseas y que cede al volver a comer? Se encuentra en buen estado general y no tiene otros síntomas.",
    "opciones": {
      "a": "Gastrina y acidimetría gástrica",
      "b": "Endoscopia digestiva alta",
      "c": "Seriada gastroesofágica",
      "d": "Prueba de urea espirada"
    },
    "correcta": "b",
    "explicacion": "La úlcera péptica suele presentarse con dolor abdominal recurrente que se localiza mas frecuentemente en el epigastrio, suele ser urente o punzante.\nEsta molestia puede ser desencadenada por la alimentación o mejorar con esta. Pueden presentarse naúseas y vómitos.\nEl estudio del paciente en el que se sospecha enfermedad péptica debe basarse en la necesidad de establecer el diagnóstico anatómico (en general a través de una endoscopia) y en encontrar su causas (ejdetección de helycobacter pylori).\nLa endoscopia digestiva no suele indicarse de inmediato sino que se reserva para aquellos que presentan sintomas recurrentes o que son refractarios al tratamiento.\nSin embargo en paciente adultos o con factores de alarma como pérdida de peso, disfagia, anorexia, vómitos, antecedentes familiares de neoplasia gástrica, anemia o signos de hemorragia debería realizarse en primera instancia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-009",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "¿Cuál es el tratamiento más eficaz en la acalasia?",
    "opciones": {
      "a": "Resección de la unión esofagogástrica",
      "b": "Dilatación del cardias",
      "c": "Antiespasmódicos",
      "d": "Esofagomiotomia"
    },
    "correcta": "d",
    "explicacion": "El tratamiento de la acalasia: Cirugía \"Miotomia de Heller\" por vía laparoscópica.\nSe trata de cortar parcialmente el EEI. Actualmente se puede hacer por via endoscópica.\nDebido al riesgo de que aparezca reflujo gastroesofágico, se suele asociar a una cirugía antirreflujo (funduplicatura parcial).\nA largo plazo la cirugía es más efectiva y más segura que la dilatación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-010",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Un paciente de 35 años consulta a la guardia del hospital por presentar astenia e Ictericia de 2 días de evolución. En el hepatograma presenta GOT de 563 UI/L y GPT 674 UI/L. La serología muestra Anti-VHA IgM negativo, HBsAg positivo, anti HBsAg negativo, anti-HBc IgM positivo y anti-VHC negativo. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Hepatitis aguda A de baja infectividad",
      "b": "Hepatitis crónica B de alta infectividad",
      "c": "Hepatitis aguda C",
      "d": "Hepatitis aguda B"
    },
    "correcta": "d",
    "explicacion": "Hepatitis aguda por el virus de la hepatitis B: el diagnóstico se realiza mediante los marcadores serológicos.\nEs fundamental la IgM anti-HBc, ya que es el marcador de infección aguda por VHB por excelencia, y puede ser el único marcador presente si la determinación se realiza en el período ventana.\nEl periodo ventana se debe a que el HBs Ag desaparece 1-2 meses antes de que aparezcan los anticuerpos anti-HBs, y en esta franja de tiempo entre que desaparece el HBs Ag y aparece el anti-HBs el único marcador de infección es la IgM anti-HBc.\nLa persistencia del antígeno s (HBs Ag) más de 6 meses es lo que define a la hepatitis crónica",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-011",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Un varón de 39 años consulta por cansancio y debilidad de varios meses de evolución. El paciente en los últimos años tuvo múltiples parejas sexuales y en varias oportunidades no utilizó preservativo. Ante la sospecha de hepatitis le solicita serología que presenta los siguientes resultados: HBsAg: negativo, Anti-HBc: positivo IgG; Anti-HBs positivo. ¿Cómo interpreta estos resultados?",
    "opciones": {
      "a": "Inmunidad por vacunación",
      "b": "Inmunidad natural por infección",
      "c": "Infección aguda",
      "d": "Susceptible"
    },
    "correcta": "b",
    "explicacion": "Infección pasada «curada»: Anti-HBs: inmunización: por hepatitis pasada o estado vacunado.\nAnti-HBc(contacto): IgM (reciente) o IgG (pasado).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-012",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Usted ha finalizado el tratamiento por una infección por Helicobacter Pylori en un paciente con una gastritis crónica sintomática confirmada por biopsia antral. ¿Cuál es la conducta más adecuada a los fines de valorar la respuesta al tratamiento?",
    "opciones": {
      "a": "No está indicado un control del tratamiento salvo reaparición de sintomas",
      "b": "A las 2 semanas realizar VEDA con toma de biopsias y realizar tinciones sobre la muestra",
      "c": "Luego de 2 semanas de finalizado el tratamiento realizar serologias para Helicobacter Pylori (IgM)",
      "d": "A las 4 semanas de finalizado el tratamiento realizar una prueba del aliento con urea marcada"
    },
    "correcta": "d",
    "explicacion": "Luego del tratamiento adecuado y completo contra Helicobacter a las 4 semanas se debe confirmar la erradicación de H. pylori por medio de la prueba del aliento con urea marcada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-013",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "¿Cuál de estas causas de disfagia requiere generalmente cirugía como principal tratamiento?",
    "opciones": {
      "a": "Cuerpo extraño esofágico.",
      "b": "Esofagitis por reflujo con inflamación.",
      "c": "Esófago de Barret con displasia alto grado.",
      "d": "Acalasia."
    },
    "correcta": "d",
    "explicacion": "Acalasia: Cirugia. Miotomía de Heller por vía laparoscópica.\nSe trata de cortar parcialmente el EEI. Actualmente se puede hacer por vía endoscópica.\nDebido al riesgo de que aparezca reflujo gastroesofágico, se suele asociar a una cirugia antirreflujo (funduplicatura parcial).\nA largo plazo la cirugía es más efectiva y más segura que la dilatación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-014",
    "materia": [
      "gastroenterologia",
      "ginecologia"
    ],
    "submateria": [
      "Hígado",
      "Anticoncepción"
    ],
    "enunciado": "¿Cuál es el tumor hepático que se relaciona con la ingesta de anticonceptivos orales?",
    "opciones": {
      "a": "Liposarcoma hepático.",
      "b": "Hemangioma hepático",
      "c": "Adenoma hepático.",
      "d": "Hepatocarcinoma."
    },
    "correcta": "c",
    "explicacion": "Adenoma hepático es un tumor benigno, más frecuente en mujeres y muy relacionado con la toma de anticonceptivos y las glucogenosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-015",
    "materia": [
      "pediatria",
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "Usted asiste a un niño de 6 años por presentar desde hace 24 horas un cuadro caracterizado por dolor periumbilical. Posteriormente se agregan náuseas y anorexia y el dolor, que se ha reagudizado, se localiza ahora en el cuadrante inferior derecho. Al examen físico el abdomen se halla blando, depresible y doloroso en dicho cuadrante, con dolor a la descompresión y ruidos hidroaéreos presentes. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Apendicitis aguda",
      "b": "Infección urinaria",
      "c": "Estreñimiento",
      "d": "Gastroenteritis virica"
    },
    "correcta": "a",
    "explicacion": "La apendicitis aguda es una de las principales causas de abdomen quirúrgico agudo en pediatria.\nSu pico de presentación es entre los 12 y 18 años de edad.\nLa inflamación del apéndice es el resultado de la obstrucción de su luz ya sea por un fecalito, por una hiperplasia linfoidea, o menos frecuentemente por un tumor, parásitos o cuerpo extraño.\nLa clinica caracteristica es un cuadro de dolor abdominal periumbilical que luego focaliza en fosa iliaca derecha con inapetencia, nauseas, vómitos, e hipertermia.\nEn el trascurso de horas el dolor se hace continuo, aumenta con el movimiento y dificulta la marcha.\nEl abdomen se vuelve tenso a la palpación y con signos de reacción peritoneal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-016",
    "materia": [
      "gastroenterologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Estómago",
      "General"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un señor de 34 años, tabaquista de 10 cigarrillos diarios, que consulta por acidez y dolor epigástrico de un mes de evolución, que en ocasiones cede con la ingesta y que empeoró en los últimos días? No tiene antecedentes patológicos y está preocupado por problemas económicos familiares.",
    "opciones": {
      "a": "Promover la cesación tabáquica e indicar antiácidos durante un mes y evaluar nuevamente.",
      "b": "Promover la cesación tabáquica, solicitar serología para Helicobacter pylori.",
      "c": "Indicar tratamiento con antiácidos y procinéticos durante un mes y evaluar nuevamente",
      "d": "Promover la cesación tabáquica y solicitar videoendoscopía digestiva alta"
    },
    "correcta": "c",
    "explicacion": "El dolor epigástrico, descrito como urente o lacerante, se puede presentar con la ulcera duodenal como con la ulcera gástrica.\nLa molestia también se describe como una sensación dolorosa mal definida o como hambre dolorosa.\nEl dolor epigástrico nocturno que despierta al paciente varias horas después de una cena tardía es un rasgo más significativo como manifestación de dolor ulceroso.\nEl patrón típico del dolor de la úlcera duodenal aparece de 90 min a 3 h después de una comida y se alivia a menudo con antiácidos o alimentos.\nEl patrón del dolor en la úlcera gástrica puede ser distinto al de úlcera duodenal, ya que las molestias tal vez se desencadenen con la ingestión de alimentos.\nDebido a la alta prevalencia y a la mejoria de los síntomas de dispepsia, la endoscopia no suele llevarse a cabo de inmediato, sino que se limita a aquellos pacientes que presentan sintomas persistentes o recurrentes.\nSin embargo, la endoscopia inmediata está indicada en pacientes con síntomas de alarma, en particular pérdida de peso, disfagia, anorexia, vómitos significativos, anemia o signos de hemorragia oculta o franca.\nLos pacientes jóvenes (≤ 45 años) sin sintomas de alarma, o sin la presencia de signos tales como anemia, pérdida rápida de peso u otras evidencias de enfermedad grave, no requieren necesariamente endoscopia, ya que es posible que los indicios sugieran que la enfermedad maligna es improbable.\nEl tratamiento de la úlcera péptica no complicada o Helicobacter pylori negativo es el uso de IBP, durante 4 semanas en el caso de la úlcera duodenal.\nEn este caso se sugiere promover cesación tabáquica, iniciar tratamiento con IBP por 4-6 y evaluar nuevamente después de ese periodo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-017",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "Estando de guardia en el hospital, recibís la derivación de un varón de 22 años, que ingresó al CAPS de referencia, por presentar un cuadro abdominal agudo compatible con apendicitis. En la historia clínica de derivación que acompaña al paciente, la colega que lo evaluó inicialmente informa que tiene un SIGNO DEL PSOAS POSITIVO. ¿Cuál es la interpretación de dicho signo?",
    "opciones": {
      "a": "Dolor a la palpación en la fosa iliaca derecha, en el punto de McBurney: unión del tercio externo con los dos tercios internos de la linea que va desde la espina iliaca anterosuperior al ombligo",
      "b": "Dolor en el flanco derecho y FID provocado por la palpación profunda en el flanco izquierdo y la fosa ilíaca izquierda; es causado por el desplazamiento de gas desde el lado izquierdo hacia el derecho con la consiguiente distensión del apéndice inflamado",
      "c": "Dolor a la descompresión al retirar la mano después de una palpación profunda y sostenida en el punto de McBurney",
      "d": "Esta presente cuando el apéndice contacta el músculo psoas, resultando positivo cuando el paciente experimenta dolor a la contracción del músculo provocada por la resistencia a la flexión activa o extensión pasiva del miembro inferior derecho"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nPregunta que indaga sobre los signos que se pueden encontrar en la exploración fisica en una persona con apendicitis aguda.\nRepasando uno por uno:\n• Signo del psoas: esta presente cuando el apéndice contacta el músculo psoas, resultando positivo cuando el paciente experimenta dolor a la contracción del músculo provocada por la resistencia a la flexión activa o extensión pasiva del miembro inferior derecho. (respuesta correcta)\n• McBurney positivo: dolor a la palpación en la fosa iliaca derecha, en el punto de McBurney: unión del tercio externo con los dos tercios internos de la linea que va desde la espina iliaca anterosuperior al ombligo.\n• Signos de blumberg (de irritación peritoneal): dolor a la descompresión al retirar la mano después de una palpación profunda y sostenida en el punto de McBurney. Es inespecífico.\n• Signo de Rovsing: dolor en el flanco derecho y FID provocado por la palpación profunda en el flanco izquierdo y la fosa ilíaca izquierda; es causado por el desplazamiento de gas desde el lado izquierdo hacia el derecho con la consiguiente distensión del apéndice inflamado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-018",
    "materia": [
      "gastroenterologia",
      "otras"
    ],
    "submateria": [
      "Hígado",
      "Otras"
    ],
    "enunciado": "Un varón de 68 años consulta a la guardia por pérdida de peso y distensión abdominal de varias semanas de evolución. Tiene como antecedentes de relevancia HTA y alcoholismo. Al examen físico presenta ascitis. La paracentesis diagnóstica obtiene un líquido de aspecto turbio y los análisis de laboratorio de la muestra informan GASA: 0,8, 400 células/ ml (50% de mononucleares) y triglicéridos 1500mg. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Ascitis quilosa secundaria a carcinomatosis peritoneal",
      "b": "Peritonitis bacteriana secundaria",
      "c": "Ascitis secundaria a insuficiencia cardiaca congestiva",
      "d": "Peritonitis bacteriana espontánea"
    },
    "correcta": "a",
    "explicacion": "El GASA es útil para diferenciar la ascitis que proviene de hipertensión portal, de la que no tiene tal origen.\nDicho gradiente refleja la presión dentro de los sinusoides hepáticos y permite correlacionarla con el gradiente de presión en la vena hepática.\nEl GASA se calcula al restar la cifra de albúmina en el liquido de ascitis, de la cifra de albúmina en suero y tal relación no cambia con la diuresis.\nEl gradiente ≥1.1 g/100 mL refleja la presencia de hipertensión portal e indica que la ascitis se debe a aumento de la presión en los sinusoides del higado.\nSegún la ley de Starling, un GASA elevado refleja la presión oncótica que se opone y equilibra a la presión portal.\nEntre las causas posibles están cirrosis, ascitis de origen cardiaco, trombosis de la vena hepática (sindrome de Budd-Chiari), sindrome de obstrucción sinusoidal (enfermedad venooclusiva) o metástasis masivas del hígado.\nUn GASA <1.1 g/100 mL indica que el líquido no provino de hipertensión portal y tal vez se originó por peritonitis tuberculosa, carcinomatosis peritoneal o ascitis pancreática.\nLa presencia de triglicéridos en el líquido ascitco con concentraciones >200 mg/100 mL (y a menudo >1000 mg/100 mL) constituye el signo característico de la ascitis quilosa.\nEsta última es consecuencia de la rotura de linfáticos que a veces se observa en casos de traumatismos, cirrosis, tumores, tuberculosis o algunas anomalias congénitas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-019",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 54 años, luego de una ingesta copiosa, presenta varios episodios de vómitos, dolor precordial y epigástrico intenso, hipotensión, sudoración y cuadro sincopal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome de Boerhaave",
      "b": "Perforación de úlcera gástrica",
      "c": "Infarto de miocardio de cara diafragmática",
      "d": "Lipotimia vasovagal"
    },
    "correcta": "a",
    "explicacion": "Sindrome de Boerhaave. Rotura esofágica por la hiperpresión debida a vómitos a repetición.\nTratamiento: conservador o bien mediante prótesis esofágica o cirugía si la rotura es grande.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-020",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "¿Cuál de las siguientes presentaciones clínicas sería contraria a la sospecha clínica de apendicitis?",
    "opciones": {
      "a": "Signo de Rovsing positivo.",
      "b": "Dolor epigástrico y fiebre de 37.6°C",
      "c": "Dolor a la palpación de fosa iliaca derecha",
      "d": "Tener apetito"
    },
    "correcta": "d",
    "explicacion": "El cuadro clínico de apendicitis aguda se caracteriza por presentar anorexia asociada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-021",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "¿Cómo realiza el diagnóstico de Enfermedad Celíaca en los pacientes adultos?",
    "opciones": {
      "a": "Si el paciente presenta Anticuerpos especificos positivos no debe realizarse la biopsia intestinal para confirmar el diagnóstico",
      "b": "Además de los anticuerpos especificos y la biopsia, debe realizarse dosaje de alfafetoproteina para confirmar su diagnóstico",
      "c": "Ante la respuesta favorable a la dieta libre de gluten se confirma el diagnóstico y no debe realizarse la biopsia ni los Anticuerpos específicos",
      "d": "Con Anticuerpos especificos positivos, histologia compatible y respuesta a la dieta libre de gluten"
    },
    "correcta": "d",
    "explicacion": "La enfermedad celiaca es una enfermedad malabsortiva inmunologica de causa desconocida que se caracteriza por la intoleroncia a la gliadina presente en el gluten.\nEl diagnostico se realiza a partir de una biopsia del intestino delgado con evidencia de cambios histologicos compatibles asociado a anticuerpos antiendomisio y anti transglutaminasa.\nSe debe constatar mejoria del cuadro clinico luego de la suspensión del gluten y mejoría histologica en la biopsia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-022",
    "materia": [
      "cirugiageneral",
      "ginecologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Otras preguntas de ginecología",
      "Colon"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de abdomen agudo quirúrgico en mujeres en edad fértil?",
    "opciones": {
      "a": "Apendicitis aguda",
      "b": "Hernia crural atascada",
      "c": "Embarazo ectópico complicado",
      "d": "Enfermedad pélvica inflamatoria"
    },
    "correcta": "a",
    "explicacion": "La causa mas frecuente de abdomen agudo quirúrgico en mujeres en edad fértil es la apendicitis aguda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-023",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección en caso de diagnosticar por primera vez un vólvulo de sigma?",
    "opciones": {
      "a": "Dieta absoluta, sueroterapia, antibióticos y cirugía.",
      "b": "Laparotomia exploradora con pexia del segmento intestinal volvulado.",
      "c": "Sueroterapia, antibióticos y colonoscopia descompresiva, dejando una sonda rectal por encima de la zona volvulada si es posible.",
      "d": "Dieta absoluta, sueroterapia y colocación de sonda rectal a través de la cual se puede colocar algún enema."
    },
    "correcta": "c",
    "explicacion": "El tratamiento primario de un vólvulo de sigma es la compensación del paciente mediante hidratación, colocación de sonda nasogástrica y vesical.\nLa indicación es la realización de una colonoscopia descompresiva con solocación de sonda rectal por encima de la región volvulada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-024",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Estómago"
    ],
    "enunciado": "Luego de las operaciones en el estómago, es posible que aparezcan un conjunto de manifestaciones indeseables. ¿Cuál es la complicación, posterior a una cirugía de estómago, que se presenta con mayor frecuencia?",
    "opciones": {
      "a": "Vaciamiento rápido",
      "b": "Diarrea posvagotomia",
      "c": "Gastritis por reflujo alcalino",
      "d": "Carcinoma del muñón"
    },
    "correcta": "b",
    "explicacion": "Luego de cirugías de estómago pueden presentarse diversos síndromes que corresponden a complicaciones del posoperatorio alejado.\nEl mas frecuente se denomina diarrea del vagotomizado, y si bien puede darse en cualquier cirugia gástrica, se observa con mayor frecuencia posterior a vagotomias tronculares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-025",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Qué conducta adoptaría en un paciente de 72 años con disfagia para sólidos y líquidos y pérdida de 8 kilos de peso en 4 meses? En un estudio radiológico baritado del tubo digestivo se observa esófago ligeramente dilatado que se estrecha distalmente.",
    "opciones": {
      "a": "Realizar manometria esofágica",
      "b": "Realizar videoendoscopia digestiva alta",
      "c": "Iniciar tratamiento con procinéticos",
      "d": "Iniciar tratamiento con inhibidores de la bomba de protones (IBP)"
    },
    "correcta": "b",
    "explicacion": "La disfagia es la dificultad en la deglución, puede involucrar el pasaje de alimentos de la boca a la hipofaringe (disfagia orofaringea) o el tránsito a través del esófago (disfagia esofágica).\nLa disgafia orofaringea puede ser de causa estructural (ej diverticulo de Zenker) o neuromuscular (ej esclerosis lateral amiotrofica, accidente cerebrovascular, miastenia gravis).\nLa disfagia esofágica tiene causas estructurales como las neoplasias y la estenosis péptica y funcionales como la acalasia y el espasmo esofágico difuso.\nAnte este paciente con disfagia, lo primero que hay que hacer es una endoscopia para descartar neoplasias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-026",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Intestino delgado",
      "Bacterias"
    ],
    "enunciado": "La etiología de la enfermedad de Whipple es:",
    "opciones": {
      "a": "Reacción de hipersensibilidad",
      "b": "Defecto genético",
      "c": "Infección bacteriana",
      "d": "Asociación familiar"
    },
    "correcta": "c",
    "explicacion": "La enfermedad de Whipple es un tipo de trastorno en la absorción intestinal que se caracteriza por presentar diarrea de tipo esteatorrea, trastornos neurológicos y artralgias causada por la tropheryma whipplei, una bacilo gram positiva, que se manifiesta por macrofagos PAS positivos en la biopsia del intestino delgado.\nSe han propuesto distintas pautas antibióticas como, por ejemplo, penicilina G 1,2 MU/diay estreptomicina 1 g/día durante 10-14 días por vía parenteral, o meropenem o ceftriaxona i.v. durante 14 dias seguido de trimetoprim-sulfametoxazol p.o. durante 12 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-027",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "Una mujer de 55 años consulta por prurito que la mantiene despierta durante las noches. El examen físico presenta hepatomegalia palpable de 7 cm por debajo del reborde costal. El laboratorio muestra hemoglobina 12,8 g/dL, albúmina 4,2 g/dL, fosfatasa alcalina (FAL) 750 U/L, bilirrubina 0,6 mg/dL, transaminasa glutámica oxalacética (GOT) 35 U/L, transaminasa glutámico-pirúvica (GPT) 40 U/L y gamma glutamil trasnpetidasa GGT) elevada ¿Qué estudio solicita para realizar diagnóstico?",
    "opciones": {
      "a": "Colangiopacreatografia endoscópica retrograda.",
      "b": "Electroforesis de proteinas.",
      "c": "Anticuerpo antimitocondrial.",
      "d": "Anticuerpo antimúsculo liso."
    },
    "correcta": "c",
    "explicacion": "Colangitis biliar primaria: enfermedad hepática inmune crónica y progresiva de predominio colestásico que afecta a la via biliar intrahepática.\nCausa desconocida. Al igual que otras enfermedades autoinmunes, es mucho más frecuente en mujeres.\nEl prurito es el primer síntoma que aparece. Diagnóstico: aumento de fosfatasa alcalina y/o bilirrubina (colestasis) + anticuerpos (anticuerpos antimitocondriales M2).\nNo se requiere la biopsia para confirmar el diagnóstico. El diagnóstico se establece con la positividad frente a los anticuerpos antimitocondriales (AMA), sobre todo los M2, que son muy sensibles y específicos (>90%).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-028",
    "materia": [
      "gastroenterologia",
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Hígado",
      "Patología del aparato digestivo",
      "Trastornos del movimiento"
    ],
    "enunciado": "La madre de una joven de quince años comenta que su hija presenta temblores, desempeño escolar deficiente y comportamiento desinhibido. Al examen físico se detecta hepatomegalia y en la evaluación oftalmológica se observan anillos de pigmento marrón (Kayser-Fleischer). ¿Cuál es la determinación que confirma el diagnóstico?",
    "opciones": {
      "a": "Nivel de alfa 1 antitripsina",
      "b": "Ferritina sérica y transferrina",
      "c": "Ceruloplasmina sérica",
      "d": "Alfa galactosidasa A sérica"
    },
    "correcta": "c",
    "explicacion": "La enfermedad de Wilson es un trastorno en la eliminación del cobre que se acumula en diferentes tejidos produciendo sintomas a nivel hepático, ocular y del sistema nervioso con temblor, parkinsonismo y trastornos psiquiátricos.\nEl diagnóstico se realiza mediante la determinación de ceruloplasmina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-029",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Luego del diagnóstico de un divertículo de Zenker menor a dos cm. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Reparación abierta abordando el lado izquierdo del cuello",
      "b": "Miotomía exclusivamente",
      "c": "Tratamiento médico",
      "d": "Exclusión endoscópica y miotomía de los músculos cricofaringeo y tirofaringeo"
    },
    "correcta": "b",
    "explicacion": "El diverticulo de Zenker es un divertículo falso que se produce a nivel de la unión faringoesofágica.\nEl tratamiento es quirúrgico para la resolución de los síntomas.\nSi este es menor de 3 cm se recomienda la diverticulopexia y miotomía del cricofaringeo para evitar su recidiva.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-030",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Virus no HIV"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es una complicación posible ante una infección por virus de la hepatitis A?",
    "opciones": {
      "a": "Evolución a la cronicidad",
      "b": "Hepatocarcinoma",
      "c": "Evolución a la cirrosis",
      "d": "Falla hepática fulminante"
    },
    "correcta": "d",
    "explicacion": "La hepatitis aguda de causa viral afecta principalmente al higado y puede ser causada entre otros microorganismos por el virus de Hepatitis A. El virus de hepatitis A es un RNA virus que no posee envoltura que se encuentra dentro de los hepatovirus de la familia picornavirus.\nEl periodo de incubación es de 4 semanas, encontrándose el virus en hígado, bilis, heces, sangre.\nLa infecciosidad disminuye una vez que aparece la ictericia. La sintomatología se caracteriza por malestar general, anorexia, nauseas, vomitos, fiebre, ictericia.\nLa hepatitis A puede complicarse con recaída de la enfermedad, hepatitis colestasica y en baja proporción hepatitis aguda fulminante.\nLa infección por el virus de la hepatitis A no se asocia a infección crónica, cirrosis o desarrollo de hepatocarcinoma",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-031",
    "materia": [
      "gastroenterologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Esófago",
      "General"
    ],
    "enunciado": "Un varón de 44 años concurre a su consultorio por presentar episodios de pirosis y regurgitación entre 2 a 3 veces por semana en los últimos 3 meses. Refiere que dichos síntomas se acentúan por la noche cuando se va a acostar. Refiere fumar 10 cigarrillos por día. Presenta obesidad grado II. Usted indica cambios en el estilo de vida, descenso de peso y cesación tabáquica. A los 30 días concurre a control luego de implementar el tratamiento sin mejoría sintomática. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar tratamiento con inhibidores de la bomba de protones",
      "b": "Indicar antihistaminicos",
      "c": "Realizar videoendoscopia digestiva alta e indicar tratamiento con inhibidores de bomba de protones",
      "d": "Continuar igual plan por 60 días más"
    },
    "correcta": "a",
    "explicacion": "El diagnóstico de la ERGE es clinico.\nLa presencia de sintomas tipicos (pirosis y regurgitaciones) tiene tanta fiabilidad que el diagnóstico clinico de ERGE es por si solo indicación de tratamiento con inhibidores de la bomba de protones (IBP).\nLos IBP durante 2 meses son el tratamiento de elección.\nSi no son eficaces, se puede cambiar de IBP, doblar la dosis, o asociar ranitidina o procinéticos, que aumentan el tono del EEI.\nTras 2 meses de tratamiento, se realiza una retirada progresiva de los IBP y se dejan a la demanda requerida por parte del paciente.\nA veces es necesario un tratamiento indefinido por reaparición de los sintomas.\nEl reflujo gastroesofágico no es una indicación para erradicar Helicobacter pylori.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-032",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál de los siguientes estudios iniciales deben solicitarse ante la sospecha de enfermedad celíaca?",
    "opciones": {
      "a": "Anticuerpos antitransglutaminasa tisular (a-tTG) IgA + IgA total",
      "b": "Video endoscopia alta + anticuerpos anti gliadina deaminados IgG.",
      "c": "Video endoscopía alta + anticuerpos anti gliadina IgA e IgG clásicos.",
      "d": "Determinación HLA DQ2/DQ8"
    },
    "correcta": "a",
    "explicacion": "Para el diagnóstico de enfermedad celíaca, los estudios iniciales que deben solicitarse ante la sospecha de esta enfermedad son:\n\nAnticuerpos antitransglutaminasa tisular (a-tTG) IgA + IgA total.\nLos anticuerpos antitransglutaminasa tisular (a-tTG) IgA son el marcador serológico más específico y sensible para la enfermedad celiaca.\nSu determinación tiene una alta sensibilidad y especificidad, especialmente cuando se realiza junto a la medición de IgA total para descartar un déficit selectivo de IgA.\nLa presencia de a-tTG IgA elevados en un paciente con sintomas sugestivos de enfermedad celíaca es un fuerte indicador de la enfermedad.\nEn estos casos, la biopsia intestinal generalmente confirma el diagnóstico.\n\nLas otras opciones no son las más adecuadas como estudios iniciales:\nDeterminación HLA DQ2 / DQ8: La presencia de los alelos HLA DQ2 o DQ8 es un factor de predisposición a la enfermedad celíaca, pero no es un diagnóstico definitivo.\nLa mayoría de las personas con enfermedad celíaca tienen estos alelos, pero también hay personas con estos alelos que no tienen la enfermedad.\n\nVideo endoscopia alta + anticuerpos anti gliadina IgA e IgG clásicos: La video endoscopia alta con biopsia intestinal es el método definitivo para diagnosticar la enfermedad celiaca.\nSin embargo, no se recomienda realizarla como estudio inicial, ya que es un procedimiento invasivo y costoso.\nLos anticuerpos anti gliadina IgA e IgG clásicos no son tan específicos ni sensibles como los a-tTG IgA, por lo que no se recomiendan como estudio inicial.\n\nVideo endoscopia alta + anticuerpos anti gliadina deaminados IgG: Los anticuerpos anti gliadina deaminados IgG son una prueba relativamente nueva que tiene una buena sensibilidad y especificidad para la enfermedad celíaca.\nSin embargo, aún no se recomienda como estudio inicial de forma rutinaria, ya que su costo es mayor que el de los a-tTG IgA y su disponibilidad aún es limitada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-033",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Un varón de 37 años consulta por disfagia de varios meses de evolución, regurgitaciones, dolor retroesternal, cuadros de dificultad respiratoria y tos. La placa de tórax realizada la semana anterior a la consulta es normal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Acalasia",
      "b": "Neumonía con derrame",
      "c": "Angor coronario",
      "d": "Hernia hiatal por deslizamiento"
    },
    "correcta": "a",
    "explicacion": "ACALASIA:\nCursa con disfagia progresiva a liquidos y sólidos junto con regurgitaciones no ácidas de material sin digerir almacenado en el esófago y que no ha pasado al estómago y dolor torácico.\nDado que el esfinter no se relaja y está cerrado, no hay ningún sintoma de reflujo gastroesofagico (no hay pirosis ni regurgitaciones ácidas clasicamente).\nAlgunos pacientes presentan sintomas más sutiles, como pirosis, probablemente causada por estasis esofágica del contenido alimentario ácido, pérdida de peso y neumonia por aspiración.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-034",
    "materia": [
      "gastroenterologia",
      "neumonologia"
    ],
    "submateria": [
      "Esófago",
      "Asma"
    ],
    "enunciado": "Un paciente obeso y asmático de 35 años consulta por tos nocturna que altera el sueño y episodios ocasionales de dispepsia de 2 meses de evolución. La última espirometría de control 2 semanas atrás muestra CVF de 88% y VEF1 de 82%. Se encuentra medicado con una combinación de corticoides y B2 de acción prolongada inhalatorios con buena adherencia al tratamiento. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar omeprazol",
      "b": "Indicar un curso corto de corticoides orales",
      "c": "Solicitar monitoreo de 24 hs de PH esofágico",
      "d": "Solicitar Rx tórax"
    },
    "correcta": "a",
    "explicacion": "La tos crónica se define como aquella que dura mas de 8 semanas.\nSe reporta que el 98% de todos los casos de tos estan producidos por alguna de estas 8 entidades: 1. Asma, 2. Enfermedad por reflujo gastroesofagico, 3. Goteo postnasal, 4. Consumo de IECA's, 5. Bronquitis crónicas, 6. Bronquitis eosinofilica, 7. Tos postinfecciosa, 8. Bronquiectasias.\nLa obesidad predispone a sufrir enfermedad por reflujo gastroesofagico y en un paciente con obesidad y asma con buen control espirometrico, una prueba con inhibidores de la bomba de protones puede ser ultil desde el punto de vista diagnostico y terapeutico.\nSe debe acalarar que en la mayoria de los casos es conveniete realizar una radiografia de tórax para descartar alteraciones menos frecuentes pero graves como el cancer de pulmon tumores mediastinales entre otros.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-035",
    "materia": [
      "gastroenterologia",
      "toxicologia"
    ],
    "submateria": [
      "Hígado",
      "Toxicología"
    ],
    "enunciado": "Un paciente de 55 años con antecedentes de enolismo y consumo esporádico de paracetamol, concurre a la guardia por deterioro del estado general, astenia e ictericia de 10 días de evolución. Al examen físico presenta taquicardia, desorientado en tiempo pero no en espacio y persona y con ictericia de piel y mucosa y arañas vasculares en el tórax. En el laboratorio se constató: Hb 11 gr%, VCM 100 fL, GGT 120 UI/L, bilirrubina total de 8 mg/dL (predominio directa), TGO 320 UI/L, TGP 120 UIL, fosfatasa alcalina de 225 UI/L (elevado para este laboratorio) y lactato deshidrogenasa dentro del rango de normalidad. Además se realizó una ecografía que no mostró litiasis vesicular o dilatación de la vía biliar intra u extrahepática. ¿Cuál es la causa más probable de injuria hepatocelular en este paciente?",
    "opciones": {
      "a": "Hepatitis viral A o B.",
      "b": "Hepatitis alcohólica.",
      "c": "Injuria hepática mediada por drogas (DILI).",
      "d": "Hepatitis isquémica."
    },
    "correcta": "b",
    "explicacion": "La causa más probable en este caso clinico de la injuria hepatocelular en nuestro paciente es la \"hepatitis alcohólica\".\nEl paciente presenta antecedentes de enolismo crónico, un factor de riesgo fundamental para la enfermedad hepática alcohólica.\nLa presencia de astenia, ictericia y desorientación en tiempo son signos y síntomas clásicos de la hepatitis alcohólica.\nLas arañas vasculares en el tórax también son un hallazgo frecuente en esta enfermedad.\nLaboratorio: encontramos anemia con aumento del volumen corpuscular medio (VCM) o macrocitosis y las alteraciones en las enzimas hepáticas (GGT, TGO, TGP - con GOT por encima del doble de la GPT-) que son compatibles con daño hepatocelular.\nLa bilirrubina total elevada con predominio directo indica colestasis, un hallazgo común en la hepatitis alcohólica.\nLa fosfatasa alcalina elevada, si bien no es especifica de esta enfermedad, puede observarse en pacientes con daño hepático avanzado.\nLa ausencia de lactato deshidrogenasa elevada ayuda a descartar otras causas de injuria hepática, como la hepatitis isquémica.\nEcografia: La ausencia de litiasis vesicular o dilatación de la vía biliar descarta una colangitis biliar como causa de la ictericia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-036",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Hígado"
    ],
    "enunciado": "Mujer de 45 años. Acude a urgencias por dolor abdominal en fosa ilíaca derecha que se acompaña de fiebre y sensación nauseosa desde las últimas 3 horas. Fecha de última regla hace 8 días. En la exploración física presenta presión arterial de 90/55 y frecuencia cardiaca de 115 latidos por minuto, así como rebote en fosa ilíaca derecha y signo de Rovsing positivo. En la analítica se observa leucocitosis con desviación a la izquierda. Se le realiza una ecografía donde no se visualiza el apéndice, motivo por el que los radiólogos realizan una tomografía que informan como inflamación apendicular y periapendicular, presencia de líquido libre en fosa ilíaca derecha así como un gran realce de la mucosa de todo el colon derecho con desflecamiento de la grasa mesentérica. En la fase de contraste vascular se observa ausencia de flujo en la vena porta y en la vena mesenterica inferior. ¿Cuál de las siguientes complicaciones de la apendicitis aguda sospecha?",
    "opciones": {
      "a": "Absceso apendicular",
      "b": "Perforación intestinal con peritonitis.",
      "c": "Isquemia intestinal.",
      "d": "Pileflebitis en relación a apendicitis aguda."
    },
    "correcta": "d",
    "explicacion": "Paciente femenina que consulta por dolor abdominal asociado a fiebre con signos de sepsis (hipotensión y taquicardia), con semiología compatible con apendicitis aguda, leucocitosis.\nDonde se realiza tomografía que informa ausencia de flujo en la vena porta y vena mesenterica inferior, debe considerarse que presenta una pileflebitis (tromboflebitis séptica), la cual se asocia a cuadros inflamatorios.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-037",
    "materia": [
      "gastroenterologia",
      "nutricion"
    ],
    "submateria": [
      "Hígado",
      "Nutrición y obesidad"
    ],
    "enunciado": "Le consulta por derivación de ginecología, María Eugenia de 41 años porque en una ecografía se informa esteatosis hepática. Está en estudio por amenorrea. Trae un hepatograma con enzimas normales. Presenta un índice de masa corporal de 31. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Investigar consumo de alcohol y antiinflamatorios no esteroides.",
      "b": "Solicitar perfil tiroideo y anticuerpos antinucleares (FAN y FR).",
      "c": "Solicitar TC de abdomen con cortes de hígado.",
      "d": "Estudiar factores metabólicos (hipertensión, diabetes y dislipemias)."
    },
    "correcta": "d",
    "explicacion": "La hepatitis grasa no alcohólica engloba a un conjunto de características histológicas hepáticas que varian desde la esteatosis simple a la esteatohepatitis no alcohólica (EHNA) y la cirrosis.\nEl diagnóstico es de exclusión. La HGNA suele sospecharse cuando las concentraciones de aminotransferasas se encuentran elevadas en un paciente asintomático que presenta factores de riesgo metabólicos (obesidad, diabetes, dislipemia y sindrome metabólico) o cuando en las pruebas de imagen hepáticas (ecografía, TC o RM) obtenidas por otro motivo se observa infiltración grasa.\nPor lo tanto se debe sospechar ante un paciente con factores de riesgo cardiovascular y sindrome metabólico en el que hay una alteración leve de las transaminasas, habiéndose excluido otras causas de hepatopatia (obligatorio).\nLa ecografía puede detectar un higado hiperecogénico y brillante como signo de esteatosis.\nPara realizar el diagnostico se deberán descartar otras causas como uso de fármacos, alcohol, virus B y C, la hemocromatosis, la hepatitis autoinmune (la esteatohepatitis puede asociarse con anticuerpos positivos).\nSe deberá solicitar ceruloplasmina debido a que la enfermedad de Wilson puede presentarse con esteatosis.\nCuando la elevación de transaminasa es persistente o no se puede descartar otra causa con pruebas no invasivas o se sospecha enfermedad hepática grave se deberá realizar una biopsia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-038",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Intestino delgado"
    ],
    "enunciado": "Indique cuál de los siguientes cuadros tiene indicación quirúrgica de urgencia.",
    "opciones": {
      "a": "Enteritis actinica",
      "b": "Carcinomatosis peritoneal",
      "c": "Vólvulo de intestino delgado",
      "d": "lleo postoperatorio"
    },
    "correcta": "c",
    "explicacion": "El vólvulo se incluye dentro de la clasificación de abdómenes agudos los cuales tienen indicación quirúrgica de urgencia, esto es debido a la alteración de la vascularización que se produce como consecuencia de la torsión de un órgano sobre su propio eje.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-039",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "Un paciente de 85 años consulta por disfagia y se constata un carcinoma epidermoide de tercio medio de esófago. ¿Cuál sería la opción terapéutica más apropiada?",
    "opciones": {
      "a": "Gastrostomia + yeyunostomia",
      "b": "Quimioterapia",
      "c": "Stent de esófago",
      "d": "Esofagectomía sin toracotomía"
    },
    "correcta": "c",
    "explicacion": "La opción terapeútica en un paciente que consulta por disfagia de la que no sabemos la evolución y no se encuentra estadificado su cáncer de esófago sería la colocación de un stent esofágico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-040",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "¿Cuál es el tumor hepático benigno más frecuente?",
    "opciones": {
      "a": "Hemangioma",
      "b": "Hamartoma mesenquimático",
      "c": "Leiomioma",
      "d": "Teratoma benigno"
    },
    "correcta": "a",
    "explicacion": "El angioma es el tumor hepático más frecuente, totalmente benigno.\nRealmente no son neoplasias sino malformaciones vasculares, congénitas y asintomáticas.\nSe producen por ectasia vascular, no por hiperplasia ni por hipertrofia.\nEl diagnóstico (que suele ser incidental) es por ecografía y, si hay dudas, por RM.\nNo precisan tratamiento salvo que sean muy grandes y den sintomas.\nAparecen en el sindrome de Kasabach-Merritt (trombocitopenia, hemangioma gigante y coagulopatía de consumo).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-041",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Qué estudio, de los siguientes, da más información fidedigna en la estadificación locorregional del cáncer de tercio medio de esófago?",
    "opciones": {
      "a": "Ecoendoscopia (EUS)",
      "b": "Fibrobroncoscopia",
      "c": "Resonancia Magnética Nuclear",
      "d": "Tomografía axial computarizada con contraste"
    },
    "correcta": "a",
    "explicacion": "La estadificación locorregional se realiza con ecoendoscopia, siendo muy útil para la T y la N, pero no para la M.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-042",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "Un paciente de 50 años con diagnóstico reciente de sindrome ascitico edematoso secundario a cirrosis alcohólica concurre al consultorio para control. Se encuentra en tratamiento con restricción hídrica, dieta con 2gr de sodio por dia, espironolactona 200 mg/dia, lactulosa 20 mg/dia, complejo vitamino B y asistencia para abandono del alcohol. En las últimas 2 semanas bajo 1kg a pesar de cumplir correctamente las indicaciones. Trae un laboratorio que informa: Urea 42 mg/dl Cr 0.88 mg/dl Na 131 mEq/l K 6.1 mEq/l. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Suspender espironolactona e indicar furosemida 120mg/dia",
      "b": "Aumentar dosis de espironolactona a 400mg/dia",
      "c": "Restringir consumo de sodio a 1gr por dia",
      "d": "Agregar furosemida 40mg/dia"
    },
    "correcta": "d",
    "explicacion": "La ascitis es una complicacion de la cirrosis que depende del desarrollo de hipertension portal.\nEl tratamiento se basa en la restriccion en la ingesta de sodio (dos gramos por dia) y la administracion de diureticos.\nEl diuretico mas eficaz en pacientes con ascitis por cirrosis es la espironolactona que se inicia en dosis de 100 mg por dia y se aumenta cada 3 o cuatro dias hasta llegar a la dosis maxima de 400 mg/dia.\nSi la perdida de peso es insuficiente o se desarrolla hipercalemia puede asociarse furosemida en dosis escaladas de 40 a 160 mg/dia. La perdida de peso esperada es de 1 a 2 kg por semana.\nSi la perdida de peso es mayor a 500 g por día en un paciente sin edemas o 1 kg/dia en un paciente con edemas se debe interrumpir el tratamiento diuretico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-043",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Usted se encuentra evaluando a una mujer de 45 años, cuyo relato espontáneo inicial orienta hacia un síndrome de colon irritable. Se dispone a realizar preguntas de orientación, ¿cuál de los siguientes síntomas lo alejan de dicho diagnóstico?",
    "opciones": {
      "a": "Presencia de urgencia defecatoria",
      "b": "Distensión abdominal",
      "c": "Estreñimiento indoloro",
      "d": "Esfuerzo durante la defecación"
    },
    "correcta": "c",
    "explicacion": "Pregunta modificada con fines educativos.\nEn este caso clinico tenemos que tener en claro los criterios ROMA IV.\n• Dolor o molestia abdominal recurrente, al menos 1 dia a la semana durante los últimos 3 meses, relacionado con dos o más de los siguientes: Relacionado con la defecación/Relacionado con un cambio en la frecuencia defecatoria/ Relacionado con un cambio en la consistencia de las heces\n\n• Los siguientes síntomas no son esenciales, pero suelen ser frecuentes: - Frecuencia deposicional anormal (> 3 deposiciones/día o <3 deposiciones/semana) - Forma de las heces anormal (bolas/duras o sueltas/liquidas) - Evacuación anormal (esfuerzo, urgencia o sensación de evacuación incompleta) - Evacuación de moco - Distensión abdominal.\nDe manera que el \"estreñimiento indoloro\" es infrecuente en esta patologia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-044",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Para quienes está indicada la determinación de anticuerpos pos vacunación Hepatitis B?",
    "opciones": {
      "a": "A toda persona que se vacuna",
      "b": "A todos los que se vacunan en la adolescencia",
      "c": "A todos los que se vacunan en el 1° año de vida",
      "d": "En personas con riesgo aumentado de exposición"
    },
    "correcta": "d",
    "explicacion": "En vacunados con hepatitis B sólo se solicitará serologías posvacunación a aquellos que presenten un riesgo aumentado de exposición, como personal de salud;\no a personas con riesgo continuo de infección o inmunosupresión como por ejemplo paciente hemodializados.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-045",
    "materia": [
      "pediatria",
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "Lucía tiene 10 años de edad. Consulta en el servicio de emergencias a las 23hs, por presentar dolor abdominal de localización periumbilical, que comenzó en las 24hs previas a la consulta. Se agregan dos episodios de vómitos y aumento del dolor abdominal en las últimas horas. Refiere un episodio de Infección urinaria a los 6 años, sin otros antecedentes de importancia ni internaciones previas. Examen físico: Paciente en regular estado general, en suficiencia cardiorespiratoria, vigil y lúcida. Abdomen plano, dolor en forma espontánea, que se incrementa a la palpación superficial y profunda. Dolor a la descompresión. Ruidos hidroaéreos disminuídos. Catarsis negativa, elimina gases. Diuresis conservada. Peso: 32.700kg Talla: 138 cm. Signos vitales: Frecuencia cardíaca: 84 por minuto. Frecuencia respiratoria: 19 por minuto. Temperatura axilar: 37°C C.Temperatura rectal: 38°4 C. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Control clinico en 48hs con indicación de dieta antidiarreica, antitérmicos y analgésicos.",
      "b": "Solicitar radiografía de tórax y abdomen, hemograma y orina completa e indicar control en 48hs en los Consultorios externos",
      "c": "Control domiciliario en 24 hs ante la presunción de abdomen agudo médico",
      "d": "Solicitar Internación, radiografía de abdomen, ecografía abdominal e interconsulta con cirujano pediátrico"
    },
    "correcta": "d",
    "explicacion": "La paciente presenta un cuadro de apendicitis aguda.\nLa apendicitis aguda es una de las principales causas de abdomen quirúrgico agudo en pediatría.\nSu pico de presentación es entre los 12 y 18 años de edad.\nLa inflamación del apéndice es el resultado de la obstrucción de su luz ya sea por un fecalito, por una hiperplasia linfoidea, o menos frecuentemente, por un tumor, parásitos o cuerpo extraño.\nLa clínica característica es un cuadro de dolor abdominal periumbilical que luego focaliza en fosa iliaca derecha con inapetencia, nauseas, vómitos, e hipertermia.\nEn el trascurso de horas el dolor se hace continuo, aumenta con el movimiento y dificulta la marcha.\nEl abdomen se vuelve tenso a la palpación y con signos de reacción peritoneal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-046",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Usted asiste a un paciente con ascitis y le realiza una paracentesis diagnóstica. Del análisis del mismo se obtiene que tiene un gradiente de albúmina de 1,3 g/dl y un recuento de neutrófilos de 300/mm3, con estos resultados el diagnóstico mas probables es: por lo que usted diagnostica:",
    "opciones": {
      "a": "Ascitis pancreática.",
      "b": "Sindrome nefrótico.",
      "c": "Peritonitis bacteriana espontánea en paciente con hipertensión portal.",
      "d": "Peritonitis bacteriana espontánea en paciente sin hipertensión portal."
    },
    "correcta": "c",
    "explicacion": "EI GASA se calcula al restar la cifra de albúmina en el líquido de ascitis, de la cifra de albúmina en suero.\nEl gradiente ≥1.1 g/100 mL refleja la presencia de hipertensión portal e indica que la ascitis se debe a aumento de la presión en los sinusoides del higado.\nSe considera PBE cuando en el contaje celular del liquido ascitico aparecen más de 250 neutrofilos/mL.\nTeniendo en cuenta estas definiciones nos encontramos con el diagnóstico de PBE e hipertensión portal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-047",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Hígado",
      "Tomografía"
    ],
    "enunciado": "A un paciente de 48 años de edad, con diagnóstico de adenocarcinoma de colon, se le realiza una tomografía computada de abdomen, para completar la estadificación preoperatoria de su enfermedad. El radiólogo informa una formación hipodensa de 2,5 cm de diámetro en el parénquima hepático, entre el ligamento redondo y la vesícula. ¿En qué localización se encuentra la imagen mencionada?",
    "opciones": {
      "a": "Higado izquierdo, segmento IV",
      "b": "Hígado izquierdo, segmento V",
      "c": "Higado derecho, segmento IV",
      "d": "Higado derecho, segmento V"
    },
    "correcta": "a",
    "explicacion": "Según la segmentación hepática de Syarez-Gimenez y Couinaud, el segmento IV hepático abarca como limites, el ligamento falciforme, donde asienta el ligamento redondo; el surco transverso donde se encuentra el pediculo hepático y una linea imaginaria que cruza por la fosa cística; impresión que genera la vesicula biliar sobre el higado.\n\nEl segmento IV es el segmento medial del lóbulo izquierdo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-048",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "¿Cuál es el orden de aparición de los síntomas/signos en la apendicitis aguda (cronología de Murphy)?",
    "opciones": {
      "a": "Epigastralgia, náuseas, dolor en fosa iliaca derecha.",
      "b": "Fiebre, dolor en fosa iliaca derecha, náuseas.",
      "c": "Fiebre, náuseas, epigastralgia.",
      "d": "Epigastralgia, náuseas fiebre, dolor en fosa iliaca derecha."
    },
    "correcta": "a",
    "explicacion": "Apendicitis aguda: La cronologia del dolor epigástrico o periumblical, náuseas o vómitos y dolor en la FID = \"cronologia de Murphy\".\n(en el 50% de los pacientes).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-049",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "Un varón de 54 años de edad, etilista y con diagnóstico reciente de cirrosis es internado por presentar ascitis y edemas en miembros inferiores. Se decide su internación, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Paracentesis diagnóstica y terapéutica, reposición de albúmina, furosemida y espironolactona",
      "b": "Paracentesis diagnóstica, restricción hidrosalina y espironolactona",
      "c": "Paracentesis terapéutica y furosemida",
      "d": "Paracentesis diagnóstica, dieta hiposódica y administración de furosemida"
    },
    "correcta": "b",
    "explicacion": "Hay que realizar paracentesis diagnóstica a todo paciente que ingresa con ascitis.\nEl diagnóstico diferencial de la ascitis se basa en el aspecto, el recuento celular y el gradiente de albúmina en suero y ascitis (GASA).\nEl tratamiento base de la ascitis consiste en dieta sin sal y diuréticos, que ayudan a eliminarla.\nEn casos leves esto es suficiente para controlaria.\n\nEl tratamiento de los casos graves (ascitis a tensión) es la paracentesis evacuadora, es decir, la extracción mediante una punción del liquido intraabdominal; cuando la cantidad extraída supera los 4 L, es necesario reponer el volumen con una infusión de albúmina intravenosa para prevenir el deterioro de la función renal.\nTodo paciente en tratamiento diurético, especialmente en la cirrosis hepática, debe estar vigilado clínicamente ante la aparición de complicaciones derivadas del tratamiento (fracaso renal, hiper o hipopotasemia, ginecomastia, encefalopatía hepática).\nEl diurético más eficaz en pacientes con ascitis por cirrosis es la espironolactona que se inicia en dosis de 100 mg por dia y se aumenta cada 3 o cuatro dias hasta llegar a la dosis maxima de 400 mg/dia. Si la pérdida de peso es insuficiente o se desarrolla hipercalemia puede asociarse furosemida en dosis escaladas de 40 a 160 mg/dia. La pérdida de peso esperada es de 1 a 2 kg por semana.\nSi la pérdida de peso es mayor a 500 g por dia en un paciente sin edemas o 1 kg/dia en un paciente con edemas se debe interrumpir el tratamiento diurético.\nCuando la ascitis no responde al tratamiento se habla de ascitis refractaria y en este caso es necesaria la realización de paracentesis evacuadoras de repetición.\nEn ocasiones se opta por la implantación de un TIPS para el control de la ascitis refractaria.El tratamiento definitivo de la ascitis es el trasplante hepático.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-050",
    "materia": [
      "infectologia",
      "medicinafamiliar",
      "saludpublica"
    ],
    "submateria": [
      "Virus no HIV",
      "General",
      "Datos de nuestro país"
    ],
    "enunciado": "Hoy realiza la atención de consultorio en equipo, junto a enfermería y concurre Gladys de 37 años refiriendo que nunca se colocó la vacuna de la hepatitis B. Luego de revisar las guías de vacunación ¿Qué medidas toma con Gladys?",
    "opciones": {
      "a": "Le informa que debe iniciar esquema y colocar 3 dosis con un intervalo de 1 mes entre la primera y la segunda y de seis meses con la tercera.",
      "b": "Le informa que en adultos se debe completar el esquema y controlar la respuesta inmune un mes después de aplicada la última dosis.",
      "c": "Le informa que no es necesario colocar la vacuna por no ser personal de salud o con antecedentes de inmunocompromiso o hemodiálisis.",
      "d": "Le informa que debe iniciar esquema y colocar 3 dosis con un intervalo de 6 meses entre la primera y la segunda y de un año con la tercera."
    },
    "correcta": "a",
    "explicacion": "Esquema vacuna hepatitis B en adultos:\n\n1era dosis, 2da dosis: al mes de la 1er dosis y 3era dosis: a los 6 meses de la primera dosis, aplicar la tercera y última.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-051",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Un varón de 31 años consulta para control de salud. No refiere antecedentes de importancia. Trabaja como enfermero en un hospital público de la Ciudad de Buenos Aires. En su carnet de vacunación presenta 3 dosis de la vacuna contra hepatitis B aplicadas hace 5 años. En referencia a la prevención de Hepatitis B, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Aplicar una nueva dosis de la vacuna y solicitar serologia cuantitativa de anticuerpos anti-HBs Ag a los 2 meses de la aplicación",
      "b": "Solicitar antigeno de superficie (HBs Ag)",
      "c": "Considerar esquema de vacunación incompleto y reiniciar vacunación",
      "d": "Solicitar serologia cuantitativa de anticuerpos anti-HBs Ag"
    },
    "correcta": "d",
    "explicacion": "Entre el 80-90% de los pacientes inmunocompetentes que se vacunan para HBV conservan titulos protectores de anti-HBs (mayor a 10 mUI/ml durante al menos 5 años y entre el 60 a 80% a los 10 años. Luego incluso la perdida de estos titulos no implica la pérdida de la protección por lo que no esta recomendada para la población general vacunada la realización de serologia anti-HBs ni la aplicación de dosis de refuerzos. Sin embargo los pacientes inmunosuprimidos y en aquellos que tengan una exposición a material contaminado debería recomendarse la administración de dosis de refuerzo si pierden los titulos protectores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-052",
    "materia": [
      "cirugiageneral",
      "ginecologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "EPI",
      "Colon"
    ],
    "enunciado": "El porcentaje más alto de apendicetomías negativas ocurre en mujeres jóvenes, con cifras que oscilan entre 32 y 45%. En este contexto, ¿cuáles son los diagnósticos diferenciales más frecuentes?",
    "opciones": {
      "a": "Embarazo ectópico, tiflitis y úlcera duodenal perforada.",
      "b": "Enfermedad inflamatoria intestinal, enfermedad inflamatoria pelviana, cáncer de ciego.",
      "c": "Patología pleuropulmonar, enfermedad inflamatoria pelviana y pielonefritis.",
      "d": "Embarazo ectópico, enfermedad inflamatoria pelviana y patologia anexial."
    },
    "correcta": "d",
    "explicacion": "La apendicitis es la urgencia quirúrgica más frecuente.\nEs la causa de abdomen agudo más común en pacientes de 10-40 años.\nEn niños y ancianos da lugar a un cuadro muy engañoso, y frecuentemente se produce una demora diagnóstica que origina una mayor frecuencia de complicaciones con mayores tasas de perforación y mortalidad, respecto de los jóvenes.\nEl diagnóstico diferencial es muy amplio. Cualquier causa de inflamación en la fosa ilíaca derecha puede simular una apendicitis aguda.\nLos principales trastornos con que se debe diferenciar son: quiste ovárico roto, embarazo ectópico, enfermedad inflamatoria pélvica, ileitis terminal, entre otros.\nEl cuadro clínico típico de un embarazo ectópico es la asociación de metrorragia del primer trimestre y dolor abdominal.\nA la exploración el dolor se incrementa con la palpación del anejo afectado y la movilización cervical.En el caso de embarazo ectópico complicado (cuando el anejo se rompe), existirá dolor abdominal agudo en el hemiabdomen inferior por la irritación peritoneal producida por la sangre libre en la cavidad.\nEn algunos casos, el hemoperitoneo puede ser tan grave que conduce a la paciente a un shock hipovolémico e incluso a la muerte.\nEs una urgencia ginecológica. Se debe explorar con ecografia, beta-hCG sérica, culdocentesis y laparoscopia.\nLos síntomas que se pueden encontrar habitualmente en la enfermedad inflamatoria pélvica son: dolor abdominal bajo (hipogástrico) (síntoma más frecuente): 95%.\nNormalmente es sordo, tenue, bilateral y de días o semanas de evolución; dispaureunia; aumento del flujo vaginal o cervical: 74%; sangrado anormal (coitorragia, spotting intermenstrual): 45%; síntomas urinarios (uretritis): 35%; síntomas sistémicos: fiebre, vómitos (14%), náuseas, que indican mayor gravedad.\nDurante la exploración encontramos dolor a la movilización del cuello uterino y/o dolor anexial en la exploración bimanual (99%), y cervicitis y flujo endocervical purulento en la especuloscopia (74%).\nEl diagnóstico es clínico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-053",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "¿Cuál de los siguientes es un criterio diagnóstico del colon irritable?",
    "opciones": {
      "a": "La presencia de dolor abdominal sin relación con la frecuencia de evacuaciones",
      "b": "Presencia de dolor abdominal, dos veces por día en los últimos seis meses",
      "c": "Dolor abdominal relacionado con la defecación",
      "d": "Presencia de dolor abdominal sin relación con la frecuencia de las evacuaciones y con los cambios en la forma de las heces"
    },
    "correcta": "c",
    "explicacion": "El colon irritable o sindrome de intestino irritable hace referencia al dolor crónico o recurrente asociado a cambios en los hábitos intestinales con ausencia de enfermedad orgánica detectada.\n• Dolor abdominal recurrente, por lo menos 1 dia a la semana como media en los últimos 3 meses, que reúne dos o más de las siguientes caracteristicas:\n• Relacionado con la defecación.\n• Asociado con un cambio en la frecuencia deposicional.\n• Asociado con un cambio en la consistencia de las heces.\nLos siguientes sintomas no son esenciales, pero suelen ser frecuentes:\n• Frecuencia deposicional anormal (> 3 deposiciones/dia o <3 deposiciones/semana)\n• Forma de las heces anormal (bolas/duras o sueltas/liquidas)\n• Evacuación anormal (esfuerzo, urgencia o sensación de evacuación incompleta)\n• Evacuación de moco\n• Distensión abdominal",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-054",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Cuál es la vía de transmisión de la Hepatitis E?",
    "opciones": {
      "a": "Fecal-oral.",
      "b": "Sexual.",
      "c": "Perinatal.",
      "d": "Transfusional."
    },
    "correcta": "a",
    "explicacion": "Virus de la hepatitis E es un virus ARN de transmisión oral-fecal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-055",
    "materia": [
      "gastroenterologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hígado",
      "General"
    ],
    "enunciado": "Consulta un varón de 40 años en el contexto de un Examen Periódico de Salud. Se encuentra inquieto y angustiado ya que el padre padece una cirrosis hepática secundaria a una Hemocromatosis Primaria y tiene temor de tener la misma patología. ¿Qué estudios solicita inicialmente?",
    "opciones": {
      "a": "Solicitar Saturación de Transferrina, Ferritina y estudios genéticos",
      "b": "Solicitar una elastografia hepática y estudios genéticos",
      "c": "Planificar seguimiento con hepatogramas y ecografias anuales",
      "d": "Realizar biopsia hepática los depósitos de hierro"
    },
    "correcta": "a",
    "explicacion": "Pregunta modificada con fines educativos.\nLa sospecha clínica de HH debe establecerse ante pacientes de edad media, con astenia crónica y/o artralgias y/o incremento discreto o moderado de las transaminasas, en general con hepatomegalia o miocardiopatía de causa no aclarada.\nEn estos casos, el primer paso debe ser evaluar la saturación de la transferrina, método sensible y precoz para estimar la sideremia; un valor superior al 45%, evaluado en dos ocasiones, es altamente sugestivo de HH y debe hacer continuar el estudio.\nLa medición de la ferritina también es útil. En caso de HH sintomática, el aumento de ferritina suele ser muy pronunciado (>1.000 μg/L); en casos asintomáticos, los incrementos son menores (200-500 μg/L).\nClásicamente, el diagnóstico de la enfermedad se realizaba mediante biopsia hepática.\nActualmente, el valor de la biopsia es limitado, ya que la RM es una exploración no invasiva, sensible y útil para realizar la estimación de la sobrecarga férrica hepática.\nActualmente, el diagnóstico de seguridad de la HH se realiza mediante el estudio genético del gen HFE.\nRespuesta correcta: Solicitar Saturación de Transferrina, Ferritina y estudios genéticos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-056",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Un hombre asintomático de 45 años es derivado para realizarse examen prelaboral. Entre diversos estudios se solicitó serología para Hepatitis B con los siguientes resultados: Anti-HBc IgG + y Anti-HBs +. El paciente no recuerda si fue inmunizado contra hepatitis B. El resto de las serologías son negativas. ¿Cuál es la correcta interpretación de estos resultados?",
    "opciones": {
      "a": "Vacunación previa",
      "b": "Hepatitis B crónica",
      "c": "Infección pasada resuelta",
      "d": "Portador de Bajo nivel de Hepatitis B"
    },
    "correcta": "c",
    "explicacion": "La diferenciacion entre infeccion reciente o antigua por el HBV puede lograrse con la determinacion del tipo de inmunoglobulina anti-HBc.\nEl anti-HBc de tipo IgM (IgM anti-HBC) predomina mas o menos los seis primeros meses despues de producida la infeccion aguda, mientras que la IgG anti-HBc es el tipo predominante de anti-HBc transcurrido este periodo.\nPor lo tanto los pacientes que se recuperaron de hepatitis B en un pasado lejano y en los portadores de infeccion cronica por el HBV, el anti-HBc es del tipo IgG.\nEn general, la positividad de anti-HBs y anti-HBc en las personas que se han recuperado de hepatitis B persiste en forma indefinida.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-057",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una mujer de 42 años consulta por un cuadro de disfagia y plenitud postprandial. Refiere como antecedentes cuadros neumónicos que requirieron tratamiento antibiótico en varias oportunidades. En los estudios solicitados se encuentra sangre oculta en materia fecal positiva. En la radiografía de tórax se observa opacidad con nivel hidroaéreo en área cardiaca. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Neumonia de la comunidad complicada",
      "b": "Hernia paraesofágica",
      "c": "Quiste pericardicocelómico complicado",
      "d": "Tumor de mediastino anterior"
    },
    "correcta": "b",
    "explicacion": "La protrusión del estómago a través del hiato esofágico constituye una hernia hiatal, la misma se clasifica en: HERNIA HIATAL TIPO I (por deslizamiento).\nHERNIA HIATAL TIPO II (paraesofágica pura) que clinicamente se manifiesta con disfagia, anemia asociada a sangrado oculto y manifestaciones respiratorias como neumonias a repetición o tos crónica entre otros.\nEn la radiología simple se evidencia nivel hidroaéreo paracardiaco izquierdo.\nHERNIA HIATAL TIPO III (o mixta, que constituye las hernia tipo I y II).\nHERNIA HIATAL TIPO IV (que involucra en su saco a otros órganos).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-058",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "¿Cuál de los siguientes tumores hepáticos benignos suele presentar hemorragia como una complicación evolutiva?",
    "opciones": {
      "a": "Hemangioma capilar",
      "b": "Hiperplasia nodular focal",
      "c": "Adenoma hepatocelular",
      "d": "Leiomioma"
    },
    "correcta": "c",
    "explicacion": "Los tumores benignos del higado son el adenoma, el hemangioma y la hiperplasia nodular focal.\nLos adenomas son mas frecuentes en mujeres. Están relacionados al consumo de anticonceptivos.\nLos síntomas son dolor, ruptura o sangrado (30%). Su transformacion maligna es muy baja.\nUna vez diagnosticado por tomografia se deben interrumpir los anticonceptivos, con posibilidad de que se reduzca su tamaño.\nEl tratamiento suele ser quirúrgico por su potencial de sangrado y, aunque muy bajo, su potencial de malignizacion.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-059",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Cuál es la conducta adecuada respecto a la vacunación contra hepatitis B de un médico que recibió un esquema completo de vacunación, y a los dos meses de finalizado tiene anti HBs >10 m lU/ml?",
    "opciones": {
      "a": "Controlar periódicamente la serologia y re vacunar cuando el titulo sea < 10 mlU/ml",
      "b": "Administrar una cuarta dosis para que tenga mejor titulo de anticuerpos",
      "c": "Informar que ha respondido a la vacuna y que està protegido",
      "d": "Indicar un nuevo esquema de vacunación"
    },
    "correcta": "c",
    "explicacion": "Entre el 80-90% de los pacientes inmunocompetentes que se vacunan para HBV conservan conservan titulos protectores de anti-HBs (mayor a 10 mUl/ml) durante al menos 5 años y entre el 60 a 80% a los 10 años.\nLuego incluso la pérdida de estos titulos no implica la pérdida de la protección por lo que no esta recomendada para la población general vacunada la realización de serologia anti-HBs ni la aplicación de dosis de refuerzos.\nEn el personal de salud y en los inmunocomprometidos es recomendable el testeo de anticuerpos cuantitativos anti hepatitis B (AntiHBSAg), cuatro semanas después de la última dosis, considerándose que existe protección si el nivel es mayor a 10 mUl/ml.\nQuienes no respondan, deben ser revacunados con un esquema completo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-060",
    "materia": [
      "pediatria",
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una paciente de 13 años que consulta por dolor abdominal periumbilical y vómitos de 24 hs de evolución? Hoy a la mañana empezó con fiebre y el dolor se focalizó en fosa ilíaca derecha e hipogastrio. En el examen físico se observa posición en flexión, respiración superficial, palidez cutáneo mucosa y dolor con defensa muscular en fosa ilíaca derecha.",
    "opciones": {
      "a": "Folículo ovárico roto",
      "b": "Apendicitis aguda",
      "c": "Pielonefritis aguda",
      "d": "Estreñimiento agudo"
    },
    "correcta": "b",
    "explicacion": "La apendicitis aguda es una de las principales causas de abdomen quirúrgico agudo en pediatria.\nSu pico de presentación es entre los 12 y 18 años de edad.\nLa inflamación del apéndice es el resultado de la obstrucción de su luz causado por un fecalito, por una hiperplasia linfoidea; o menos frecuentemente, por un tumor, parásitos o cuerpo extraño.\nLa clinica caracteristica es un cuadro de dolor abdominal periumbilical que luego focaliza en fosa iliaca derecha con inapetencia, nauseas, vómitos, e hipertermia.\nEn el trascurso de horas el dolor se hace continuo, aumenta con el movimiento y dificulta la marcha.\nEl abdomen se vuelve tenso a la palpación y con signos de reacción peritoneal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-061",
    "materia": [
      "gastroenterologia",
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Páncreas",
      "Otras preguntas de endocrinología",
      "Oncología"
    ],
    "enunciado": "Una mujer de 40 años, sin antecedentes personales ni familiares de interés, consulta porque presenta diarrea de varios días de evolución de carácter acuoso, muy abundante, rubor y enrojecimiento facial, junto a lipotimias y dolor abdominal cólico. En el laboratorio presenta hipopotasemia. La ecografía abdominal describe una masa de 1,5 cm de diámetro en cola pancreática. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Glucagonoma",
      "b": "PPoma.",
      "c": "VIPoma.",
      "d": "Insulinoma."
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nVIP-oma: su presencia en la MEN1 ocurre en un 5%, se localizan fundamentalmente en la cola del páncreas y suelen ser mayores de 3 cm.\nSon malignos y con frecuencia tienen metástasis en el diagnóstico, generalmente hepáticas.\nEl sindrome clinico, conocido como sindrome de Verner-Morrison, se caracteriza por diarrea acuosa, hipopotasemia y aclorhidria.\nDebe excluirse la toma de diuréticos y laxantes antes de confirmar el diagnóstico.\nEl tratamiento quirúrgico puede ser curativo si no hay presencia de metástasis.\nEl tratamiento médico incluye análogos de la somatostatina, metoclopramida o quimioterapia (5-fluorouracilo o estreptozotocina).\nGlucagonoma: Se asocia a MEN1 en un 3%. El 80% son malignos, y el 50%-80% de los pacientes tienen metástasis en el diagnóstico.\nAl igual que los VIP-omas, se localizan en la cola de páncreas y el tamaño es superior a los 3 cm.\nEl sindrome clínico se caracteriza por eritema necrolitico migratorio, pérdida de peso, astenia, anemia y estomatitis.\nLos niveles de glucagón están elevados, generalmente por encima de 500 pg/mL.\nEl tratamiento de elección es quirúrgico, pero puede ser necesario tratamiento médico con análogos de la somatostatina o quimioterapia ante la presencia de metástasis.\nEl PPoma es un tipo de tumor endocrino pancreatico que hipersecreta el polipeptido pancreático (PP) pero no produce un sindrome de hipersecreción (es no funcionante) y en su lugar se presenta sólo con sintomas no especificos tales como pérdida de peso, dolor abdominal, ictericia, diarrea y/o una masa abdominal, resultando, por consiguiente, en un diagnóstico tardio.\nEl PPoma puede asociarse con la neoplasia endocrina múltiple 1 (MEN-1).\nInsulinoma: el tumor neuroendocrino de las células ẞ pancreáticas es la causa más frecuente de hipoglucemia por hiperinsulinismo endógeno en el adulto.\nEl diagnóstico de insulinoma se apoya en la sospecha clinica ante manifestaciones de neuroglucopenia crónica (trastornos de la conducta, cambios insidiosos de la personalidad, amnesia) y en la aparición en una hipoglucemia espontánea o al hallar, durante la realización de la prueba de ayuno, concentraciones plasmáticas elevadas de insulina, proinsulina y péptido C.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-062",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en un paciente de 20 años con antecedentes de apendicectomía video laparoscópica hace 15 días por apendicitis aguda perforada, que consulta por dolor abdominal en flanco derecho y fiebre? En el hemograma de guardia tiene leucocitosis y en la ecografía abdominal se observa colección de 10x7 cm en fosa ilíaca derecha.",
    "opciones": {
      "a": "Tratamiento antibiótico, hidratación y drenaje percutáneo",
      "b": "Tratamiento antibiótico y control de evolución",
      "c": "Nueva exploración quirúrgica por laparoscopia",
      "d": "Nueva exploración quirúrgica por via convencional"
    },
    "correcta": "a",
    "explicacion": "Ante un paciente en posoperatorio de 15 días de evolución que consulta por dolor asociado a fiebre, se realiza una imagen donde se observa colección abdominal de 10x7 cm., la indicación seria internación para tratamiento antibiótico e hidratación y drenaje percutáneo de la colección.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-063",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Estómago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Un paciente de sesenta y cinco años es sometido a cirugía de revascularización coronaria. Tiene como antecedentes diabetes, EPOC, y es obeso. Cursa un postoperatorio complicado con distress respiratorio, insuficiencia renal y sepsis, siendo el foco probable una mediastinitis. Se ha hecho protección gástrica con bloqueantes H2.- Al décimo día presenta hemorragia digestiva alta con descompensación hemodinámica. La fibroendoscopía digestiva alta informa úlcera yuxtacardial, Forrest I-B. ¿Cuál sería la conducta inicial más apropiada?",
    "opciones": {
      "a": "Gastrectomia total",
      "b": "Tratamiento médico, agregando omeprazol y somatostatina",
      "c": "Terapéutica endoscópica del lecho ulceroso",
      "d": "Gastrotomía y hemostasia directa de la úlcera."
    },
    "correcta": "c",
    "explicacion": "Según la clasificación de Forrest, las úlceras Forrest IB son aquellas que presentan un sangrado en napa con vaso no visible al momento del examen endoscópico.\nEl tratamiento indicado en este caso de úlceras es el endoscópico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-064",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Un varón de 34 años consulta por 3 a 4 episodios semanales de pirosis y regurgitación desde hace 4 meses, que se acentúan por la noche al acostarse y que no mejoraron luego de un mes de intentar cambios en su estilo de vida, dieta y cesación tabáquica. Presenta un consumo de tabaco de 20 cigarrillos por día desde los 24 años y obesidad grado II. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar videoendoscopia digestiva alta e inhibidores de bomba de protones.",
      "b": "Indicar tratamiento con inhibidores de la bomba de protones.",
      "c": "Indicar tratamiento con antihistaminicos (antagonistas H2).",
      "d": "Continuar con los cambios de estilo de vida, dieta, cesación tabáquica por 60 dias y evaluar."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico de la ERGE es clinico.\nLa presencia de sintomas tipicos (pirosis y regurgitaciones) tiene tanta fiabilidad que el diagnóstico clinico de ERGE es por si solo indicación de tratamiento con inhibidores de la bomba de protones (IBP).\nMedidas higiénico-dietéticas. Pérdida de peso, acostarse 2-3 horas después de cenar, elevar el cabecero de la cama, comer menos grasas, chocolate, alcohol y tabaco.\nLos IBP durante 2 meses son el tratamiento de elección.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-065",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Cuál de los siguientes resultados serológicos permiten diferenciar a un paciente correctamente vacunado contra hepatitis B de un paciente infectado por hepatitis B?",
    "opciones": {
      "a": "HBs Ag (-) y Anti-HBs Ag (-)",
      "b": "Anti-HBcIgG (+) y Anti-HBs Ag (+)",
      "c": "HBs Ag (+) y Anti-HBs Ag (+)",
      "d": "HBs Ag (-) y Anti-HBs Ag (+)"
    },
    "correcta": "d",
    "explicacion": "La hepatitis aguda de causa viral afecta principalmente al higado y puede ser causada entre otros microorganismos por el virus de Hepatitis B. Este virus es un DNA virus con estructura genómica compacta, que contiene su propia DNA polimerasa con una estrategia de multiplicación única entre los DNA virus, pero caracteristica de los retrovirus.\nEn el caso de la inmunización con la vacuna de la hepatitis B compuesta por el antígeno de superficie (HBsAg) el único marcador serológico que debería evidenciarse es el anticuerpo para el antígeno de superficie (Anti HBsAg).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-066",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar"
    ],
    "enunciado": "Los quistes de colédoco se asocian en más del 95% de los casos con algún tipo de anomalía en la convergencia de los conductos biliar y pancreático. ¿Cuál es la característica que presenta la convergencia pancreaticobiliar?",
    "opciones": {
      "a": "El conducto pancreatico desemboca en angulo agudo en el conducto biliar",
      "b": "El conducto pancreático desemboca en forma independiente al conducto biliar",
      "c": "El conducto biliar desemboca en ángulo recto en el conducto pancreático",
      "d": "Ambos conductos desembocan juntos en la pared duodenal"
    },
    "correcta": "c",
    "explicacion": "La etiología exacta del quiste coledociano se desconoce, aunque se ha informado una unión anómala del conducto pancreaticobiliar (UACPB), donde la unión del conducto biliar común (CBC) con el pancreatico ocurre fuera del duodeno, permitiendo asi reflujo de jugo pancreático hacia el árbol biliar.\nDe 80 a 96% de los quistes coledocianos se encuentran asociados a UACPB.\nOtras hipótesis sobre la fisiopatología incluyen pared débil del conducto biliar, presión intraluminal incrementada, inervación autónoma anómala, disfunción del esfinter de Oddi y obstrucción distal del CBC.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-067",
    "materia": [
      "gastroenterologia",
      "cirugiageneral",
      "hematologia"
    ],
    "submateria": [
      "Estómago",
      "Otras preguntas de cirugía general",
      "Anemias carenciales"
    ],
    "enunciado": "Los pacientes gastrectomizados suelen evolucionar, entre otros padecimientos, con anemia por deficiencia de hierro, ¿cuál es la causa?",
    "opciones": {
      "a": "Menor conversión de hierro a estado ferroso para absorción duodenal",
      "b": "Menor conversión de hierro a estado férrico para absorción yeyunal",
      "c": "Menor conversión de hierro a estado férrico para absorción ileal",
      "d": "Menor conversión de hierro a estado ferroso para absorción gástrica"
    },
    "correcta": "a",
    "explicacion": "Las complicaciones de la gastrectomía incluyen:\n\n• Después de una vagotomía troncular, puede aparecer la siguiente sintomatologia: diarrea y cuadros vegetativos tras la ingesta (a los pocos minutos).\n. Úlcera recurrente, sobre todo en el muñón gástrico.\n• Gastritis por reflujo alcalino.\nSindrome del asa aferente, que se produce cuando el asa aferente es demasiado larga y acumula restos alimentarios.\nProvoca saciedad y molestias que se alivian con el vómito.\nCuando se asocia con sobrecrecimiento bacteriano puede causar malabsorción (grasas, vitamina B12).\nSíndrome del asa eferente: obstrucción, provoca vómitos.\n.\nSaciedad precoz.\n• Anemia por deficiencia de hierro por menor conversión del hierro al estado ferroso para su absorción duodenal.\n• Dumping: malestar general, diarrea y síntomas vasomotores (sudoración, hipotensión).Síndrome de asa aferente: saciedad que se calma con el vómito y malabsorción.\nActualmente, como alternativa a la cirugía se ha desarrollado en muchos ámbitos de la medicina la radiologia vascular intervencionista;\nen los centros en los que está disponible se puede intentar la embolización arterial por via percutánea de las lesiones sangrantes como estrategia previa a la cirugía, sobre todo en pacientes con alto riesgo quirúrgico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-068",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Un paciente de 37 años concurre a consultorio por dolor abdominal superior. Presenta dolor y ardor epigástrico desde hace 2 años aproximadamente en forma ocasional, pero en el último mes ha experimentado aumento en la frecuencia y severidad. Actualmente el dolor se produce tres o cuatro veces por semana y a menudo lo despierta en la noche. Se alivia rápidamente con la ingesta y con el consumo de antiácidos de venta libre para reaparecer a las 2 a 3 horas. Trabaja como gerente comercial de una empresa y refiere estar sometido en los últimos meses a fuerte estrés laboral. No refiere antecedentes personales de importancia salvo consumo habitual de antiácidos. El examen físico es normal y en el laboratorio presenta test serológico para Helicobacter pylori positivo. ¿Cuál es la indicación más adecuada en este caso?",
    "opciones": {
      "a": "Tratamiento con antibióticos e inhibidor de bomba de protones",
      "b": "Endoscopia Digestiva Alta e iniciar de inmediato tratamiento con inhibidor de bomba de protones",
      "c": "Tratamiento con antibióticos y anti H2",
      "d": "Endoscopia Digestiva Alta para confirmar diagnóstico"
    },
    "correcta": "a",
    "explicacion": "Se ultiliza el término dispepsia para referirse a un malestar persistente o reccurrente referido a la parte superior del abdomen.\nLas principales causas son los trastornos \"funcionales\" (dispepsia no ulcerosa), la enfermedad por reflujo gastroesofagico y la úlcera gastroduodenal.\nMenos del 1% de los casos corresponde a neoplasias gástricas.\nEn general se acepta que en un paciente joven (menor de 55 años) sin criterios de alarma (pérdida de peso, anemia, ictericia, disfagia, vómitos recurrente, ascitis, organomegalias, hematemesis entre otros) puede recibir tratamiento empirico con farmacos que supriman la producción de ácido y antibioticos efectivos contra helicobacter pylori si las pruebas de detección son positivas",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-069",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "Un paciente de 20 años sin antecedentes de relevancia consulta por presentar ictericia conjuntival ocasional. El examen físico es normal. Laboratorio: Hto 44%, GOT 18, GPT 15, GGT 5, FAL 100, BT 3,1 y BD 0,2. Ecografía: hígado de tamaño forma y ecoestructura conservada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hepatitis A",
      "b": "Sindrome de Dubin-Johnson d",
      "c": "Hepatitis autoinmune",
      "d": "Sindrome de Gilbert"
    },
    "correcta": "d",
    "explicacion": "La ictericia es el correlato clinico de la hiperbilirrubinemia.\nEsta puede clasificarse según su predominio en hiperbilirrubinemia directa o indirecta.\nCuando la hiperbilirrubinemia indirecta se presenta aislada las causas a considerar son las anemias hemoliticas, la eritropoyesis ineficaz, el uso de farmacos como la rifampicina y los cuadros hereditarios por defectos en la conjugación como el sindrome Crigler-Najjar y el sindrome de Gilbert.\nEl sindrome de CN tipo I predomina en en recien nacidos y se manifiesta con hiperbilirrubinemias severas y compromiso neurologico.\nEn el CN tipo II los pacientes pueden llegar a la edad adulta, la hiperbilirrubinemia es menor y no suele asociarse a compromiso neurologico.\nEn el sindrome de Gilbert la hiperbilirrubinemia es menos cuantiosa (habitualmente menos de 6mg/dl), la ictericia es intermitente, suele empeorar con el ayuno y es mucho mas frecuente que las otras formas hereditaria de hiperbilirrubinemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-070",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Estómago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "En la guardia y recibe un hombre de 54 años que refiere dos episodios de hematemesis en las últimas 48hs. Al examen físico se encuentra con una TA:100-70 mmHg, FC 100 lat/min y buena perfusión periférica. Indica expansión con solución fisiológica y solicita una rutina de laboratorio. El paciente intercurre con un nuevo episodio de hematemesis y usted decide realizar una VEDA de urgencia donde se observa un coagulo adherido. Según la condición clínica del paciente y el hallazgo endoscópico, ¿Cuál es el mejor tratamiento inicial para este paciente?",
    "opciones": {
      "a": "Tratamiento con IBP a altas dosis cada 12hs.",
      "b": "Hemostasia endoscópica combinada + IBP IV",
      "c": "Colocación de clips hemostáticos + IBP IV",
      "d": "Termo coagulación endoscópica + IBP IV en bolo y luego continuar con tratamiento oral"
    },
    "correcta": "b",
    "explicacion": "Forrest llb: Coágulo adherido = Tratamiento endoscópico + internación.\nExisten varias técnicas endoscópicas para tratar las hemorragias digestivas. Se considera que se ha realizado una hemostasia endoscópica correcta cuando se combinan dos de ellas, generalmente una de inyección con cualquiera de las otras:\n\nTécnicas de inyección: consiste en inyectar, gracias a una aguja que se mete por el canal del endoscopio, sustancias esclerosantes: Adrenalina.\nAlcoholes (etoxiesclerol).\n\n• Técnicas mecánicas: implantación de dispositivos a modo de «grapas»: Hemoclips: especialmente indicados en pacientes anticoagulados.\nOVESCO®: dispositivo de mayor tamaño diseñado para tratar perforaciones intestinales.\n\nBandas elásticas: excepcionalmente utilizadas en lesiones no varicosas.\nTécnicas físicas:\n\nElectrocoagulación con gas argón.\n\nHemospray: un espray que cubre la lesión sangrante y crea una capa hemostática, indicado en hemorragias masivas.\nEl tratamiento médico fundamental consiste en los IBP: omeprazol, pantoprazol, rabeprazol, esomeprazol o lansoprazol.\nEn el episodio agudo se recomienda un bolo inicial de pantoprazol 80 mg i.v., seguido de una perfusión continua intravenosa de 8 mg por hora durante 3 días o hasta la realización de la endoscopia y la comprobación del riesgo de resangrado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-071",
    "materia": [
      "gastroenterologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hígado",
      "General"
    ],
    "enunciado": "José María, un paciente de 45 años obeso, consulta por un chequeo. No refiere antecedentes de importancia, consume 1 vaso de vino por día promedio (aproximadamente 200 ml/vino diarios). Su padre es obeso y diabético. Al examen físico tiene una Tensión arterial de 140/89 mm Hg. Su IMC es de 34 kg/m2, su perímetro de cintura es de 112 cm, su laboratorio constata Glucemia 122 mg/dl, HbA1c 6,2%, Colesterol 254 mg/dl, Triglicéridos 312 mg/dl, HDL 34 mg/dl, TGO 75 u/ly TGP 128 u/l (valor hasta 40 u/l). Ecografía abdominal muestra hígado de tamaño algo aumentado y signos de infiltración grasa. ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Usted se plantea esteatohepatitis no alcohólica e indicaría descenso de peso, al menos un 10% en un año, ejercicio acorde a su condición fisica y eventualmente atorvastatin 20 mg dia",
      "b": "Usted se plantea esteatohepatitis no alcohólica e indicaria biopsia hepática de inmediato",
      "c": "Usted se plantea hepatitis alcohólica, indica suspender el consumo de alcohol y control en 2 meses",
      "d": "Usted se plantea esteatohepatitis no alcohólica, previo descartar otras causas posibles de elevación de transaminasas. Entre ellas solicitaria ferritina, serologia viral para hepatopatias crónicas, ceruloplasmina y anticuerpos para descartar hepatitis inmune. Si todo es negativo indicaria descenso de peso, al menos un 10% en un año, ejercicio acorde a su condición fisica, y eventualmente atorvastatin 20 mg dia"
    },
    "correcta": "d",
    "explicacion": "La enfermedad hepática grasa no alcohólica agrupa a la esteatosis, la esteatohepatitis y la cirrosis que no se deben al consumo de alcohol.\nSu frecuencia a aumentado drásticamente con el aumento de la prevalencia de diabetes y sindrome metabólico.\nSe debe sospechar en el paciente con alteración del hepatograma con elevación de las transaminasas (a predominio de TGP) en un paciente con factores de riesgo metabólicos y cuando se observe en la ecografia un aumento de la ecogenicidad del parénquima hepático.\nPara realizar el diagnóstico se deberán descartar otras causas como uso de fármacos, alcohol, virus B y C, la hemocromatosis, la hepatitis autoinmune (la esteatohepatitis puede asociarse con anticuerpos positivos).\nSe deberá solicitar ceruloplasmina debido a que la enfermedad de Wilson puede presentarse con esteatosis.\nCuando la elevación de transaminasa es persistente o no se puede descartar otra causa con pruebas no invasivas o se sospecha enfermedad hepática grave se deberá realizar una biopsia.\nSe deben iniciar modificaciones del estilo de vida e intentar una reducción del 10% del peso.\nLas estatinas podrian ser beneficiosas, puesto que se ha demostrado que reducen los niveles de transaminas, sin embargo no se ha demostrado que cambien la evolución de la enfermedad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-072",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "¿Cuál de los siguientes estudios tiene una especificidad mayor al 95% para detectar H. Pylori?",
    "opciones": {
      "a": "Detección de urea en el aliento",
      "b": "Antigeno en heces",
      "c": "Estudio histológico",
      "d": "Serologia"
    },
    "correcta": "c",
    "explicacion": "La infección por H.pylori es la causa principal de ulcera peptica, el tratamiento de la ulcera esta dirigido a erradicar la bacteria y para esto es de gran importancia su diagnostico.\nLa detección de H.pylori puede ser invasiva (endoscopia y toma de biopsia) o no invasiva (sin toma de biopsia ni realización de endoscopia).\nCon respecto a los estudios invasivos se puede realizar en la biopsia el test de ureasa rápida (S 80-95% E 95-100%), estudio histologico (S 80-90% E100%).\nDe los estudios no invasivos se puede realizar serologia (S>80% E>90%), detección de urea en aliento ( (S>90% E>95%) y antigeno en heces ( S>90% E>90%).\nAunque ambas pruebas (estudio histológico y detección de urea en aliento) son excelentes, la histologia tiene una especificidad levemente superior, por eso es la mejor respuesta según lo que se pregunta.\nEl test de aliento con urea puede verse afectado por el uso reciente de inhibidores de la bomba de protones (IBP), antibióticos o antiácidos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-073",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "¿Cuál es la definición de Cáncer Gástrico Temprano?",
    "opciones": {
      "a": "Tumor sin metástasis linfáticas en la Anatomia Patológica postoperatoria",
      "b": "Tumor que llega a la muscular propia, sin sobrepasarla y sin metástasis linfáticas",
      "c": "Tumor limitado a la mucosa",
      "d": "Tumor limitado a mucosa o submucosa, tenga o no metástasis linfáticas"
    },
    "correcta": "d",
    "explicacion": "Se define como cáncer gástrico temprano o precoz a aquel que se encuentra confinado a la mucosa o submucosa del estómago, sin importar si existen o no ganglio regional metastásico.\nSe diferencia del carcinoma in situ y de la displasia en los cuales las células atipicas no han penetrado la membrana basal y no tienen potencial metastásico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-074",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Intestino delgado",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de fistulas del intestino delgado?",
    "opciones": {
      "a": "Cirugía",
      "b": "Traumatismos",
      "c": "Malformaciones congénitas",
      "d": "Enfermedad de Crohn"
    },
    "correcta": "a",
    "explicacion": "Las fistulas enterocutáneas (comunicación entre intestino delgado y la piel) se presentan en un 75 a 90% como complicación posoperatoria, entre otras causas se describen las enfermedades inflamatorias intestinales, peritonitis, enteritis actinica, enfermedades neoplásicas, traumatismos y malformaciones congénitas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-075",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Cuál de los siguientes marcadores indica una infección aguda por virus de la hepatitis B?",
    "opciones": {
      "a": "Anti Hbc IgM",
      "b": "HbcAg",
      "c": "Anti HBs",
      "d": "HBsAg"
    },
    "correcta": "a",
    "explicacion": "La hepatitis aguda de causa viral afecta principalmente al higado y puede ser causada entre otros microorganismos por el virus de Hepatitis B.\nDespués de la infección por el VHB, y ya durante el periodo de incubación, aparecen en la sangre los marcadores de infección del VHB: HBsAg, HBeAg y DNA del VHB.\nLos títulos de estos marcadores víricos aumentan progresivamente hasta la aparición de los síntomas y la elevación de las transaminasas, para posteriormente decaer.\nCuando la infección sigue un curso favorable hacia la curación, el HBeAg y el DNA del VHB se vuelven indetectables incluso semanas antes de que desaparezca el HBsAg.\nEn algunos pacientes con hepatitis B (5%-10%), el HBsAg desaparece muy precozmente del suero, de modo que no puede identificarse en el momento de aparecer los síntomas o en que el paciente es examinado.\nSimultáneamente a la presentación de los primeros síntomas aparecen en la sangre anticuerpos contra el HBcAg (anti-HBc) de las clases IgM e IgG.\nLos anticuerpos anti-HBc de clase IgM pueden ser en ocasiones el único marcador de infección aguda y se detectan de forma transitoria en las infecciones autolimitadas (durante 3-6 meses desde el inicio de la infección), mientras que los anticuerpos anti-HBc de clase IgG persisten durante toda la vida.\nLos anticuerpos anti-HBc de clase IgM son el mejor marcador de hepatitis aguda B.\nEl anticuerpo contra el HBsAg (anti-HBs) no suele detectarse durante la fase aguda, aunque haya desaparecido el HBsAg.\nSuele identificarse semanas o meses más tarde, de modo que existe un período después de la resolución de una hepatitis B durante el cual no se detecta ninguno de los dos marcadores (período ventana).\nHepatitis B aguda: Anti-HBc IgM positivo, HBsAg positivo, ocasionalmente puede ser negativo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-076",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "¿Qué tratamiento adicional indicaría, además de la utilización de inhibidores de la bomba de protones, a un paciente de 52 años que presenta una úlcera péptica con Helicobacter pylori + (positivo)?",
    "opciones": {
      "a": "Metroclopramida+ claritromicina + metronidazol",
      "b": "Sucralfato + amoxicilina + tetraciclinas",
      "c": "Bismuto + amoxicilina + claritromicina",
      "d": "Domperidona + levofloxacina + azitromicina"
    },
    "correcta": "c",
    "explicacion": "Los esquemas de tratamiento de una úlcera péptica con Helicobacter pylori + (positivo) varian en función de la prevalencia de la infección y de las distintas resistencias locales (principalmente a la claritromicina):\n\nLas recomendaciones de tratamiento son:\n\n• Triple terapia con un inhibidor de la bomba de protones (IBP) y dos antibióticos\n(Amoxicilina y Claritromicina o Metronidazol y Claritromicina).\n• Cuádruple terapia con un IBP y bismuto junto con dos antibióticos: (Amoxicilina y Claritromicina) o (Metronidazol y Tetraciclina)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-077",
    "materia": [
      "gastroenterologia",
      "cirugiageneral",
      "nutricion"
    ],
    "submateria": [
      "Intestino delgado",
      "Otras preguntas de cirugía general",
      "Nutrición y obesidad"
    ],
    "enunciado": "Un paciente con resección completa del íleon puede presentar mala absorción de:",
    "opciones": {
      "a": "Hierro",
      "b": "Acido fólico",
      "c": "Grasas",
      "d": "Vitamina B 12"
    },
    "correcta": "d",
    "explicacion": "La vitamina B12 se absorbe a nivel del ileon terminal por este motivo en pacientes con resección de ileon podrán presentar mal absorción de vitamina B12 en el postoperatorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-078",
    "materia": [
      "infectologia",
      "saludpublica",
      "pediatria"
    ],
    "submateria": [
      "Virus no HIV",
      "Vigilancia epidemiológica",
      "Patología infecciosa infantil"
    ],
    "enunciado": "En un Jardín Maternal de niños hasta 18 meses de edad, que comparten áreas de cambio de pañales y preparación de biberones, se presentó un caso de hepatitis A. Las dos maestras y las asistente que trabajan con estos niños están correctamente vacunadas con vacuna de hepatitis A. En relación a los niños de esta unidad funcional ¿Qué conducta adopta para evitar el brote en el Jardín, independientemente de evitar que el caso índice concurra por los próximos días?",
    "opciones": {
      "a": "Vacunar a los niños mayores de 1 año no vacunados previamente y tomar conducta expectante en los menores de un año ya que están protegidos por los anticuerpos maternos.",
      "b": "Vacunar a todos los niños, aún los menores de 1 año, por la posibilidad que estos últimos sean también respondedores.",
      "c": "Administrar a los menores de 1 año de edad gammaglobulina 0,06 ml/kg y a los mayores de 1 año que no hubiesen sido vacunados previamente aplicar vacuna HA",
      "d": "Administrar gammaglobulina 0,06 ml/kg a todos los niños."
    },
    "correcta": "c",
    "explicacion": "En Salas de niños menores de 1 año se recomienda la aplicación de gammaglobulina 0,06 ml/kg cuando se presenta uno o más casos de hepatitis A, a todos los niños del jardin que compartan el area de cambio de pañales o de preparación de biberones (unidad epidemiológica).\nEn Salas de niños a partir de 1 año se recomienda vacunar con vacuna HA a los niños que no estuvieran vacunados.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-079",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Sara, de 34 años, previamente sana y sin antecedentes, consulta por dificultad para deglutir líquidos, con regurgitación ocasional. ¿Cuál de los siguientes estudios acerca más al diagnóstico?",
    "opciones": {
      "a": "Esofagoscopia y gastroscopia",
      "b": "Manometria",
      "c": "Tomografia computada con y sin contraste IV",
      "d": "Manometria con phmetria"
    },
    "correcta": "b",
    "explicacion": "Las pruebas de función esofágica se utilizan para valorar las distintas patológicas motoras correspondientes al esófago.\nAnte la presencia de disfagia a sólidos y liquidos desde el inicio del cuadro se debe sospechar de un trastorno en la motilidad esofágica.\nPor otro lado la regurgitación también puede ser un signo de trastorno en la motilidad esofágica, sobre todo aquella que aparece al final de la comida.\nAnte un paciente con disfagia, lo primero que hay que hacer es una endoscopia para descartar neoplasias.\nLa endoscopia en la acalasia puede ser normal. Tras la endoscopia, se solicita una manometria esofágica, que es la prueba diagnóstica por excelencia de la acalasia.\nLa manometria identifica la enfermedad temprana, antes de que ocurra la dilatación esofágica y la retención de alimentos, constituye la prueba diagnóstica más sensible.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-080",
    "materia": [
      "gastroenterologia",
      "oncologia",
      "hematologia"
    ],
    "submateria": [
      "Hígado",
      "Oncología",
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "¿Cuál de los siguientes tumores se asocia a eritrocitosis como síndrome paraneoplásico?",
    "opciones": {
      "a": "Cáncer de pulmón",
      "b": "Cáncer de próstata",
      "c": "Cáncer de mama",
      "d": "Hepatocarcinoma"
    },
    "correcta": "d",
    "explicacion": "Los síndromes paraneoplásicos son aquellos signos o síntomas que acompañan al cáncer y que no se vinculan directamente con la diseminación de la neoplasia sino que suelen ser inmunomediados.\nEn el caso de los sindromes paraneoplásicos hematológicos se pueden generan trastornos en los leucocitos, hematies y en las plaquetas.\nLa eritrocitosis se asocia a tumores que generan eritropoyetina como el carcinoma renal, el hepatocarcinoma y los tumores de fosa posterior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-081",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Un varón de 70 años consulta por presentar disfagia para sólidos, ligera regurgitación y reflujo gastroesofágico de 1 año de evolución que se ha acentuado en los últimos meses, presentando episodios previos de atragantamiento. El examen físico y el laboratorio son normales. Se solicita un tránsito esofágico que informa: esófago marcadamente dilatado con una estenosis filiforme inferior («cola de ratón»). Ante este cuadro, ¿cuál es el tratamiento más eficaz?",
    "opciones": {
      "a": "Inyección endoscópica repetida de toxina botulinica",
      "b": "Esofagocardiotomía de Heller por via endoscópica con procedimiento valvular antirreflujo",
      "c": "Antagonistas del calcio (nifedipino o verapamilo) por vía sublingual",
      "d": "Dilatación forzada del esfinter por técnica endoscópica"
    },
    "correcta": "b",
    "explicacion": "El diagnóstico más probable del caso clínico es la Acalasia.La acalasia se diagnostica mediante un estudio radiográfico con trago de bario, una manometria esofágica o ambos; la endoscopia desempeña una función más bien menor, excepto por la exclusión de la seudoacalasia.\nEl estudio de deglución de bario muestra un esófago dilatado con vaciamiento deficiente, un nivel hidroaéreo y un estrechamiento progresivo al nivel del esfinter esofágico inferior que confiere al contraste una distribución en pico.\nLa destrucción de las neuronas no tiene cura, por lo que el tratamiento de la acalasia es sintomático, encaminado a mejorar la disfagia.\nHay varias opciones de tratamiento:\nFármacos. Nitritos y antagonistas del calcio. Son muy poco eficaces y muy poco usados.\nEndoscopia: Inyección endoscópica de toxina botulinica a nivel del EEl: tiene un efecto transitorio porque la toxina desaparece, por lo que requiere de inyecciones repetidas.\nDilatación endoscópica con balón: es el mejor tratamiento endoscópico y el mejor tratamiento no quirúrgico. A corto plazo, la eficacia es similar a la cirugia. Sin embargo, a largo plazo hay que repetir las dilataciones por pérdida de eficacia.\nCirugia. Miotomia de Heller. Se trata de cortar parcialmente el EEI. Actualmente se puede hacer por via endoscópica.\nDebido al riesgo de que aparezca reflujo gastroesofágico, se suele asociar a una cirugía antirreflujo.\nA largo plazo la cirugia es más efectiva y más segura que la dilatación.\nSon indicaciones de cirugía: Primera opción terapéutica en pacientes sanos o sin comorbilidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-082",
    "materia": [
      "gastroenterologia",
      "nutricion"
    ],
    "submateria": [
      "Intestino delgado",
      "Nutrición y obesidad"
    ],
    "enunciado": "Un hombre de 37 años es traído al hospital por presentar una herida de arma de fuego en el abdomen. En la laparotomía, se observan 2 perforaciones en íleon terminal y otra en el colon ascendente. El cirujano decide realizar una hemicolectomía derecha con resección ileal amplia. La evolución es favorable. En el futuro, ¿cuál de las siguientes sustancias puede presentar dificultades en la absorción?",
    "opciones": {
      "a": "Vitamina B 12",
      "b": "Grasas",
      "c": "Calcio",
      "d": "Folato"
    },
    "correcta": "a",
    "explicacion": "La absorción de la vitamina B 12 se produce a nivel del ileon terminal por dicho motivo el paciente presentará problemas en la absorción de dicha vitamina en el futuro.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-083",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Hígado",
      "Oncología"
    ],
    "enunciado": "Andrés de 59 años es una persona con consumo problemático de alcohol que presenta una cirrosis hepática, como antecedentes tiene al padre fallecido por cáncer de colon. En una ecografía de control se encuentra una lesión hepática nueva, sólida, de 2 cm de diámetro. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Colangiocarcinoma hiliar.",
      "b": "Hepatocarcinoma.",
      "c": "Metástasis única de cáncer colorrectal.",
      "d": "Sarcoma hepático."
    },
    "correcta": "b",
    "explicacion": "El hepatocarcinoma tiene una incidencia del 4% anual en los pacientes con cirrosis y suele aparecer entre los 50 y 70 años de edad.\nEn general, todo paciente cirrótico y aquél que tenga una hepatopatía de riesgo para el desarrollo de un carcinoma hepatocelular (CHC) debe someterse cada 6 meses a una ecografía de cribado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-084",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "Un paciente de 45 años, portador de síndrome ascítico edematoso secundario a hipertensión portal, es sometido a una Video Endoscopia Digestiva Alta (VEDA) que informa algunas varices pequeñas (menores de 5mm) en tercio inferior de esófago, sin signos de sangrado activo. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Iniciar Somatostatina via oral por 3 meses y reevaluar",
      "b": "Indicar control endoscópico en 12 meses",
      "c": "Iniciar Betabloqueantes a bajas dosis",
      "d": "Realizar ligadura endoscópica de las varices"
    },
    "correcta": "b",
    "explicacion": "La hipertensión portal como resultado de una cirrosis se asocia a la aparición de varices esofágicas.\nEl riesgo de hemorragia variceal esta en relación con el tamaño de las mismas.\nSe recomienda el rastreo sistemático en los cirróticos de varices esofágicas por medio de endoscopia digestiva alta.\nEn los pacientes con varices grandes (Mayores a 5mm o que ocupan mas de un un tercio de la luz) se ha demostrado que el tratamiento con betabloqueantes disminuye el riesgo de sangrado.\nEn los pacientes con varices chicas no se a demostrado beneficio y por lo tanto se recomienda el seguimiento con endoscopia al año.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-085",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "¿Cómo interpreta los siguientes resultados de la serología de hepatitis B: HBs Ag no reactivo, Anti-HBc reactivo IgG, Anti-HBs reactivo?",
    "opciones": {
      "a": "Inmunidad por vacunación contra la hepatitis B",
      "b": "Infección crónica.",
      "c": "Inmunidad por infección natural a la hepatitis B",
      "d": "Infección aguda."
    },
    "correcta": "c",
    "explicacion": "En este caso tenemos Anti-HBc reactivo, Anti-HBs reactivo y HBs Ag no reactivo:\nLa presencia del Anticuerpo frente al antigeno s (anti-HBs) en sangre refleja inmunización frente al VHB (valor > 10 m IU/ml).\nCuando aparece este anticuerpo de forma aislada (sin otros anticuerpos) indica que el paciente ha sido vacunado (recuerda que la vacunación se hace con el antigeno S, por eso no aparecen otros anticuerpos).\nCuando el anti-HBs aparece junto con otros anticuerpos (anti-HBc) indica que el paciente se ha inmunizado debido a una infección pasada por el VHB (desaparece el antigeno s y el ADN viral).\nAntigeno de superficie (HBs Ag). Indica presencia y replicación activa del virus.\nSiempre que haya virus en el cuerpo replicandose el HBs Ag será positivo.\nAnticuerpo frente al antigeno c (anti-HBc). Son muy importantes estos anticuerpos, ya que su presencia en sangre reflejan que ha habido contacto con el virus.\nLa serología de una hepatitis B curada es: HBs Ag-, anti-HBs +, anti-HBc (IgG) +",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-086",
    "materia": [
      "gastroenterologia",
      "hematologia",
      "ginecologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Anemias carenciales",
      "Climaterio y menopausia"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una mujer de 54 años, menopausica, que tiene anemia microcítica hipocrómica?",
    "opciones": {
      "a": "Descartar patologia de médula ósea",
      "b": "Indicar sulfato ferroso y estudiar el tubo digestivo",
      "c": "Descartar patologia ginecológica",
      "d": "Indicar sulfato ferroso hasta completar depósitos y evaluar nuevamente"
    },
    "correcta": "b",
    "explicacion": "Las anemias se clasifican en hiporegenerativas y regenerativas según la capacidad de la médula ósea para sostener la producción de eritrocitos estimada a través del indice reticulocitario.\nLas anemias hiporregenerativas se clasifican según el tamaño del eritrocito en micro, normo y macrociticas.\nEl contenido de hemoglobina depende de la capacidad de sintesis de globina, del anillo de porfirina y de la disponibilidad de hierro.\nUn déficit en alguno de estos elemento puede ocasionar una anemia microcítica y/o hipocrómica.\nLa ferropenia es la causa más frecuente. Se suele confirmar el diagnóstico con un estudio del estado del hierro en el que se encuentra la saturación de transferrina baja, la ferritina y la ferremia también bajas.\nEl tratamiento de la anemia ferropénica se basa en el reemplazo con hierro, habitualmente por via oral.\nCuando se diagnostica una anemia ferropénica se deberá evaluar la causa del déficit de hierro.\nDado que existen amplios depósitos de hierro en el cuerpo el déficit se origina mas frecuentemente por pérdida a través de hemorragias.\nEn mujeres en edad fértil las pérdidas ginecológicas son las más frecuentes.\nEn pacientes mayores se deberá considerar siempre la pérdida gastrointestinal, en particular secundaria a neoplasias colorectales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-087",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Virus no HIV",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Esteban de 30 años consulta sobre la vacunación contra la hepatitis B. Trae consigo el carné donde se observa la aplicación de una dosis hace cinco años. ¿Cuál es la conducta más adecuada para completar este esquema de vacunación?",
    "opciones": {
      "a": "Reasegurar y no aplicar dosis.",
      "b": "Aplicar una dosis",
      "c": "Aplicar las tres dosis.",
      "d": "Aplicar dos dosis."
    },
    "correcta": "d",
    "explicacion": "Desde 2012 es obligatoria en Argentina, la vacunación contra la hepatitis B para todas las personas de cualquier edad.\nQuienes no estuvieran vacunados o tienen que completar las dosis faltantes, deberán recibir el siguiente esquema:\n1era dosis: desde los 11 años en adelante\n2da dosis: al mes de la ler dosis\n3era dosis: a los 6 meses de la primera dosis, aplicar la tercera y última.\nEn el caso de haber recibido alguna dosis previa se debe completar con las dosis que falten, respetando los intervalos mínimos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-088",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Estómago"
    ],
    "enunciado": "Un hombre de 43 años consulta por presentar dolor muy intenso de pocas horas de evolución, de instalación brusca, localizado en epigastrio e irradiado a la fosa ilíaca derecha. Tiene antecedentes de cirugía de rodilla reciente por lo que se encuentra medicado con AINE. El examen físico revela palidez, sudoración, taquicardia, discreta hipotensión arterial, abdomen tenso, no depresible con reacción peritoneal. ¿Cuál de los siguientes exámenes complementarios tiene mayor probabilidad de orientar un diagnóstico en esta situación?",
    "opciones": {
      "a": "Determinación de hematocrito",
      "b": "Recuento de glóbulos blancos",
      "c": "Ecografia abdominal",
      "d": "Radiografia de fórax"
    },
    "correcta": "d",
    "explicacion": "En un paciente con medicación para dolor (AINE) sin protección gástrica debe pensarse, en primera instancia, en úlcera gástrica perforada;\npor lo que solicitar una radiografia de tórax permitiría evaluar la posibilidad de neumoperitoneo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-089",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "El tumor hepático que más se relaciona con la ingesta de anticonceptivos orales es:",
    "opciones": {
      "a": "Hepatocarcinoma",
      "b": "Adenoma hepático",
      "c": "Hiperplasia nodular focal",
      "d": "Sarcoma"
    },
    "correcta": "b",
    "explicacion": "Los tumores benignos del hígado son el adenoma, el hemangioma y la hiperplasia nodular focal.\nLos adenomas son más frecuentes en mujeres. Están relacionados al consumo de anticonceptivos.\nLos síntomas son dolor, ruptura o sangrado (30%). Su transformación maligna es muy baja.\nUna vez diagnosticado por tomografia se deben interrumpir los anticonceptivos, con posibilidad de que se reduzca su tamaño.\nEl tratamiento suele ser quirúrgico por su potencial de sangrado y, aunque muy bajo, su potencial de malignización.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-090",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "¿Cuál considera que es la conducta terapéutica más apropiada en una paciente de 54 años de edad, que consumió 80 gramos de alcohol/ día durante los últimos 15 años y que presenta aumento del diámetro abdominal e incremento de 4 kg de peso en los últimos dos meses? En el examen físico presenta telangiectasias en cara y tronco, abdomen globuloso con matidez desplazable y edemas en miembros inferiores (Godet+++). Exámenes de laboratorio: bilirrubina total 1,8 mg/100ml; GOT 70mU/ml; GPT 60 mU/ml; fosfatasa alcalina 120mU/ml; Urea: 30 mg/dl; Creatinina ,9mg/100ml; ionograma: Na 135 mEq/1 K4 mEq/l; albúmina 2,5 g/100 ml; recuento de Plaquetas: 120.000/mm3; Na urinario 10 mEq/l. Ecografía abdominal: ascitis moderada, hígado de aspecto cirrótico. Líquido ascítico: 150 polimorfonucleares/mm3, albúmina 1g/dl.",
    "opciones": {
      "a": "Dieta hiposódica y espironolactona via oral",
      "b": "Dieta hiposódica y furosemida intravenosa",
      "c": "Dieta hiposódica y furosemida via oral",
      "d": "Paracentesis evacuadora"
    },
    "correcta": "a",
    "explicacion": "La ascitis es una complicación de la cirrosis.\nCuando los pacientes presentan ascitis por primera vez, se recomienda llevar a cabo una paracentesis diagnóstica a fin de caracterizar el líquido.\nEsto incluirá la determinación del contenido de proteína total y de albúmina, recuento celular con fórmula (%PMN y %MN) y cultivos.\nEl tratamiento consiste en restricción de sodio de la dieta (2g/dia), cuando hay una cantidad moderada de ascitis, por lo general se necesitan diuréticos.\nLo habitual es iniciar la espironolactona en dosis de 100 a 200 mg/dia en una sola toma y se puede añadir furosemida en dosis de 40 a 80 mg/dia, sobre todo en caso de edema periférico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-091",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "Un paciente de 45 años que tiene antecedentes de síndrome ácido sensitivo lo consulta porque se realizó una VEDA que informa: presencia de lengüetas mucosas eritematosas que se extienden en sentido proximal a partir de la unión gastroesofágica. En la biopsia se describe: metaplasia del epitelio cilíndrico con áreas de displasia grave. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Esofagectomia total",
      "b": "Funduplicatura",
      "c": "Inhibidor de la bomba de protones a altas dosis y control endoscópico a los 6 meses",
      "d": "Ablación endoscópica por radiofrecuencia de las lesiones del esófago"
    },
    "correcta": "d",
    "explicacion": "La enfermedad de reflujo gastroesofágico se define como refujo patológico del contenido gástrico hacia el esofago.\nCuando estos episodios sin tratamiento se extienden en el tiempo generan alteraciones en las células esofágicas, esta displasia puede conducir a esófago de Barret (epitelio cilindrico con metaplasia intestinal) que es la lesión máxima preneoplásica.\nSi se confirma la displasia de alto grado, en lugar de la cirugía o de la vigilancia continuada, hoy se recomienda la terapia de ablación endoscópica con ablación por radiofrecuencia, la resección endoscópica de la mucosa o una combinación de ambas.\nLa cirugia (esofagectomia total) se reserva sólo para los pacientes que no responden a la ablación endoscópica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-092",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "En un paciente con hepatitis al que se le efectúa serología se le encuentra el siguiente perfil: HBsAg positivo; IgM anti HAV negativo; IgM anti HBc negativo; Anti HCV negativo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hepatitis B en remisión.",
      "b": "Hepatitis B aguda",
      "c": "Serologia compatible con vacunación para hepatitis B",
      "d": "Hepatitis B crónica"
    },
    "correcta": "d",
    "explicacion": "Hepatitis Crónica Activa: HBs Ag (presencia de virus) +, HBe Ag (actividad viral) + e IgM anti HBc negativo.\nPara que sea hepatitis aguda además del HBsAg, la IgM antiHBc deberia ser positivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-093",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál es la causa más probable de un síndrome diarreico y pérdida de peso de dos semanas de evolución en una paciente de 32 años con diagnóstico de enfermedad celíaca, que ingresa al servicio de clínica médica y en los exámenes de laboratorio presenta anemia, trastornos de la coagulación, hipocalcemia e hipoalbuminemia?",
    "opciones": {
      "a": "Incumplimiento de la dieta",
      "b": "Linfoma intestinal",
      "c": "Parasitosis intestinal",
      "d": "Infección bacteriana intestinal"
    },
    "correcta": "a",
    "explicacion": "La causa más frecuente de que, a pesar de no comer gluten, persistan los sintomas y los anticuerpos positivos es el incumplimiento de la dieta ya sea consciente o inconscientemente.\nUn gran problema para los enfermos celíacos es la contaminación con trazas de gluten de multitud de alimentos (legalmente permitida), sobre todo los alimentos procesados y manipulados industrialmente.\nEn ocasiones, para asegurar una dieta sin gluten es necesaria la colaboración de un nutricionista.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-094",
    "materia": [
      "gastroenterologia",
      "reumatologia"
    ],
    "submateria": [
      "Hígado",
      "Otras enfermedades reumatológicas"
    ],
    "enunciado": "Una mujer de 49 años consulta por deterioro del estado general, astenia, ictericia y artralgias de 4 meses de evolución. Tiene como antecedentes hipertiroidismo por Enfermedad de Graves y al examen físico se presenta adelgazada con leve tinte ictérico de piel y mucosas. El laboratorio muestra Hto 32%, GOT 150 u/L, GPT 200 u/L, BT 2,5 mg/dl, FAL 100 u/L, Anticuerpos Antinucleares (ANA) positivos, Anticuerpos Anti Músculo Liso positivos (1/160) (SMA). Serología para virus de la hepatitis A, B y C negativos. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cirrosis Biliar Primaria",
      "b": "Colangitis esclerosante primaria",
      "c": "Enfermedad de Wilson",
      "d": "Hepatitis autoinmune tipo 1"
    },
    "correcta": "d",
    "explicacion": "La hepatitis autoinmune es una enfermedad inflamatoria autoinmune del higado que se asocia a fibrosis cirrosis e insuficiencia hepática.\nSuele asociarse a manifestaciones extrahepaticas de autoinmunidad y presencia de autoanticuerpos circulantes (FAN, Anti musculo liso, anti LKM, antitiroideos, factor reumatoideo) e hipergamaglobulinemia.\nLas manifestaciones clinicas son similares a las de otras formas de hepatitis crónica y puede presentarse en brotes simulando una hepatitis aguda.\nLa hepatitis autoinmune de tipo I se caracteriza por afectar mujeres jóvenes, presentar hipergamaglobulinemia y anticuerpos antinucleo.\nLa hepatitis autoinmune tipo II es mas frecuente en los niños y se asocia a anticuerpos anti - LKM.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-095",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Hígado",
      "Tomografía"
    ],
    "enunciado": "Una mujer de 26 años consultó en repetidas oportunidades por síntomas digestivos inespecíficos. Después de varios estudios negativos se solicitó una TC de abdomen que no reveló alteraciones salvo la presencia de un tumor de 3 cm en el lóbulo derecho del hígado. Con el contraste endovenoso se visualizó hipervascularizado en la fase arterial, con cicatriz central característica. En la fase venosa se observó isodenso y escasamente distinguible del parénquima hepático circundante. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hiperplasia nodular focal",
      "b": "Hamartoma",
      "c": "Hemangioma",
      "d": "Adenoma hapatocelular"
    },
    "correcta": "a",
    "explicacion": "Existen múltiples tumores benignos y malignos que afectan al higado.\nLos estudios de imagen en particular la tomografia computada con contraste en fases arterial y venosa contituyen una herramienta importante para su caracterización.\nSe describen los siguiente patrones que son sugerentes de etiologias especificas. Realce periférico precoz con relleno tardio: Hemangioma cavernoso.\nCicatriz estrellada central, realce arterial con rápida recuperación de la densidad normal en la fase venosa: Hiperplasia nodular focal.\nRealce heterogeneo precoz seguido de isodensidad en fase venosa: Adenoma hepatocelular. Lesión con densidad agua: Quiste hepático.\nCirrosis, con realce arterial y \"lavado venoso\" (realce brillante en fase arterial que se sigue de una densidad menor a la del parenquima circundante): Hepatocarcinoma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-096",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Intestino delgado"
    ],
    "enunciado": "¿Cuáles son las localizaciones más frecuentes de los tumores carcinoides del tubo digestivo?",
    "opciones": {
      "a": "Apéndice, ileon, recto",
      "b": "Apéndice, divertículo de Meckel, vias biliares",
      "c": "Apéndice, estómago, colon",
      "d": "Apéndice, ileon, recto, estómago"
    },
    "correcta": "a",
    "explicacion": "El tumor carcinoide representa aproximadamente uno de cada cinco tumores malignos del intestino delgado.\nEs el tumor endocrino más frecuente del aparato digestivo. Deriva de células madre de la mucosa intestinal.\nPor tanto, además de localizarse en ileon y apéndice como zonas más frecuentes, también se puede desarrollar en los bronquios dado que embriológicamente el árbol respiratorio proviene del intestino anterior.\nSon marcadores de mal pronóstico el tamaño de más de 2 cm (el 100% se asocian con metástasis) y la localización intestinal (peor que la bronquial).\nLa localización digestiva con mejor pronóstico es el recto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-097",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Patricio de 49 años consulta porque refiere dificultad para deglutir en la región retroesternal desde hace 10 meses, que ha ido en aumento. En un principio era ocasional y solo ante los sólidos y últimamente es con todo tipo de comida y más frecuente. En los últimos 2 meses ha presentado episodios de regurgitación no ácida y ha presentado una neumonía hace 15 días que ya está resuelta. ¿Qué examen complementario solicita para su estudio?",
    "opciones": {
      "a": "TAC de tórax y abdomen superior.",
      "b": "Endoscopia y manometría esofágica.",
      "c": "Estudio radiológico con contraste baritado y TAC de tórax.",
      "d": "Manometría esofágica y pHmetría."
    },
    "correcta": "b",
    "explicacion": "El caso clinico describe una disfagia progresiva, primero a sólidos y luego a cualquier alimento, con regurgitación no ácida y un episodio reciente de neumonia por posible aspiración, lo que sugiere una alteración motora del esófago como posible causa (acalasia por ejemplo).\nAnte un paciente con disfagia, lo primero que hay que hacer es una endoscopia para descartar neoplasias.\nLa endoscopia en la acalasia puede ser normal.\nTras la endoscopia, se solicita una manometría esofágica, que es la prueba diagnóstica por excelencia de la acalasia.\nDado lo anterior, la respuesta correcta es: endoscopia y manometria esofágica.\nLa TAC no es el estudio inicial en la evaluación de disfagia.\nEl esófago con bario puede ser útil, pero no reemplaza a la endoscopia + manometria.\nLa pHmetría está indicada más en casos de sospecha de reflujo gastroesofágico, que no parece ser el cuadro principal aquí.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-098",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Un paciente de 60 años consulta por dolor abdominal intermitente de 8 semanas de evolución. Tiene como antecedentes ingesta ocasional de antinflamatorios por dolor en la cadera derecha. Se indica endoscopia que revela la presencia de una úlcera en el fondo gástrico. Durante el procedimiento se tomaron múltiples muestras para biopsia que fueron negativas para células neoplásicas. La histología fue negativa para Helicobacter pylori. Se indica tratamiento con inhibidores de la bomba de protones y el paciente evoluciona con desaparición del dolor. ¿Cuál es la conducta más adecuada en este caso?",
    "opciones": {
      "a": "Seguimiento a los 2-3 meses y repetir la endoscopia aún si se encuentra asintomático",
      "b": "Otorgar el alta médica y repetir la consulta en caso de reaparición de los síntomas",
      "c": "Seguimiento a los 3 meses y en caso de reaparición de los sintomas realizar nuevamente el tratamiento",
      "d": "Seguimiento a los 2-3 meses y en caso de reaparición de los sintomas repetir la endoscopia"
    },
    "correcta": "a",
    "explicacion": "La enfermedad ulcerosa péptica puede afectar el esófago, el estómago y el duodeno.\nLa úlcera péptica gastroduodenal se relaciona con la infección por helicobacter pylori y/o con el consumo de AINES en la mayoría de los pacientes.\nLas neoplasias ulceradas constituyen un diagnóstico diferencial importante. En el caso de las ulceras duodenales esta posibilidad es remota y normalmente no es necesaria la toma de biopsias del margen de la úlcera.\nEn las ulceras gástricas en cambio siempre debe tomarse biopsias para descartar esta posibilidad y aún que no se revele la presencia de células neoplásicas esta indicado repetir la endoscopia aproximadamente en un mes para verificar la cicatrización y tomar biopsias de la cicatriz.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-099",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Ezequiel de 30 años de edad consulta por presentar fiebre, ictericia, malestar general, dolores musculares, náuseas y vómitos. Al momento del interrogatorio refiere no contar con otros antecedentes de salud. Ante la sospecha de hepatitis viral que estudios realizaría para arribar al diagnóstico:",
    "opciones": {
      "a": "Solicitar hemograma completo, IgM anti VHA, anti VHC, anti HBs.",
      "b": "Solicitar hemograma completo, IgM anti VHA, anti VHC, HBs Ag.",
      "c": "Solicitar hemograma completo, anti VHC y HB core Ag.",
      "d": "Solicitar hemograma completo, IgM anti VHA, anti VHC, HB core Ag."
    },
    "correcta": "b",
    "explicacion": "Un paciente con hepatitis aguda debe someterse a cuatro pruebas serológicas: HBsAg, IgM anti-HAV, IgM anti-HBc y anti-HCV.\nLa respuesta correcta es la que se debe solicitar: \"hemograma completo, IgM anti VHA, anti VHC, HBs Ag.\"",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-100",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "¿Cuál es el mecanismo generador de la malabsorción en la Enfermedad Celíaca?",
    "opciones": {
      "a": "Inflamación de la mucosa intestinal",
      "b": "Deterioro de la lipolisis",
      "c": "Deterioro de la formación de micelas",
      "d": "Isquemia de la pared intestinal"
    },
    "correcta": "a",
    "explicacion": "Enfermedad celiaca: anatomía patológica = Las lesiones son más intensas en el bulbo y en la segunda porción duodenal.\nLa gravedad de la enfermedad celiaca está en relación con la extensión del intestino afecta.\nSon lesiones parcheadas (inflamación de la mucosa intestinal), por lo que puede haber error de muestra a la hora de biopsiar la mucosa.\nAunque la histologia es muy sugestiva, no es patognomónica y se puede observar una histologia similar en otras enfermedades: linfomas, hipogammaglobulinemia, enfermedad de Crohn, uso de antiinflamatorios no esteroideos, enteropatia autoinmune, afectación por el VIH.\nLa lesión característica en la enfermedad activa muestra atrofia vellositaria, hiperplasia criptica y conteo aumentado de linfocitos intraepiteliales, siendo estos hallazgos no específicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-101",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Colon"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una paciente de 25 años de edad que presenta dolor abdominal y fiebre de 24 horas de evolución? En el examen físico se encuentra febril, a la palpación abdominal presenta un punto doloroso en fosa ilíaca derecha, signo de Blumberg negativo y la palpación profunda en fosa ilíaca izquierda le provoca dolor en el lado opuesto.",
    "opciones": {
      "a": "Apendicitis aguda",
      "b": "Peritonitis",
      "c": "Absceso perirrenal derecho",
      "d": "Colecistitis aguda"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEl cuadro clinico descripto: 24 horas de evolución, caracterizado por dolor abdominal y fiebre, con abdomen doloroso en fosa iliaca derecha, es caracteristico de una apendicitis aguda.\nEl signo de Blumber puede ser negativo y el signo de Rovsing positivo, que consiste en dolor en fosa iliaca derecha ante la palpación de fosa iliaca izquierda que se produce por desplazamiento del gas ante la palpación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-102",
    "materia": [
      "cirugiageneral",
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Oncología",
      "Colon"
    ],
    "enunciado": "Un paciente de 45 años es intervenido quirúrgicamente por una apendicitis aguda. La anatomía patológica informa presencia de tumor carcinoide de 0,5 cm en la punta del apéndice, sin invasión vascular ni del meso. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "No indicar tratamiento quirúrgico adicional",
      "b": "Realizar resección del ileo distal y colectomia derecha",
      "c": "Realizar hemicolectomía derecha",
      "d": "Indicar radioterapia"
    },
    "correcta": "a",
    "explicacion": "Los tumores carcinoides representan aproximadamente uno de cada cinco tumores malignos de intestino delgado.\nEs el tumor endocrino más frecuente del aparato digestivo. Deriva de células madre de la mucosa intestinal.\nDiagnóstico:En el 90% de los casos el tumor carcinoide no es funcionante (no produce hormonas) por lo que el diagnóstico se basa en: a) endoscopia y biopsias; b) técnicas de imagen incluyendo la gammagrafia con octreotida ya que es un tumor muy rico en células con receptores para la somatostatina.\nPronóstico:Son marcadores de mal pronóstico el tamaño de más de 2 cm (el 100% se asocian con metástasis) y la localización intestinal (peor que la bronquial).\nLa localización digestiva con mejor pronóstico es el recto.El tratamiento del tumor localizado y sin metástasis es la cirugia.\nSi es un carcinoide apendicular de más de 2 cm se debe realizar hemicolectomia derecha.\nEn el acto quirúrgico utilizar somatostatina para evitar la liberación de multitud de sustancias vasoactivas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-103",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "Ante un síndrome de seudoobstrucción colónica (Síndrome de Ogilvie), ¿cuál es su tratamiento de elección?",
    "opciones": {
      "a": "Cecostomia",
      "b": "Descompresión por fibrocolonoscopia",
      "c": "Colostomia transversa",
      "d": "Punción cecal percutánea guiada por tomografía"
    },
    "correcta": "b",
    "explicacion": "Ante un Síndrome de Olgilvie la primera medida es el tratamiento conservador con reposo digestivo y sonda nasogástrica.\nEstá indicado una vez descartada la causa orgánica de la pseudoobstrucción la realización de una fibrocolonoscopia descomprensiva con la posibilidad de colocar catéter de drenaje en la intervención.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "gastro-002-104",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Estómago"
    ],
    "enunciado": "¿En qué consiste la operación de Billroth I?",
    "opciones": {
      "a": "Anastomosis gastroyeyunal.",
      "b": "Gastrostomía.",
      "c": "Anastomosis gastrocólica.",
      "d": "Anastomosis gastroduodenal."
    },
    "correcta": "d",
    "explicacion": "La operación de Billroth I consiste en gastrectomia distal con reconstrucción mediante anastomosis gastroduodenal.\nSe indica en las úlceras gástricas sangrantes que no responden al tratamiento médico.\nEn la actualidad se prefiere la gastrectomía subtotal con anastomosis en Y de Roux dada la menor incidencia de reflujo biliar y de otras complicaciones posoperatorias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
