[
 {
  "id": "psiquiatria-001-001",
  "materia": [
   "psiquiatria",
   "toxicologia"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias",
   "Toxicología"
  ],
  "enunciado": "Con respecto al consumo excesivo de sustancias, y en particular de alcohol. En lo que se refiere al diagnóstico del mismo ¿Como se clasifica?",
  "opciones": {
   "a": "Consumo sin riesgo, consumo de riesgo, consumo problemático, consumo dependencia.",
   "b": "Consumo diario, consumo problemático, consumo benigno.",
   "c": "Consumo de riesgo, consumo dependencia, consumo benigno.",
   "d": "Consumo sin riesgo, consumo de riesgo, consumo independiente."
  },
  "correcta": "a",
  "explicacion": "MARCO DE REFERENCIA DE DIAGNÓSTICOS:\n\nConsumo sin riesgo: es el consumo de sustancia aleatorio que no ha generado riesgos para sí mismo, para su entorno ni para la comunidad. Si la persona no consume o tiene un consumo sin riesgo, se recomienda continuar dentro de esos limites. A las mujeres embarazadas y en periodo de lactancia, a los menores de 18 años de edad, y a toda persona en situación de conducir un vehiculo se debe sugerir no consumir en ninguna ocasión.\n\nConsumo de Riesgo: el patrón de consumo de alcohol o sustancias psicoactivas es tal que si persiste en el tiempo hay probabilidad de consecuencias adversas, sea por la aparición de daños en la salud y/o de otro tipo de consecuencias negativas sociales, juridicas, etcétera. En relación al consumo de alcohol, el consumo de riesgo se establece cuando la ingesta es en la mujer de más de un (1) vaso de vino (150 cm3) o cerveza (330 cm3) o medidas de bebida blanca por día y en el varón más de dos (2).\n\nConsumo Problemático: cuando el tipo de vinculo establecido con la sustancia directa o indirectamente produce consecuencias negativas para el individuo o para terceros. Puede o no tener una frecuencia sistemática, incluye el Consumo Episódico Excesivo de Alcohol (CEEA). Si presenta un consumo problemático se puede realizar una intervención breve de consejeria recomendando dejar de consumir y derivación al equipo de salud mental para realizar evaluación integral y tratamiento.\n\nEl consumo dependencia: conjunto de manifestaciones fisiológicas, comportamentales, emocionales y cognoscitivas, que demuestra que el consumo de una o más sustancias adquiere, para la persona afectada, una prioridad desproporcionada con relación a otras conductas que antes tenian alto valor se denomina Consumo Dependencia. En éste caso, el consumo tiene la frecuencia sistemática, y la cantidad del mismo puede variar considerablemente en cada persona, sin alterar el diagnóstico del cuadro. La manifestaciones caracteristicas de la dependencia son: el deseo imperioso (compulsión o 'craving') de ingerir la sustancia, la incapacidad de detenerse luego de iniciado el suministro, los sintomas psicofisicos de abstinencia cuando la sustancia se abandona, y el fenómeno de tolerancia (disminución del efecto con la cronificación del consumo, es decir aumento progresivo de la cantidad para el mismo efecto). Implica tanto dependencia fisica (el cuerpo expresa malestares frente a la falta de ingesta), como dependencia psíquica (displacer que produce la carencia de la ingesta).",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-002",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos de la conducta alimentaria",
   "General"
  ],
  "enunciado": "¿Cuál es el diagnóstico más probable de una joven de 23 años, sin antecedentes patológicos, estudiante universitaria que consulta por astenia, letargia, intolerancia al frío y alopecia? Fue deportista durante la adolescencia. En el examen físico se encuentra en regular estado general, con leves edemas en miembros inferiores, deterioro de piezas dentarias, ligera distensión abdominal, hipotensión ortostática y extrasístoles aisladas. Trae un análisis de laboratorio en el cual presenta anemia y leve aumento de la amilasa.",
  "opciones": {
   "a": "Panhipopituitarismo",
   "b": "Bulimia",
   "c": "Fibromialgia",
   "d": "Síndrome de fatiga crónica"
  },
  "correcta": "b",
  "explicacion": "Según el DSM IV-TR se describen dos trastornos de la conducta alimentaria principales: La anorexia nerviosa y la bulimia nerviosa. En ambos casos existen conductas inapropiadas y creencias inadaptadas sobre la alimentación y la imagen corporal.\n\nEn la bulimia se presentan episodios de ingesta exagerada de alimentos en un corto periodo de tiempo con sensación de perdida de control. La ingesta se sigue de algún tipo de conducta purgativa o no para perder peso (usos de laxantes, diuréticos, inducción del vómito, actividad física extenuante, etc.).\n\nEn el examen clinico pueden aparecer alteraciones diversas entre las cuales se incluyen deshidratación, alteraciones cardiovasculares, arritmias, trastornos endocrinos. Es característica la alteración del esmalte dental por la erosión ácida asociada a la inducción del vómito.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-003",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos psicóticos"
  ],
  "enunciado": "Un joven de 22 años es llevado a la guardia. Sus padres informan que desde hace varios meses se ha ido aislando de su entorno social, y hace unas semanas tuvo un enfrentamiento en su trabajo. En la entrevista se muestra poco colaborador pero orientado en tiempo y espacio. Durante el interrogatorio confiesa que sus compañeros están conspirando con su jefe para expulsarlo de su puesto laboral. No se infiere riesgo inminente para sí o para terceros. Antecedentes de importancia: los padres refieren que de chico era solitario, y su rendimiento escolar fue bajo. Tuvo algunas novias con las que se peleaba por celos. ¿Cuál es el diagnóstico más probable y la conducta más adecuada?",
  "opciones": {
   "a": "Trastorno de personalidad paranoide. Derivación a psiquiatria para seguimiento por consultorios externos",
   "b": "Trastorno delirante de tipo persecutorio. Derivación a psiquiatria para seguimiento por consultorios externos",
   "c": "Trastorno Bipolar. Interconsulta con psiquiatra de guardia para iniciar tratamiento",
   "d": "Esquizofrenia paranoide. Interconsulta con psiquiatra de guardia para iniciar tratamiento"
  },
  "correcta": "d",
  "explicacion": "Datos positivos del caso clínico.\n\nSintomas psicóticos claros: Idea delirante estructurada (\"los compañeros conspiran con su jefe\"), tipica de esquizofrenia paranoide.\n\nDeterioro funcional: Aislamiento progresivo y conflicto laboral reciente, indicando pérdida de funcionamiento.\n\nHistoria premórbida compatible: Aislamiento social desde joven, celos en relaciones, bajo rendimiento escolar = perfil compatible con esquizofrenia.\n\nJuicio de realidad alterado: Cree firmemente en la conspiración, lo cual implica un delirio con pérdida de juicio critico.\n\nOpción correcta: Esquizofrenia paranoide. Interconsulta con psiquiatra de guardia para iniciar tratamiento. Se requiere una interconsulta urgente con psiquiatría en guardia para iniciar tratamiento, ya que hay sintomas psicóticos activos que ameritan intervención oportuna.\n\nTrastorno de personalidad paranoide: el juicio está alterado (hay delirio), y hay un deterioro funcional agudo, lo cual no encaja con un trastorno de personalidad.\n\nTrastorno bipolar: no hay sintomas afectivos (ni manía ni depresión) que sugieran un trastorno bipolar con sintomas psicóticos.\n\nTrastorno delirante tipo persecutorio: aunque presenta un delirio persecutorio, el trastorno delirante no suele cursar con deterioro funcional marcado ni historia premórbida deteriorada como en este caso. Además, la pobre colaboración y el aislamiento social creciente apuntan más a esquizofrenia.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-004",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos neuróticos y de la personalidad",
   "General"
  ],
  "enunciado": "Facundo, de 34 años consulta a la guardia por presentar un episodio súbito de palpitaciones, sensación de ahogo, hormigueos en ambos miembros superiores y mareo con sensación de aturdimiento. Refiere que es abstemio y no consume ningún tipo de drogas ni medicamentos. Signos vitales: frecuencia cardiaca 100 lpm con pulso regular, tensión arterial 120-70 mmHg, frecuencia respiratoria 16 por minuto. Al examen físico presenta auscultación cardíaca y respiratoria normal, y sudoración en ambas palmas de las manos. En el momento del examen aumenta la frecuencia respiratoria con respiración entrecortada. Está muy asustado porque ha tenido varios episodios similares desde hace aproximadamente un mes, por los que concurrió a guardias, donde le hacen electrocardiogramas que salen normales. El último episodio fue hace una semana, en la que hizo una teleconsulta, y le sugirieron que consulte presencialmente, pero no lo hizo porque se le pasó. Esta vez lo trajo su pareja, porque él ya no quiere consultar. La pareja refiere que Facundo está sin salir, haciendo teletrabajo desde el inicio de la pandemia, y que lo trae ahora porque necesita estar bien ya que están retomando la actividad presencial esta semana. Ante esta situación, ¿Cuál es la conducta más adecuada?",
  "opciones": {
   "a": "Contener a la pareja y realizar interconsulta con cardiologia de guardia para nueva evaluación.",
   "b": "Indicar alprazolam sublingual, contener; ampliar anamnesis para decidir inicio de tratamiento con benzodiacepinas e inhibidores de la recaptación de serotonina y pautar seguimiento.",
   "c": "Contener a la pareja, y dar el alta explicando que es un efecto de estar tanto tiempo aislado sin salir.",
   "d": "Indicar diazepam intramuscular, contenerlo; ampliar anamnesis para decidir continuar con tratamiento exclusivo de benzodiacepinas de administración oral y pautar seguimiento."
  },
  "correcta": "b",
  "explicacion": "Facundo presenta un cuadro tipico de crisis de pânico: inicio súbito, palpitaciones, disnea, parestesias, sudoración, miedo intenso, episodios repetidos con ECGs normales, ausencia de consumo de sustancias, y relación con contexto de aislamiento prolongado.\n\nAnálisis de las opciones:\n\n• Indicar alprazolam sublingual, contener; ampliar anamnesis para decidir inicio de tratamiento con benzodiacepinas e inhibidores de la recaptación de serotonina y pautar seguimiento. Es la opción más adecuada. El alprazolam sublingual puede ayudar de manera inmediata en la crisis; la contención emocional es clave; se debe ampliar anamnesis (descartar causas orgánicas, evaluar frecuencia e impacto de los ataques) y, si se confirma el diagnóstico de trastorno de pánico, se considera iniciar tratamiento de base con ISRS más psicoterapia, reservando las benzodiacepinas solo como puente a corto plazo.\n\n• Interconsulta con cardiologia: no es necesaria, ya tiene estudios normales y la clinica es más compatible con crisis de pánico.\n\n• Indicar diazepam intramuscular y mantener benzodiacepinas por vía oral: no es primera elección, el diazepam IM no es necesario en un paciente estable, y no se recomienda monoterapia con benzodiacepinas como tratamiento crónico.\n\n• Contener a la pareja y dar el alta: minimiza la situación, no brinda herramientas terapéuticas ni plan de seguimiento.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-005",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos del estado de ánimo"
  ],
  "enunciado": "Un paciente de 41 años sin antecedentes psiquiátricos, casado con 3 hijos, empresario, concurre a la consulta quejándose de padecer desde hace 3 meses insomnio todas las noches. Refiere falta de interés en su trabajo y en la gente y poco deseo sexual. Presenta un aumento de peso del 15% y expresa algunas ideas de sin sentido de la vida, aunque sin plan suicida. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
   "a": "Esquizofrenia tipo residual",
   "b": "Desorden esquizoafectivo",
   "c": "Trastorno bipolar tipo II",
   "d": "Episodio depresivo mayor"
  },
  "correcta": "d",
  "explicacion": "La depresión mayor se define como un estado de ánimo deprimido diario por al menos dos semanas. Se estima que el 15% de la población general presenta un episodio en algún momento de su vida. Se manifiesta clinicamente con tristeza, indiferencia, apatia, irritabilidad, anhedonia, trastornos en el sueño. La pérdida o ganancia de peso es frecuente. Los sintomas son habitualmente peor durante la mañana. Las ideas de muerte son frecuentes. La ideación suicida y el intento de suicidio son criterios de alarma.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-006",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos del estado de ánimo"
  ],
  "enunciado": "Una mujer de 53 años consulta por inquietud, desasosiego, desesperación y despertares nocturnos. Refiere que llora por cualquier motivo, permanece largo tiempo en cama y ha perdido el interés por sus actividades habituales. Además, se encuentra retraída, no desea salir de su casa y le cuesta concentrarse.¿Cuál es el diagnóstico más probable?",
  "opciones": {
   "a": "Depresión mayor",
   "b": "Distimia",
   "c": "Deterioro cognitivo leve",
   "d": "Trastorno por disregulación disruptiva del estado de ánimo"
  },
  "correcta": "a",
  "explicacion": "La depresión mayor es definida como \"un estado de ánimo deprimido que se mantiene diariamente por un minimo de dos semanas\" (si es de menor duración, se encuadrará dentro de la «depresión breve»). El cuadro suele caracterizarse por: tristeza, indiferencia, apatia o irritabilidad, se suele asociar con alteraciones del sueño, apetito y/o peso; agitación o fatiga; pérdida de la capacidad de concentración y de decisión; sensación de culpa o vergüenza, y pensamientos relacionados con la muerte. Los pacientes con depresión tienen una pérdida en la capacidad de sentir placer en todas las actividades susceptibles de producirlo, despiertan muy pronto por la mañana, sienten que su estado de ánimo disfórico es cualitativamente distinto de la tristeza y con frecuencia observan variaciones diurnas de su estado de ánimo (se sienten peor por las mañanas).",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-007",
  "materia": [
   "toxicologia",
   "psiquiatria"
  ],
  "submateria": [
   "Toxicología",
   "Trastornos relacionados con sustancias"
  ],
  "enunciado": "Encuentran un paciente en la calle con trastorno de conciencia, llaman a la ambulancia y al examen físico se detecta hipotermia, bradicardia, miosis, bradipnea e hipotensión ¿Cuál de los siguientes síndrome tóxico puede estar cursando?",
  "opciones": {
   "a": "Serotoninèrgico.",
   "b": "Opiáceo.",
   "c": "Colinérgico.",
   "d": "Neuroléptico."
  },
  "correcta": "b",
  "explicacion": "Sme opioide: Intox aguda/sobredosis por opiáceos: miosis (o midriasis por anoxia en la intoxicación grave), depresión respiratoria, disminución del nivel de consciencia (somnolencia, inatención, lenguaje farfullante, hasta coma), hipotermia, bradicardia, hipotensión e incluso parada cardiorrespiratoria. (correcta)\n\nSerotoninérgico: midriasis, taquicardia, HTA, alucinaciones visuales, sinestesias (percibir un sentido por otro, por ejemplo, saborear un color, oir una planta, entre otras.). Pueden desencadenar episodios psicóticos en personas predispuestas.\n\nColinérgico: Ansiedad, agitación y síntomas de estimulación de receptores: 1) muscarinicos: eritema cutáneo, miosis, visión borrosa, sialorrea y broncorrea peligrosa (que puede aparentar un edema pulmonar), broncoconstricción, tos, dificultad respiratoria, lagrimeo, diaforesis, cólico intestinal, diarrea, bradicardia, incontinencia urinaria y fecal 2) nicotinicos (habitualmente por carbacol, metacolina, etc.): fasciculaciones, debilidad muscular hasta parálisis completa (también del diafragma), taquicardia, hipertensión arterial.\n\nNeuroléptico: HTA hipertermia taquicardia taquipnea.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-008",
  "materia": [
   "psiquiatria",
   "otras"
  ],
  "submateria": [
   "Trastornos neuróticos y de la personalidad",
   "Fármacos"
  ],
  "enunciado": "¿Cuál de los siguientes fármacos utilizaría, en primera instancia para el control sintomático de las crisis de angustia?",
  "opciones": {
   "a": "Clonazepam.",
   "b": "Fluoxetina.",
   "c": "Hidroxicina.",
   "d": "Amitriptilina."
  },
  "correcta": "a",
  "explicacion": "En el momento de la crisis de angustia cualquier benzodiacepina unida a técnicas de relajación para el control de la respiración (por la hiperventilación que con frecuencia acompaña a la crisis) es lo más efectivo.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-009",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos de la conducta alimentaria",
   "General"
  ],
  "enunciado": "Una mujer de 17 años refiere conductas compulsivas con la comida como atracones, ingesta de laxantes, diuréticos y vómitos diarios. Tiene peso normal. ¿Cuáles electrolitos se deben controlar?",
  "opciones": {
   "a": "Potasio, magnesio y sodio.",
   "b": "Potasio, magnesio y bicarbonato.",
   "c": "Magnesio, sodio y bicarbonato.",
   "d": "Potasio, sodio y bicarbonato."
  },
  "correcta": "a",
  "explicacion": "Las complicaciones físicas en la bulimia nerviosa se producen principalmente por los episodios purgativos, siendo las alteraciones metabólicas las más importantes: hipopotasemia, hiponatremia, hipomagnesemia, hipocloremia, aumento de amilasa y alcalosis metabólica en vómitos y acidosis metabólica al utilizar laxantes.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-010",
  "materia": [
   "psiquiatria",
   "toxicologia"
  ],
  "submateria": [
   "Trastornos psicóticos",
   "Toxicología"
  ],
  "enunciado": "Un paciente de 45 años, con antecedentes de esquizofrenia, ingresa a la guardia por rigidez, hipertermia y deterioro del sensorio. Al examen físico presenta tendencia al sueño, sequedad de piel y mucosas, TA: 100/60 mm Hg. FC: 120/min, Temp. Ax. 40 °C y rigidez en 4 miembros. El ECG muestra prolongación de QRS y QTC. ¿A qué síndrome corresponde este cuadro?",
  "opciones": {
   "a": "Serotoninérgico",
   "b": "Anticolinérgico",
   "c": "Neuroléptico maligno",
   "d": "Sedativo hipnótico"
  },
  "correcta": "c",
  "explicacion": "El tratamiento habitual de la esquizofrenia consiste en el uso de neurolépticos en altas dosis. Estos se han asociados al llamado síndrome neuroléptico maligno consistente en rigidez muscular, hipertermia, inestabilidad autonómica, alteraciones del estado mental, taquicardia, insuficiencia renal y aumentos muy importantes de la CPK.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-011",
  "materia": [
   "psiquiatria",
   "toxicologia"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias",
   "Toxicología"
  ],
  "enunciado": "Un paciente de 22 años concurre al guardia, acompañado por sus familiares, por presentar un síndrome confusional con marcada presencia de alucinaciones, desconociéndose el tiempo de evolución del cuadro. Al ingreso presenta FC 80 1/min; FR 16/min; TA 120/80 mm Hg; Temp. ax.37 37°C; se muestra colaborador y relativamente tranquilo, pero con un claro cuadro de ilusiones visuales refiriendo sinestesias y alteración de la percepción del paso del tiempo. Se observa midriasis bilateral reactiva, no presenta rigidez ni signos de déficit motor ni sensitivo. El laboratorio de guardia no muestra alteraciones. ¿Cuál es la causa más probable del cuadro?",
  "opciones": {
   "a": "Intoxicación aguda por Tetrahidrocannabinol (THC)",
   "b": "Intoxicación aguda por LSD",
   "c": "Intoxicación aguda por etanol",
   "d": "Intoxicación aguda por Metilendioximetanfetamina (MDMA)"
  },
  "correcta": "b",
  "explicacion": "El LSD es un alucinógeno potente. Pocos minutos después del consumo se presentan sintomas y signos como taquicardia, hipertensión, midriasis, temblor e hiperpirexia. Luego alteraciones de la percepción, del ánimo, alucinaciones visuales, sinestésias y labilidad emocional.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-012",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos del estado de ánimo"
  ],
  "enunciado": "Si Usted recibe en su consultorio a una paciente de 45 años, casada y con hijos, que le refiere que durante sus tratamientos anteriores fue diagnosticada siempre con Trastorno Bipolar I, quiere decir que su patobiografía se caracteriza por:",
  "opciones": {
   "a": "Episodios hipomaniacos recurrentes",
   "b": "Episodio maniaco con síntomas psicóticos",
   "c": "Trastornos depresivos recurrentes",
   "d": "Episodio/s maniaco/s acompañados por episodios depresivos"
  },
  "correcta": "d",
  "explicacion": "Las personas que presentan trastorno bipolar se caracterizan por tener oscilaciones impredecibles del estado de ánimo, desde la mania (o hipomanía) a la depresión. Puede presentarse como sólo crisis repetidas de mania, que en su forma pura se asocia con un incremento de la actividad psicomotriz, extroversión social excesiva, menor necesidad de dormir, impulsividad y afección de la capacidad de juicio y un estado de ánimo expansivo, grandilocuente y a veces irritable. En la mania grave puede haber ideas delirantes y paranoides, indistinguibles de las asociadas a la esquizofrenia. Se puede afirmar que casi la mitad de los pacientes con trastorno bipolar presentan una mezcla de agitación psicomotriz y activación con disforia, ansiedad e irritabilidad. Suele ser dificil distinguir la manía mixta de la depresión agitada.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-013",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos del estado de ánimo",
   "General"
  ],
  "enunciado": "Concurre un paciente por guardia manifestando de manera espontánea ánimo depresivo, ansiedad creciente y preocupación sobre su futuro. Manifiesta tener insomnio de varios días de evolución e ideas de ruina y desesperanza. ¿Qué conducta tomaría en relación a la evaluación y abordaje del riesgo?",
  "opciones": {
   "a": "Indagar acerca de la presencia de ideación suicida, evaluando la existencia de un plan asi como acerca de intentos previos.",
   "b": "Evitar introducir la pregunta acerca de ideas suicidas para no promover conductas que no fueron expresadas por el paciente.",
   "c": "Mantener una conducta expectante a la espera que el paciente introduzca que considera acabar con su vida.",
   "d": "Indicar una medida farmacológica para disminuir sus sintomas ansiosos y derivar a psicoterapia por consultorios externos."
  },
  "correcta": "a",
  "explicacion": "En un paciente que presenta ánimo depresivo, ansiedad creciente, insomnio, ideas de ruina y desesperanza, es crucial evaluar de inmediato el riesgo de suicidio. La conducta más adecuada en este contexto es indagar directamente sobre la presencia de ideación suicida, evaluando si existe un plan y antecedentes de intentos previos. Esto es esencial para poder ofrecer una intervención adecuada y garantizar la seguridad del paciente",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-014",
  "materia": [
   "toxicologia",
   "psiquiatria"
  ],
  "submateria": [
   "Toxicología",
   "Trastornos del estado de ánimo"
  ],
  "enunciado": "Una mujer de 22 años con antecedentes de enfermedad bipolar, ingresa a guardia con deterioro del sensorio, vómitos, inestabilidad hemodinámica, hipertermia y rigidez. ¿Cuál es el diagnóstico probable?",
  "opciones": {
   "a": "Sindrome anticolinérgico secundario a intoxicación por biperideno.",
   "b": "Síndrome simpaticomimético secundario a intoxicación por cocaína.",
   "c": "Sindrome neuroléptico maligno secundario a intoxicación por litio.",
   "d": "Intoxicación con benzodiacepinas."
  },
  "correcta": "c",
  "explicacion": "El síndrome neuroléptico maligno es el efecto secundario idiosincrático que se presenta en alrededor del 0,5% de los pacientes tratados con antipsicóticos. Existe mayor riesgo de aparición con el uso de antipsicóticos de alta potencia (tipicos), al comienzo de la pauta, en dosis elevadas y en ancianos, pero puede presentarse en cualquier momento, con cualquier dosis y con antipsicóticos atípicos. Puede, además, presentarse con el uso asociado de sustancias con actividad dopaminérgica como la cocaina, el litio, antidepresivos triciclicos, IMAO benzamidas.\n\nSus manifestaciones clínicas son:\n\n• Hipertonía, rigidez muscular.\n\n• Hipertermia (40-41°C).\n\n• Taquicardia, hipertensión arterial, diaforesis.\n\n• Confusión, estupor y coma.\n\n• Analitica: leucocitosis y gran aumento de la creatina-fosfocinasa (CPK).\n\nEs un trastorno grave con una mortalidad que puede llegar al 15-20% (lo más frecuente es el fallo renal agudo por aumento de la CPK). En ocasiones puede quedar de manera residual parkinsonismo ya que el cerebelo es especialmente sensible a la elevada temperatura.\n\nEl tratamiento consiste en:\n\n• Suspensión de los fármacos que pueden causar el cuadro (litio)\n\n• Ingreso en UTI o UCI con medidas de soporte vital.\n\n• Uso de material antitérmico para lograr descender la temperatura corporal.\n• Sueroterapia.\n\n• Medicación especifica: bromocriptina (agonista dopaminérgico) y dantroleno (relajante muscular).",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-015",
  "materia": [
   "psiquiatria",
   "otras"
  ],
  "submateria": [
   "Trastornos psicóticos",
   "Fármacos"
  ],
  "enunciado": "Entre los fármacos antipsicóticos, la realización de hemogramas seriados es exigida en el protocolo terapéutico cuando se utiliza:",
  "opciones": {
   "a": "Haloperidol",
   "b": "Clorpromazina",
   "c": "Trifluperazina",
   "d": "Clozapina"
  },
  "correcta": "d",
  "explicacion": "Los antipsicóticos se asocian a una variedad de efectos indeseados entre los que se encuentran el aumento de peso, xerostomia, hipotensión postural, rigidez y otros sintomas extrapiramidales. La clozapina produce en el 1% de los pacientes un cuadro de agranulocitosis grave, también en el 10% de los pacientes produce convulsiones. Se recomienda durante al menos los tres primeros meses de tratamiento controlar semanalmente los leucocitos.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-016",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias",
   "General"
  ],
  "enunciado": "Ricardo, de 48 años, es un paciente internado en sala de clínica general por pancreatitis. Hace 48 hs comienza con temblores, sudoración profusa, inquietud y alucinaciones visuales complejas. El familiar informa que suele tomar vino, pero el paciente minimiza el consumo. ¿Qué tratamiento indica?",
  "opciones": {
   "a": "Plan de hidratación con dextrosa y antitérmicos",
   "b": "Disulfiram",
   "c": "Complejo vitaminico B",
   "d": "Lorazepam y tiamina"
  },
  "correcta": "d",
  "explicacion": "Las manifestaciones de la abstinencia alcohólica tienden a ser opuestas a las que provoca la intoxicación. Clasicamente se describen temblor, ansiedad, insomnio, taquicardia y sudoración. Los sintomas pueden comenzar pocas horas luego de suspender el consumo y se hacen máximos hacia el tercer dia para mejorar hacia el quinto dia. Un porcentaje menor de paciente desarrolla convulsiones. El delirium trememns es una forma grave de abstinencia que agrega deterioro fluctuante del nivel de conciencia y alucinaciones en las que los paciente refieren ver pequeños animales o insectos. Se debe indicar tiamina en dosis de 50 a 100 mg por dia durante al menos una semana y benzodiacepinas a veces en dosis altas.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-017",
  "materia": [
   "psiquiatria",
   "pediatria"
  ],
  "submateria": [
   "Trastornos psicóticos",
   "Trastornos de la infancia y la adolescencia"
  ],
  "enunciado": "¿Cuál es el diagnóstico más probable en un paciente de 17 años de edad que es llevado a la consulta por sus padres porque en los últimos días se ha negado a comer y no entienden lo que habla? Desde hace unos meses pasa la mayor parte del tiempo encerrado en su habitación, se encuentra poco comunicativo y ha abandonado sus estudios. Durante el examen físico sólo dijo algunas palabras, alternadas con episodios de llanto y risa sin motivo.",
  "opciones": {
   "a": "Esquizofrenia",
   "b": "Depresión mayor",
   "c": "Trastorno limite de la personalidad",
   "d": "Trastorno Bipolar"
  },
  "correcta": "a",
  "explicacion": "El cuadro clínico descrito en un adolescente de 17 años con negación a la alimentación, aislamiento social (pasar la mayor parte del tiempo encerrado en su habitación), profundo cambio conductual (poco comunicativo, abandono de estudios), y además dificultades en el lenguaje (hablar algunas palabras sin sentido) alternadas con episodios de llanto y risa inapropiados, sugiere un trastorno psiquiátrico grave con alteración del pensamiento, la afectividad y el comportamiento social.\n\nEsto es característico de un episodio psicótico, que es una manifestación común en la esquizofrenia, especialmente en la adolescencia o juventud temprana, donde el inicio suele ser insidioso con deterioro social y cognitivo progresivo. El aislamiento social, la afectividad inadecuada, y el lenguaje desorganizado son signos típicos en la esquizofrenia.\n\nLa depresión mayor puede cursar con aislamiento y retraimiento, pero generalmente no presenta alteraciones del pensamiento marcadas (lenguaje incoherente ni episodios de risas o llanto sin motivo). Por otro lado, en el trastorno bipolar tipo 1 se presentan episodios maniacos o mixtos con sintomas psicóticos, pero también episodios clínicos claros y episódicos, mientras que el tipo 2 es caracterizado por episodios depresivos y episodios hipomaniacos, sin sintomas psicóticos prominentes.\n\nPor tanto, el diagnóstico más probable para este paciente es: Esquizofrenia y se sostiene porque: Inicio tipico en la adolescencia o juventud. Sintomas clave: aislamiento, negativismo (no comer), alteraciones del lenguaje, afectividad inapropiada (llanto y risa sin causa evidente), disminución de la comunicación y abandono escolar. Duración de meses, que es compatible con criterio de esquizofrenia (sintomas persistentes por más de 6 meses faltaria especificar el tiempo en el relato).",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-018",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos neuróticos y de la personalidad"
  ],
  "enunciado": "Dentro de las modalidades de tratamiento de los trastornos de angustia, existen varias formas de lograr los objetivos principales, consistentes en reducir la frecuencia y amortiguar la intensidad de las crisis. ¿Cuál es la estrategia terapéutica más adecuada para lograr dichos objetivos?",
  "opciones": {
   "a": "Antidepresivos IRSS, benzodiazepinas e intervención psicoterapéutica temprana",
   "b": "Antidepresivos triciclicos y benzodiazepinas",
   "c": "Antidepresivos IRSS y benzodiazepinas",
   "d": "Benzodiazepinas e intervención psicoterapéutica temprana"
  },
  "correcta": "a",
  "explicacion": "El tratamiento del trastorno de angustia consiste en la combinación de fármacos y psicoterapia. Se distingue el tratamiento según la fase de la enfermedad:\n\nAnte el primer episodio se debe contener a la paciente y sugerir que comience el tratamiento médico y psicológico si reaparecen los síntomas de modo frecuente. En el momento de la crisis de angustia cualquier benzodiacepina unida a técnicas de relajación para el control de la respiración (por la hiperventilación que con frecuencia acompaña a la crisis) es lo más efectivo.\n\nEl tratamiento del trastorno de angustia propiamente dicho o de mantenimiento se lleva a cabo con antidepresivos, sobre todo con inhibidores selectivos de la recaptación de la serotonina (ISRS) por su buena tolerancia y porque no crean dependencia. Como tardan unas semanas en iniciar su acción, se asocian a benzodiacepinas al principio del tratamiento, pero no a largo plazo por el riesgo de abuso/dependencia que crean. La psicoterapia cognitivo-conductual es de primera elección para consolidar los efectos del tratamiento psicofarmacológico, en especial para la agorafobia, la hipocondría y la ansiedad anticipatoria.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-019",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos neuróticos y de la personalidad"
  ],
  "enunciado": "Una mujer de 40 años acude a la consulta presentando síntomas de irritabilidad, dificultad para dormir, sensación de cansancio casi constante, preocupación excesiva desencadenada por situaciones insignificantes de su vida cotidiana, problemas de memoria y ansiedad. El examen físico es normal y no tiene antecedente de patología psiquiátrica. De acuerdo al cuadro descripto, ¿Cuál es el diagnóstico y estrategia terapéutica más adecuada?",
  "opciones": {
   "a": "Fobia social. Se indicará antidepresivos triciclicos y benzodiacepinas",
   "b": "Trastorno depresivo. Se indicará antidepresivos ISRS, benzodiacepinas y psicoterapia",
   "c": "Trastorno de ansiedad generalizada. Se indicará antidepresivos ISRS, benzodiacepinas y psicoterapia",
   "d": "Trastorno por estrés. Se indicará benzodiazepinas e intervención psicoterapéutica temprana"
  },
  "correcta": "c",
  "explicacion": "El trastorno de ansiedad generalizada se caracteriza por la presencia de angustia, preocupación excesiva asociado a dificultad en la concentracion, inquietud, insomnio y tensión muscular. Suele aparecer en pacientes jóvenes. Para el tratamiento se recomienda ademas de la farmacoterapia, la psicoterapia. El tratamiento farmacologico se realiza con benzodiacepinas, un ciclo corto (4 a 6 semanas) y algunos IRRS (por ejemplo paroxetina y escitalopram) tambien pueden ser útiles y aun mas útiles que las benzodiacepinas en trastorno de ansiedad cronico.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-020",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos del estado de ánimo"
  ],
  "enunciado": "Una paciente de 54 años es traída a la consulta por su marido, quien nos refiere que hace un mes ha comenzado a hablar incesantemente perdiendo a veces la idea directriz. Duerme 4 horas en total al día, muestra una intolerancia importante a las críticas y tiene conductas de riesgo físico que antes no tenía. Usted hace salir al marido y ella le manifiesta no haberse sentido mejor en su vida y que piensa en separarse de él. Planea construir una casa de fin de semana en un terreno, aunque no posee el dinero suficiente para esto, ni los medios para procurárselo. Su examen clínico es normal y no consume sustancias estimulantes. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
   "a": "Trastorno histrionico de la personalidad",
   "b": "Esquizofrenia tipo desorganizado",
   "c": "Episodio maniaco",
   "d": "Trastorno de ansiedad generalizada"
  },
  "correcta": "c",
  "explicacion": "Datos positivos del caso clínico: Habla incesante, con fuga de ideas. Disminución marcada del sueño (4 horas) sin sensación de cansancio. Conductas de riesgo fisico. Irritabilidad/intolerancia a criticas. Elevación patológica del estado de ánimo (\"no se ha sentido mejor en su vida\"). Ideas grandiosas/proyectos irreales (casa sin recursos). Inicio relativamente agudo (1 mes). Examen clínico normal, sin consumo de sustancias.\n\nAnálisis de opciones:\n\n• Episodio maníaco: encaja con todos los criterios: ánimo expansivo/eufórico/irritable, aumento de la actividad, disminución de la necesidad de dormir, verborrea, fuga de ideas, conductas de riesgo, ideas grandiosas.\n\n• Trastorno de ansiedad generalizada: no se observa preocupación excesiva y persistente ni síntomas típicos de ansiedad generalizada.\n\n• Trastorno histriónico de la personalidad: la teatralidad y búsqueda de atención son crónicas y estables, no episódicas ni con disminución del sueño ni ideas grandiosas.\n\n• Esquizofrenia tipo desorganizado: falta pensamiento desorganizado grave, delirios o alucinaciones; además, la conservación del sentido de placer y grandiosidad apunta a un trastorno del estado de ánimo.\n\nDiagnóstico más probable: episodio maníaco.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-021",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias",
   "General"
  ],
  "enunciado": "En el contexto de un control de salud un paciente de 38 años le solicita información sobre consumo de alcohol responsable. Como datos de interés no presenta patologías médicas ni antecedentes de relevancia, de profesión es abogado, casado, tiene dos hijos. Refiere consumo de aproximadamente dos vasos de vino durante la cena en el último año. ¿Qué intervención considera más adecuada con los datos recabados?",
  "opciones": {
   "a": "Intervención breve recomendando disminuir el consumo a niveles de menor riesgo.",
   "b": "Sensibilización e información. Consejería integral de salud.",
   "c": "Intervención preventiva y búsqueda de apoyo familiar y social.",
   "d": "Plan individualizado de tratamiento ambulatorio."
  },
  "correcta": "b",
  "explicacion": "Nos encontramos ante una persona que cumple la definición: \"consumo sin riesgo\": es el consumo de sustancia aleatorio que no ha generado riesgos para sí mismo, para su entorno ni para la comunidad. Si la persona no consume o tiene un consumo sin riesgo, se recomienda continuar dentro de esos limites. A las mujeres embarazadas y en periodo de lactancia, a los menores de 18 años de edad, y a toda persona en situación de conducir un vehiculo se debe sugerir no consumir en ninguna ocasión.\n\nPautas orientadoras de la Intervención: acciones de sensibilización, informar y comunicar los riesgos y consecuencias en las personas y el entorno cuando se consume alcohol y otras sustancias psicoactivas. Herramientas/facilitadores: CReA, Consejeria, Técnicas Lúdicas.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-022",
  "materia": [
   "toxicologia",
   "psiquiatria"
  ],
  "submateria": [
   "Toxicología",
   "Trastornos relacionados con sustancias"
  ],
  "enunciado": "Una mujer de 45 años ingresa al servicio de emergencias por haber consumido antidepresivos tricíclicos con fines autolíticos hace aproximadamente 4 horas. Ingresa hipotensa, con deterioro del sensorio y convulsiones. El ECG muestra prolongación del QRS. Se procede a realizar intubación orotraqueal, se realiza expansión con cristaloides y se administran benzodiacepinas para controlar las convulsiones con buena respuesta ¿Qué otra medida debe adoptarse?",
  "opciones": {
   "a": "Administración de bicarbonato de sodio hasta lograr pH de 7.45 a 7.50",
   "b": "Carga con fenitoina para manejo de las convulsiones a largo plazo",
   "c": "Indicación de lavado gástrico",
   "d": "Administración de fisostigmina como agente anticolinérgico"
  },
  "correcta": "a",
  "explicacion": "Ante un paciente con una intoxicación aguda se debe en primera instancia iniciar soporte adecuado de la via aérea, la ventilación y el estado hemodinámico. La alcalinización de la orina es un método que permite incrementar la excreción renal de algunas drogas en particular aquellas que bloquean los canales de sodio como los antidepresivos triciclicos y otros como clorpropamida, ácido fórmico metotrexato, etc. Se utiliza en dosis 1 mEg/Kg de peso en bolos intermitentes o un bolo inicial y bicarbonato en infusión continua para mantener un pH urinario entre 7, y 8. Se deberá controlar el pH sanguineo para evitar un pH mayor a 7.50.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-023",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias"
  ],
  "enunciado": "Señale las alucinaciones más frecuentes en la urgencia psiquiátrica Delirium Tremens:",
  "opciones": {
   "a": "Auditivas",
   "b": "Olfativas",
   "c": "Visuales",
   "d": "Cenestésicas"
  },
  "correcta": "c",
  "explicacion": "La abstinencia alcohólica es un entidad clínica que en sus formas mas graves implica riesgo de vida. La supresión de la ingesta o disminución de la ingesta de un depresor del SNC desencadena un estado fisiológico de hiperexcitabilidad con sintomas autonómicos manifiestos (taquicardia, hipertensión, midriasis, sudoración profusa, temblor, ansiedad, etc). Se asocian en la abstinencia alcohólica trastornos perceptivos y alucinaciones visuales (se describe tipicamente la visión de insectos) y auditivas. Pueden desarrollarse convulsiones tónico-clónicas generalizadas. El delirium tremens es un sindrome potencialmente letal que aparece entre 2 y 4 dias luego del inicio de la abstinencia y que se caracteriza por la presencia de desorientación, alucinaciones diaforesis, fiebre y taquicardia.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-024",
  "materia": [
   "psiquiatria",
   "medicinafamiliar"
  ],
  "submateria": [
   "Trastornos relacionados con sustancias",
   "General"
  ],
  "enunciado": "¿Cuál es la función del cuestionario CAGE en relación al tratamiento del alcoholismo?",
  "opciones": {
   "a": "Rastrear el consumo de alcohol de un paciente",
   "b": "Diagnosticar a un paciente alcohólico grave",
   "c": "Distinguir entre pacientes ex alcohólicos y alcohólicos activos",
   "d": "Cuantificar la cantidad de alcohol que consume un paciente"
  },
  "correcta": "a",
  "explicacion": "El abuso y la dependencia al alcohol son problemas frecuentes. Existen cuestionarios que permiten detectar a los paciente con consumo problemático de alcohol. El cuestionario CAGE se basa en cuatro preguntas: ¿Ha pensado alguna vez que debería beber menos?, ¿Le ha molestado que la gente lo critique por beber?, ¿Alguna vez se ha sentido mal o culpable por beber?, ¿Ha bebido alguna vez por la mañana para tranquilizarse o para mejorar de una \"resaca\"?. El CAGE presenta una sensibilidad del 43 al 94% y una especificidad del 70 al 97% para el diagnóstico de abuso y dependencia si usa un punto de corte de 2.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-025",
  "materia": [
   "toxicologia",
   "psiquiatria"
  ],
  "submateria": [
   "Toxicología",
   "Trastornos relacionados con sustancias"
  ],
  "enunciado": "Un paciente de 50 años ingresa a guardia con un cuadro de alucinaciones, excitación psicomotriz, aumento de la libido y clonus ocular espontáneo. En el examen físico presenta frecuencia cardíaca: de 140 latidos por minuto y presión arterial sistólica de 160 mm Hg e hipertermia. En los exámenes de laboratorio se observa aumento de los valores de CPK por 8 veces su valor normal. ¿Qué sustancia de abuso puede haber consumido?",
  "opciones": {
   "a": "Marihuna (cannabis)",
   "b": "Éxtasis",
   "c": "Ácido lisérgico(LSD)",
   "d": "Cocaina"
  },
  "correcta": "b",
  "explicacion": "Drogas de diseño (derivados de anfetaminas): drogas con actividad psicoestimulante y alucinatoria (experiencias sensoperceptivas). Pueden desencadenar cuadros psicóticos. La más conocida es el MDMA (metilendioximetanfetamina) o «éxtasis» Actúan sobre el sistema serotoninérgico, pudiendo producir un sindrome serotoninérgico agudo y fulminante con hipertermia, HTA, coma y muerte.El tratamiento es sintomático, no hay antidoto, pero si se lleva a cabo 1-2 horas tras la ingesta, se realizará lavado gástrico con carbón activado. El MDMA produce sus efectos determinantes del sindrome de rabdomiolisis e hipertermia por elevar las concentraciones sinapticas de norepinefrina, dopamina y serotonina.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 },
 {
  "id": "psiquiatria-001-026",
  "materia": [
   "psiquiatria"
  ],
  "submateria": [
   "Trastornos neuróticos y de la personalidad"
  ],
  "enunciado": "Una mujer de 26 años consulta por por presentar un cuadro clínico de tres años de evolución caracterizado por ansiedad asociada a una serie de ideas e imágenes intrusivas y parásitas, cuyos contenidos estaban relacionados con la agresividad y la contaminación; teniendo que efectuar una serie de actos para atenuar la ansiedad que estos pensamientos generaban. El cuadro se había iniciado con una serie de ideas relacionadas con la suciedad y contaminación de sus manos con materia fecal. Estos pensamientos, considerados absurdos por la paciente, se presentaban en forma súbita, intrusiva, en contra de su voluntad, generando gran ansiedad y obligando a lavarse las manos muchas veces al día. La mujer se encuentra impecablemente arreglada, no se evidencian ideas delirantes, alteraciones en la sensopercepción, trastornos en el sueño o en la conducta alimentaria. El resto del examen físico no muestra alteraciones. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
   "a": "Trastorno obsesivo-compulsivo.",
   "b": "Trastorno del control de los impulsos.",
   "c": "Trastorno compulsivo-hipocondriaco.",
   "d": "Hipocondria."
  },
  "correcta": "a",
  "explicacion": "El cuadro clínico descrito corresponde con un Trastorno Obsesivo-Compulsivo (TOC). La paciente presenta obsesiones (ideas e imágenes intrusivas y parásitas sobre agresividad y contaminación, reconocidas como absurdas o egodistónicas) y compulsiones (actos que realiza para atenuar la ansiedad, como el lavado de manos excesivo). La preservación de otros aspectos del examen mental y la ausencia de delirios (reconoce lo absurdo de los pensamientos) descartan trastornos psicóticos y apuntan específicamente al TOC.",
  "imagen": [],
  "examen": null,
  "anio": null,
  "oficial": false
 }
]

