[
  {
    "id": "cardiologia-003-001",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Llega a la guardia Andrés de 65 años consultando por dolor precordial opresivo de 4 horas de evolución que se irradia a la espalda, acompañado de mareos y sudoración. No hace referencia a ningún episodio similar a este, aunque refiere hipertensión arterial sin control. No presentó disnea, ortopnea y disnea paroxística nocturna. Al momento de la consulta se encuentra ansioso e inquieto, tensión arterial 100-60 mmHg, frecuencia cardíaca 60 lpm y saturación de oxígeno del 96%. La auscultación pulmonar es normal. El electrocardiograma (ECG) presenta ritmo sinusal a 100 lpm, PR 188 mseg, supradesnivel del segmento ST en las derivaciones DI, AVL y de V1 a V6 de hasta 5 mm. ¿Cuál es el tratamiento de inicio más adecuado?",
    "opciones": {
      "a": "Nitroglicerina, aspirina, clopidogrel y estatinas.",
      "b": "Angioplastia coronaria percutánea primaria.",
      "c": "Metoprolol, aspirina y enoxaparina.",
      "d": "Fibrinólisis"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El tratamiento de reperfusión está indicado para todo paciente con síntomas de isquemia de duración <= 12 h y elevación persistente del segmento ST. La estrategia de angioplastia primaria es más recomendable que la fibrinólisis siempre que se realice en los plazos indicados. Máxima demora prevista entre el diagnóstico de IAMCEST y la angioplastia primaria (paso de la guia) para escoger entre la estrategia de angioplastia primaria o fibrinolisis (si este plazo no se puede cumplir, considere la administración de fibrinolisis) <= 120 min. Respuesta correcta: angioplastia primaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-002",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica",
      "Trastornos del ritmo"
    ],
    "enunciado": "El patrón electrocardiográfico QRS de duración mayor a 0,12 seg con morfología QS en V1 con R ancha y empastada en V6, ¿a qué alteración corresponde?",
    "opciones": {
      "a": "Bloqueo auriculo-ventricular de primer grado.",
      "b": "Bloqueo completo de rama izquierda.",
      "c": "Bloqueo bifasicular.",
      "d": "Bloqueo completo de rama derecha."
    },
    "correcta": "b",
    "explicacion": "Bloqueo de rama izquierda: Cuando la que se bloquea es la rama izquierda, el impulso eléctrico viaja de manera rápida por la rama derecha, dando lugar a la despolarización del ventriculo derecho y después de manera lenta, a través del tabique interventricular y finalmente del ventriculo izquierdo, de manera inversa a la despolarización normal4. Observaremos en la derivación V1 un patrón rS o QS (un complejo QS profundo y ancho sin onda R). En V6 se puede observar un complejo QRS ancho, con una onda R alta, ancha y poco marcada, posiblemente con una escotadura) o bien un patrón rSR'.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-003",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿En cuál de los siguientes cuadros clínicos es posible observar la siguiente alteración en el ECG?",
    "opciones": {
      "a": "Pericarditis.",
      "b": "Isquemia subendocárdica.",
      "c": "Infarto agudo de miocardio en etapa crónica",
      "d": "Infarto agudo de miocardio en etapa aguda."
    },
    "correcta": "d",
    "explicacion": "En el ECG se observa elevación (también llamada supradesnivelación) del segmento ST y es convexa (en lomo de delfin) de las opciones que nos ofrecen corresponde al distractor de \"Infarto agudo de miocardio en etapa aguda\". Inversión de la onda T: isquemia subendocárdica. Onda Q: necrosis miocárdica. Pericarditis aguda: se pueden observar hasta en el 60% de los pacientes, la elevación cóncava del segmento ST en muchas derivaciones es lo más frecuente. También se puede registrar descenso del segmento PR",
    "imagen": [
      "img/cardiologia/cardiologia-003-003.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-004",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 40 años consulta por presentar días atrás pérdida de la conciencia durante el ejercicio. En la lectura de su ECG se observa una falla intermitente en la conducción de la onda P sin cambios en los intervalos PR precedentes. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Bloqueo AV de 2do grado tipo 2",
      "b": "Bloqueo AV de 2do grado tipo 1",
      "c": "Bloqueo AV de primer grado",
      "d": "Bloqueo AV completo"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Vamos a analizar el caso clinico: tenemos un varón joven (40 años) que presenta un sincope durante el ejercicio lo que sugiere arritmia significativa o trastorno de conducción con riesgo de pausas prolongadas. EI ECG: \"Falla intermitente en la conducción de la onda P\" es decir hay ondas P no conducidas. \"Sin cambios en los intervalos PR precedentes\", el PR es constante antes del bloqueo. Análisis de opciones: • Bloqueo AV de 2º grado tipo 2 (Mobitz II). Se caracteriza por: ondas P que a veces no se conducen, con PR constante en los latidos previos. Es un bloqueo más serio, de localización infranodal (Haz de His o ramas). Asociado a riesgo de progresión a bloqueo AV completo y sincope (sindrome de Stokes-Adams). Opción correcta, diagnóstico más probable. • Bloqueo AV de 2º grado tipo 1 (Wenckebach) = INCORRECTA. Se caracteriza por alargamiento progresivo del PR hasta que una onda P no se conduce. Aquí el PR es constante, por lo que no corresponde. • Bloqueo AV de 1° grado = INCORRECTA. En este caso, todas las ondas P se conducen, pero con PR prolongado (>200 ms). No hay pérdida intermitente de conducción. • Bloqueo AV completo = INCORRECTA. Se caracteriza por disociación AV completa: ondas P y complejos QRS independientes. No es intermitente, sino constante.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-005",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Ud. se encuentra en la guardia del hospital y un estudiante de la práctica final obligatoria lo consulta con el siguiente electrocardiograma (ECG) (VER IMAGEN). ¿Cuál es el diagnostico más probable?",
    "opciones": {
      "a": "Sindrome Coronario Agudo con Elevación del ST anterior",
      "b": "Sindrome Coronario Agudo sin Elevación del ST infero-posterior",
      "c": "Sindrome Coronario Agudo sin Elevación del ST inferior",
      "d": "Sindrome Coronario Agudo con Elevación del ST anterior extenso."
    },
    "correcta": "d",
    "explicacion": "ECG: elevación del segmento ST en las derivaciones DI y AVL y de V1 hasta V6 indican el compromiso anterior extenso del miocardio.",
    "imagen": [
      "img/cardiologia/cardiologia-003-005.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-006",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Alicia de 90 años tiene antecedentes de insuficiencia cardíaca, tabaquismo e hipertensión arterial. Al examen físico usted le constata pulso irregular y desigual. Le realiza un electrocardiograma donde se observa un patrón de fibrilación auricular con una frecuencia de 84 latidos por minuto. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Amiodarona.",
      "b": "Anticoagulación por moderado-alto riesgo de embolia.",
      "c": "Atenolol por bajo riesgo de embolia.",
      "d": "Digoxina y AAS."
    },
    "correcta": "b",
    "explicacion": "En personas que se realiza el diagnóstico de FA, el tratamiento consiste en anticoagular en función del riesgo trombótico y hemorrágico (casi siempre requiere anticoagulación) y controlar la frecuencia cardiaca con fármacos (betabloqueantes o calcioantagonistas preferiblemente, la digoxina se reserva como segunda linea). El tratamiento antitrombótico es la piedra angular del tratamiento. El tratamiento anticoagulante ha demostrado de forma consistente una reducción significativa de los eventos embólicos, así como una reducción de la mortalidad. La anticoagulación además ha demostrado ser superior al ácido acetilsalicilico, así como al placebo. El riesgo trombótico no depende del tipo de fibrilación auricular (paroxística, persistente o permanente), sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASC. Las letras que no tienen subindice numérico puntúan como 1. Las letras con subindice 2 puntúan doble. En todo paciente con fibrilación auricular (FA), independientemente del tipo de FA que tenga, hay que aplicarle esta escala para conocer el riesgo embólico anual. Se hace un sumatorio de todos los factores que tiene. A mayor puntuación mayor riesgo anual de tener una embolia sistémica y/o ictus. Una puntuación de cero se considera bajo riesgo y no estaría indicado pautar tratamiento antitrombótico a largo plazo. Una puntuación >= 2 indica un riesgo considerable y habría que anticoagular de forma crónica, si no hay contraindicaciones. Si bien se recomienda tratamiento anticoagulante o antiagregante en pacientes con puntuación CHA2 DS2- -VASC=1, debe excluirse de esta recomendación a las mujeres < 65 años que no presentan otro factor de riesgo embólico (es decir, que alcanzan la puntuación = 1 por el género femenino). El riesgo embólico de estas pacientes es similar al de pacientes con CHA2 DS2-VASc = 0, por lo que no requieren tratamiento antitrombótico. En esta paciente tiene un CHA2DS2VASC mayor a 2, se debe anticoagular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-007",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "¿Qué indica la presencia de una onda P picuda con ramas simétricas en el electrocardiograma?",
    "opciones": {
      "a": "Crecimiento de la auricula derecha",
      "b": "Crecimiento de la aurícula izquierda",
      "c": "Crecimiento del ventriculo derecho",
      "d": "Crecimiento del ventrículo izquierdo"
    },
    "correcta": "a",
    "explicacion": "La onda P refleja la despolarización auricular. Una onda P de alto voltaje y amplia traduce agrandamiento auricular derecha.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-008",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un paciente de 50 años, que consulta por dolor precordial típico, de 30 minutos de duración, en un hospital sin hemodinamia y distante de centro de referencia y que en el ECG presenta elevación del segmento ST en cara anterior? Tiene antecedentes de tabaquismo, dislipemia y sobrepeso.",
    "opciones": {
      "a": "Administrar aspirina y clopidogrel en altas dosis",
      "b": "Indicar tratamiento anticoagulante con heparina de bajo peso molecular",
      "c": "Solicitar traslado a otro centro cuando sea posible",
      "d": "Indicar tratamiento con fibrinoliticos"
    },
    "correcta": "d",
    "explicacion": "Varón de 50 años + factores de riesgo CV + dolor precordial + elevación del ST en el ECG = SCACEST = tratamiento de reperfusión urgente (angioplastia o fibrinolisis). El objetivo del tratamiento del SCACEST es la apertura de la arteria ocluida lo antes posible, ya que cuanto antes se consiga la reperfusión, menor es el tamaño del infarto y más improbables las complicaciones (\"el tiempo es músculo cardiaco\"). Cuanto antes se realice la reperfusión en el SCACEST, mejor será el pronóstico, tanto a corto como a largo plazo. Si el tiempo de traslado hasta el centro para realizar el cateterismo se estima inferior a dos horas, traslado y cateterismo (angioplastia primaria). Si el tiempo de traslado desde el sitio donde se diagnostica el infarto hasta el centro más cercano con capacidad de angioplastia se estima que es mayor de dos horas: fibrinolisis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-009",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección ante una fibrilación auricular aguda, con descompensación hemodinámica, sin cardiopatía estructural?",
    "opciones": {
      "a": "Betabloqueantes",
      "b": "Cardioversión electrica",
      "c": "Antiagregación",
      "d": "Amiodarona"
    },
    "correcta": "b",
    "explicacion": "Todas las taquiarritmias que provocan inestabilidad hemodinámica se tratan mediante cardioversión eléctrica inmediata.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-010",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿Cuál de los siguientes marcadores es más sensible y específico para el diagnóstico de un infarto agudo de miocardio?",
    "opciones": {
      "a": "LDH",
      "b": "Troponinas",
      "c": "CPK",
      "d": "GOT"
    },
    "correcta": "b",
    "explicacion": "Marcadores bioquímicos de necrosis miocárdica: Las cTn Te I cardiacas son proteinas responsables de la contracción de las fibras miocárdicas, por lo que su liberación en plasma indica la existencia de lesión miocárdica con alta sensibilidad y especificidad (> 90%); por ello, son los marcadores de elección. En pacientes con infarto del miocardio (IM), las cTn empiezan a detectarse en plasma a las 3 h (incluso antes cuando se determinas las cTn de alta sensibilidad) y suelen alcanzar un pico máximo a las 24 h, excepto en los IM pequeños cuyo pico máximo puede ocurrir a las 6 h; por ello, su análisis debe realizarse siempre en el ingreso y repetirse a las 3-6 h; si se confirma el diagnóstico de IM, deben repetirse cada 12-24 h hasta su normalización para poder estimar el tamaño de la necrosis; también se repetirá su análisis cada vez que aparezca un nuevo episodio de dolor torácico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-011",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Una mujer de 70 años, con antecedentes de IAM hace 10 meses, acude a la guardia acompañada por familiares por presentar episodio sincopal, palpitaciones, sudoración y malestar general. Al examen físico se encuentra lúcida, normotensa y taquicárdica. El ECG presenta ritmo regular, FC 170 lpm, QRS de 180 mseg. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Aleteo auricular",
      "b": "Fibrilación auricular",
      "c": "Taquicardia supraventricular",
      "d": "Taquicardia ventricular"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso: Mujer de 70 años. Antecedente importante: IAM hace 10 meses, sustrato para arritmias ventriculares. Presenta sincope, palpitaciones, sudoración (sintomas de compromiso hemodinámico transitorio). ECG: Ritmo regular. FC: 170 Ipm. QRS ancho (180 mseg). Opciones: • Taquicardia ventricular = CORRECTA. En un paciente con antecedente de IAM y un QRS muy ancho (>140 mseg), el diagnóstico más probable es taquicardia ventricular monomórfica sostenida. El ritmo regular y la clínica acompañan. Es la arritmia más temida post-IAM. • Fibrilación auricular = INCORRECTA. La FA se caracteriza por ritmo irregularmente irregular y ausencia de ondas P, no por ritmo regular como en este caso. • Aleteo auricular = INCORRECTA. El flutter auricular puede tener respuesta ventricular rápida (150 lpm aprox.), pero el QRS es angosto salvo que exista bloqueo de rama previo o conducción aberrante. Aquí el QRS es muy ancho y la paciente tiene antecedente de cardiopatia isquémica. • Taquicardia supraventricular = INCORRECTA. Las TSV suelen ser de QRS estrecho, salvo que exista aberrancia. En un paciente post-IAM, con QRS de 180 mseg, la probabilidad de TSV con aberrancia es muy baja frente a la de TV.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-012",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en un paciente de 56 años, hipertenso en tratamiento con 12,5 mg/día de carvedilol, que presenta desde hace 6 horas palpitaciones asociadas a disnea. En el examen físico presenta TA: 140/85 mmHg, sin signos de insuficiencia cardiaca. En el ECG se observa taquicardia con ausencia de onda P, QRS conservado y frecuencia cardíaca 170 latidos/minuto?",
    "opciones": {
      "a": "Realizar cardioversión eléctrica inmediata",
      "b": "Realizar cardioversión farmacológica con amiodarona",
      "c": "Realizar tratamiento con digoxina",
      "d": "Realizar tratamiento con lidocaína endovenosa"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso: Paciente de 56 años, hipertenso, en tratamiento con carvedilol + Cuadro: palpitaciones + disnea desde hace 6 horas + TA estable: 140/85 mmHg, sin signos de insuficiencia cardíaca ni shock + ECG: taquicardia regular, QRS estrecho, sin ondas P visibles, FC 170 Ipm = cuadro compatible con fibrilación auricular de inicio reciente (menos de 48 horas). Análisis de opciones: • Cardioversión farmacológica con amiodarona opción CORRECTA. El paciente está hemodinámicamente estable. El inicio de la fibrilación auricular es menor a 48 horas, por lo que puede intentarse cardioversión (eléctrica o farmacológica) sin anticoagulación previa prolongada. La amiodarona IV es una de las drogas de elección en FA de inicio reciente, especialmente en pacientes con hipertensión e intolerancia a la taquicardia. . Cardioversión eléctrica inmediata = INCORRECTA. Indicada en pacientes con FA y compromiso hemodinámico (hipotensión, angina, edema agudo de pulmón, shock). Aquí está estable, por lo que no corresponde la urgencia de la CVE. • Tratamiento con digoxina = INCORRECTA. La digoxina se utiliza para control de frecuencia en FA, pero no es útil para cardioversión ni en el contexto agudo de inicio reciente. Además, tiene inicio de acción lento. Tratamiento con lidocaina EV = INCORRECTA. La lidocaína se utiliza para taquicardias ventriculares, no en fibrilación auricular. Respuesta correcta: Realizar cardioversión farmacológica con amiodarona.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-013",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿En qué región del corazón se encuentra la necrosis si en el ECG se observa un supradesnivel del ST en las derivaciones DII, DIII y aVF?",
    "opciones": {
      "a": "Apical",
      "b": "Basal anterior",
      "c": "Anterior",
      "d": "Diafragmática"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La elevación del ST en DII, DIII y aVF corresponde al territorio inferior del corazón. El infarto inferior suele deberse a la oclusión de la arteria coronaria derecha (o, en menor proporción, la circunfleja). A este territorio también se lo denomina cara diafragmática del corazón.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-014",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Joaquín de 65 años llega a la guardia por presentar dolor retroesternal de 2 hs de evolución asociado a náuseas, sudoración y lumbalgia. Refiere que esa mañana estuvo haciendo jardinería en su casa por varias horas cuando comenzó el dolor. Como antecedentes tiene HTA en tratamiento con enalapril y bisoprolol, dislipemia en tratamiento con rosuvastatina y litiasis biliar en plan quirúrgico. Al examen físico presenta FC 70 l/min, TA 110-70 mmHg, temperatura 36,7 7C. Abdomen blando, depresible, doloroso en epigastrio, sin defensa ni reacción peritoneal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome coronario agudo.",
      "b": "Pericarditis aguda",
      "c": "Ulcera gástrica perforada.",
      "d": "Colecistitis aguda."
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso clinico: Varón de 65 años + FRCV HTA, dislipemia + Dolor retroesternal de 2 horas de evolución, asociado a náuseas y sudoración + Inicio durante esfuerzo (jardinería varias horas). Al examen: signos vitales estables, sin fiebre. Abdomen: dolor epigástrico leve, sin defensa ni reacción peritoneal (no orienta a abdomen agudo quirúrgico). Diferencial de diagnósticos propuestos • Sindrome coronario agudo (SCA): dolor retroesternal prolongado, opresivo, con irradiación atípica (lumbalgia), acompañado de síntomas vegetativos (náuseas, sudoración). Desencadenado por esfuerzo -> muy compatible. . Pericarditis aguda: dolor suele ser punzante, se modifica con la posición, no tipicamente con el esfuerzo. Colecistitis aguda: dolor en hipocondrio derecho, fiebre, Murphy positivo. No hay en este caso. . Úlcera gástrica perforada: dolor abdominal intenso, peritonitis (defensa, rebote). No presente. Diagnóstico más probable: Sindrome coronario agudo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-015",
    "materia": [
      "cardiologia",
      "imagenes"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Un varón de 56 años acude a la consulta por episodios de dolor torácico que se presentan al acelerar la marcha o subir escaleras y ceden con el reposo, de aproximadamente 3 meses de evolución. Tiene como antecedente HTA tratada con inhibidores de la ECA y en varios ECG de control de los últimos años presenta signos de hipertrofia ventricular izquierda. ¿Cuál es la prueba más adecuada para arribar al diagnóstico?",
    "opciones": {
      "a": "Coronariografía",
      "b": "Gammagrafia isotópica",
      "c": "Prueba ergométrica convencional",
      "d": "Holter de 24 hs"
    },
    "correcta": "b",
    "explicacion": "Ante la sospecha clínica de cardiopatía isquémica estable (angina estable), debemos perseguir dos objetivos: . Excluir o confirmar el diagnóstico. . Establecer el pronóstico y detectar pacientes de alto riesgo. Las pruebas funcionales de detección de isquemia consisten en provocar isquemia y detectarla: Para provocar la isquemia puede emplearse ejercicio fisico (cinta rodante o cicloergómetro) o fármacos (dobutamina, dipiridamol). Para detectar la isquemia pueden emplearse el ECG (poca sensibilidad y especificidad, si se recuerda la cascada isquémica), la ecocardiografia de estrés o la gammagrafia isotópica (más sensibles y específicas que la prueba de esfuerzo). Pueden utilizarse diferentes combinaciones entre ellas (ergometria convencional, ergometría isotópica, dobutamina-gammagrafia isotópica, dipiridamol-gammagrafia isotópica, ecocardiografia de esfuerzo, ecocardiografia-dobutamina, entre otras.) en función de las caracteristicas del paciente. Ergometría convencional: consiste en realizar esfuerzo en una cinta rodante o en un cicloergómetro para desencadenar dolor y cambios electrocardiográficos. Suele realizarse mediante protocolo de Bruce, con aumento progresivo de la velocidad y la pendiente de la cinta. Se considera concluyente si el paciente alcanza el 85% de su frecuencia cardiaca máxima teórica (220-edad). Una prueba es positiva si aparecen sintomas (dolor torácico durante el esfuerzo que cede al descansar) o si se observan alteraciones en el ECG (descenso o ascenso del segmento ST). Se considera una ergometría de alto riesgo si cumple alguno de los siguientes criterios (el número del diablo: 666): Sintomas antes del minuto: 6. • Descenso del segmento ST en 6 derivaciones o más. • Alteraciones en el ECG más allá del minuto 6 tras finalizar el esfuerzo. En estos casos, es necesario realizar un cateterismo por la alta probabilidad de que exista enfermedad coronaria importante. La ergometria convencional es poco sensible y específica, especialmente en mujeres. Además, requiere un ECG basal con repolarización normal, ya que la prueba no será valorable si existen alteraciones basales en la repolarización: bloqueo de rama izquierda, hipertrofia ventricular izquierda, impregnación digitálica, preexcitación o ritmo de marcapasos. Gammagrafia isotópica (ergometría isotópica); la provocación de la isquemia puede realizarse mediante estrés físico (cinta rodante o cicloergómetro) o farmacológico (dobutamina o dipiridamol). Se administra un radiotrazador (tecnecio o talio) en el momento de máximo estrés miocárdico, que se une solo al tejido miocárdico viable y además lo hace de forma proporcional a su perfusión, y por tanto mediante el análisis por tomografia por emisión de fotón único (SPECT) se puede obtener información sobre su perfusión y viabilidad. Se debe obtener, por tanto, una imagen durante el estrés miocárdico y otra en reposo. El tejido sano tiene captación normal en esfuerzo y en reposo; el tejido isquémico pero viable tiene mayor captación en reposo que en esfuerzo y, por último, el tejido necrótico no tiene captación ni en esfuerzo ni en reposo. La gammagrafia isotópica permite, por tanto, detectar, cuantificar y localizar el territorio miocárdico isquémico. Ecocardiografía de estrés: se trata de analizar la contractilidad del miocardio sometiendo al corazón a estrés, mediante ejercicio fisico (cicloergómetro o cinta rodante) o bien mediante administración de fármacos (dobutamina o dipiridamol). La dobutamina, con efectos inotrópico y cronotrópico positivos, aumenta la demanda miocárdica de oxígeno, simulando el efecto del ejercicio físico; el dipiridamol, en cambio, tiene efecto vasodilatador sobre las coronarias sanas pero no vasodilata las enfermas, por lo que produce un fenómeno de robo coronario que desencadena en isquemia. La ecocardiografia de estrés tiene una rentabilidad diagnóstica similar a la ergometria isotópica pero superior a la prueba de esfuerzo convencional. Cuando la isquemia es extensa (enfermedad del tronco coronario izquierdo, enfermedad multivaso), puede observarse dilatación de la cavidad ventricular izquierda durante el pico máximo de esfuerzo, fenómeno que implica mal pronóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-016",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál es criterio electrocardiográfico de fibrilación auricular?",
    "opciones": {
      "a": "Ondas P de distinta morfologia y ondas R a intervalos irregulares.",
      "b": "Ondas R polimórficas e irregulares, ondas auriculares regulares.",
      "c": "Ondas R en intervalos irregulares, ausencia de ondas P y ondas auriculares polimorficas",
      "d": "Ausencia de ondas P, ondas auriculares regulares y monomórficas."
    },
    "correcta": "c",
    "explicacion": "En la Fibrilación auricular en el ECG encontramos una linea de base ondulante, sin onda P, con pequeñas deflexiones positivas, y unos intervalos R-R irregularmente irregulares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-017",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Varón de 72 años con antecedentes de hipertensión arterial y obesidad que es traído a la guardia del hospital por presentar dolor torácico, sudoración intensa, mareos y vómitos de dos horas de evolución. Al examen físico presenta frialdad periférica, TA: 70-40 mmHg, aumento de la presión venosa yugular durante la inspiración y pulso paradójico, sin evidencia de edema pulmonar en la auscultación. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Rotura del septo interventricular basal.",
      "b": "Afectación de ventriculo derecho.",
      "c": "Pseudoaneurisma ventricular inferobasal.",
      "d": "Rotura del músculo papilar posteromedial mitral."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Infarto del ventriculo derecho: puede aparecer como complicación de un IAM inferior, y siempre se debe a la oclusión de la arteria coronaria derecha, que irriga el ventriculo derecho en prácticamente el 100% de los seres humanos. Se manifiesta en las primeras horas del infarto, como hipotensión arterial sostenida, con signos de congestión venosa sistémica (ingurgitación yugular) y una excelente situación respiratoria, con radiografia de tórax normal y presiones capilares pulmonares normales (como el ventrículo derecho no eyecta sangre, esta no llega a los pulmones, que se encuentran limpios). (correcta) Comunicación interventricular post-infarto: ocurre entre los días 3-6 del infarto. Se manifiesta como deterioro hemodinámico brusco y signos de insuficiencia cardiaca. Se ausculta un soplo sistólico rudo en el borde esternal izquierdo en banda. El diagnóstico se confirma con ecocardiografia, pudiendo observarse una comunicación interventricular apical (más frecuente en infartos anteriores) o en la parte más basal del septo (más habitual en infartos inferiores). También puede observarse el caracteristico salto oximétrico: con un catéter situado en las cavidades derechas, se observa una saturación mucho mayor en el ventriculo derecho que en la auricula derecha, debido al paso de sangre oxigenada del ventriculo izquierdo al ventriculo derecho que aumenta la saturación de la sangre en el ventriculo derecho. El tratamiento pasa por implantar un balón de contrapulsación/ECMO y cirugia urgente para el cierre de la comunicación interventricular. Rotura del músculo papilar: se observa más frecuentemente en infartos inferiores, por rotura del músculo papilar inferomedial, aunque puede producirse en infartos anteriores por rotura del músculo papilar anterolateral. Se produce insuficinecia mitral grave aguda, que provoca edema agudo de pulmón de inicio brusco, asi como inestabilidad hemodinámica. Si el paciente lleva implantado un catéter en la arteria pulmonar (catėter de Swan-Ganz) aparecen ondas V gigantes, coincidiendo con la contracción ventricular. El soplo que genera la insuficiencia mitral puede ser poco Ilamativo. El tratamiento incluye balón de contrapulsación y cirugía urgente para sustituir la válvula por una prótesis mitral. Pseudoaneurisma ventricular inferobasal: Ruptura miocárdica en la zona de infarto y contención por tejidos adyacentes. Más frecuente en región posterior o diafragmática. Provoca derrame pericárdico progresivo y taponamiento de instauración más lenta (de horas a días). Se diagnostica por ecocardiografía, aunque puede emplearse la TC cardiaca con contraste para diferenciar la naturaleza del derrame (inflamatorio frente a hemopericardio). El tratamiento es quirúrgico, mediante cierre de la rotura con un parche.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-018",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 56 años, tabaquista, con antecedentes de hipertensión arterial tratada con 10 mg/dia de enalapril, consulta a la guardia porque tiene cefalea, dolor torácico, náuseas, sudoración intensa y parestesias de miembros superiores. La sintomatología apareció a los 30 minutos de recibir la noticia que su hijo tuvo un accidente. En el examen físico se encuentra ansiosa, sudorosa, frecuencia cardíaca: 96 latidos por minuto, tensión arterial: 142-87 mmHg. Sin otros hallazgos patológicos. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar tomografia de cerebro e interconsulta con neurologia.",
      "b": "Realizar ECG y evaluar según resultado.",
      "c": "Administrar un ansiolítico y seguimiento ambulatorio.",
      "d": "Administrar una dosis de enalapril más paracetamol y seguimiento ambulatorio."
    },
    "correcta": "b",
    "explicacion": "La forma de presentación más habitual del SCA es en forma de dolor torácico prolongado en reposo, más intenso que el de la angina estable. Cuando la isquemia es intensa, puede acompañarse de otros síntomas como sudoración, náuseas, disnea, debilidad o sincope, o ser los únicos sintomas (equivalente anginoso); ello es más frecuente en mujeres, pacientes de edad avanzada o diabetes mellitus (DM). En ocasiones, especialmente en personas de edad avanzada, diabéticos; y con mayor frecuencia en mujeres, la isquemia miocárdica se manifiesta con otros sintomas (disnea, dolor dorsal, náuseas y vómitos sin dolor, entre otros.). Para estimar la probabilidad de que un dolor torácico sea anginoso, se valoran tres caracteristicas: • Que sea en la región central del tórax (retroesternal), y de unas caracteristicas y duración tipicas. Un dolor torácico de pocos segundos o varios dias difícilmente puede ser de origen coronario. • Que aparezca con el estrés, ya sea físico (esfuerzo) o emocional. • Que desaparezca con el reposo o los nitratos (no lo presenta) Cumple dos de ellas = angina atipica. La mujer tiene FRCV. A todo paciente con dolor torácico agudo de reposo se le debe realizar (e interpretar) un ECG de 12 derivaciones en los primeros 10 minutos tras su primer contacto médico. El ECG es fundamental para establecer el diagnóstico y decidir la estrategia terapéutica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-019",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Paciente de 67 años, HTA y dislipidémico, es traído a la guardia por presentar dolor torácico opresivo de 4 horas de evolución, con intensa sudoración asociada. Se realiza un electrocardiograma que muestra elevación convexa del ST de 4 mm en DII, DIII y aVF, con descenso del ST de 3 mm en V1 - V3 ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "tratamiento médico inicial y cine coronariografia dentro de las 72hs",
      "b": "angioplastia coronaria percutánea",
      "c": "tratamiento fibrinolítico inmediato",
      "d": "cirugía de revascularización miocárdica"
    },
    "correcta": "c",
    "explicacion": "Pregunta clásica de tratamiento de SCACEST. El objetivo del tratamiento del SCACEST es la apertura de la arteria ocluida lo antes posible, ya que cuanto antes se consiga la reperfusión, menor es el tamaño del infarto y más improbables las complicaciones (\"el tiempo es músculo cardíaco\"). Cuanto antes se realice la reperfusión en el SCACEST, mejor será el pronóstico, tanto a corto como a largo plazo. Paciente con factores de riesgo cardiovascular, dolor torácico opresivo, elevación del segmento ST=SCACEST= tratamiento de reperfusión urgente (angioplastia primaria o fibrinolisis). La angioplastia coronaria percutánea primaria (ACTP) constituye el tratamiento de elección en el IMCEST siempre y cuando pueda administrarse en menos de 2hs desde el momento del diagnóstico; en caso contrario, es preferible realizar fibrinólisis inmediata. (respuesta correcta) Siempre recordar que se debe elegir el tratamiento de reperfusión desde el momento de realizado el diagnóstico, desde ahí comienzan a contarse esas 2 hs para hacer o no hacer ACTP.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-020",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un paciente de 21 años consulta a la guardia por presentar palpitaciones y mareos de 3 horas de evolución que comenzó subitamente con el esfuerzo. Tiene antecedente de diagnóstico de Síndrome de Wolff Parkinson White. Al ingreso presenta TA: 120/60 mm Hg FR: 22/min y SatO2: 99%, con examen físico normal. El ECG muestra taquicardia regular de180 lpm con complejos QRS angostos. ¿Cuál es el tratamiento inicial en la guardia?",
    "opciones": {
      "a": "Administración de verapamilo 2,5 a 5 mg I.V",
      "b": "Digitalización rápida y continuar con dosis de mantenimiento por V.O. a 0,125 mg/dia",
      "c": "Administración de adenosina 3 mg IV en bolo rápido",
      "d": "Ablación de haz aberrante por radiofrecuencia"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso: Varón 21 años + Antecedente: Síndrome de Wolff- Parkinson-White (WPW) + Consulta por palpitaciones súbitas y mareos, inicio con esfuerzo + Signos vitales: estable (TA 120/60, Sato, 99%) + ECG: taquicardia regular, QRS angosto, FC 180 Ipm. Esto sugiere una taquicardia supraventricular paroxistica (probablemente por reentrada AV ortodrómica) en el contexto de WPW. Análisis de opciones: • Administración de adenosina 3 mg IV en bolo rápido = CORRECTA. En pacientes estables con taquicardia supraventricular regular de QRS estrecho, la adenosina IV es el fármaco de elección. Es eficaz y segura incluso en WPW cuando se trata de una taquicardia ortodrómica con QRS estrecho. El efecto es transitorio y puede interrumpir la reentrada. • Ablación de haz aberrante por radiofrecuencia = INCORRECTA. Es el tratamiento definitivo en WPW, pero no es la conducta inicial en una guardia con crisis aguda. Se plantea en forma electiva tras estabilización. • Digitalización rápida con digoxina = INCORRECTA. Contraindicado en WPW, ya que la digoxina (al igual que verapamilo y otros bloqueadores de nodo AV) favorece la conducción por la vía accesoria y puede desencadenar fibrilación ventricular. • Verapamilo IV = INCORRECTA. Al igual que la digoxina, está contraindicado en WPW, pues bloquea el nodo AV y facilita la conducción exclusiva por la via accesoria, aumentando el riesgo de arritmias malignas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-021",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 67 años con antecedente de hipertensión e hiperlipidemia consulta a la guardia por dolor retroesternal opresivo y disnea de comienzo agudo. Se realiza ECG que muestra elevaciones del segmento ST en las derivaciones anterior y lateral y se administraron trombolíticos. Se interna en la unidad de cuidados intensivos cardíacos. La enfermera solicita su presencia en el cuarto del paciente, por haber detectado trazos inusuales en el monitor. El ECG presenta: ritmo regular, ausencia de onda p, presencia de 3 latidos ventriculares con QRS ancho y con una FC 76 lpm. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Ritmo idioventricular",
      "b": "Ritmo sinusal normal con bloqueo de rama izquierda del haz de His",
      "c": "Bloqueo cardiaco completo con un ritmo de escape de unión",
      "d": "Bloqueo de salida nodal senoauricular Mobitz tipo"
    },
    "correcta": "a",
    "explicacion": "Las arritmias ventriculares se caracterizan por originarse a nivel del ventriculo. (estas pueden ser los latidos ventriculares prematuros, la taquicardia ventricular y la fibrilacion ventricular). La taquicardia ventricular se diagnostica a nivel del electrocardiograma cuando se evidencian tres latidos ventriculares consecutivos a mas de 100 latidos por minuto. Cuando estos tres latidos ventriculares se producen con un ritmo menor a 100 latidos por minuto se denomina ritmo idioventricular y surgen frecuentemente en pacientes con isquemia miocardica. El ritmo idioventricular acelerado (RIVA) es un ritmo ventricular automático más rápido que la frecuencia sinusal, pero por lo general inferior a 100 ldtidos/min. Es frecuente que aparezcan en el contexto de un IM agudo y se suele observar habitualmente después de la reperfusión coronaria, no causando inestabilidad hemodinámica y normalmente termina de manera espontánea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-022",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Romina de 33 años consultó por dolor torácico subesternal nocturno que la despierta durante el sueño. La paciente negó disnea y refirió que el dolor cede espontáneamente luego de 10 minutos. Como único antecedente es tabaquista. En el examen físico está normotensa y no tiene signos de insuficiencia cardíaca. Se le solicitó un electrocardiograma extendido ambulatorio (Holter) donde se observó elevación transitoria del segmento ST en las derivaciones V4, V5 y V6 que coinciden con los episodios de dolor por lo que se decidió realizar una angiografía coronaria que fue normal. ¿Cuál es el mejor tratamiento para esta paciente?",
    "opciones": {
      "a": "Clonazepam",
      "b": "Diltiazem",
      "c": "Omeprazol",
      "d": "Heparina"
    },
    "correcta": "b",
    "explicacion": "La paciente presenta dolor torácico nocturno, en reposo, subesternal, de corta duración y que despierta del sueño. El Holter muestra con elevación transitoria del ST en V4-V6 durante el dolor. Angiografia coronaria normal. Este cuadro es típico de angina variante o angina de Prinzmetal, causada por vasoespasmo coronario. El tratamiento de primera línea para la angina por vasoespasmo es un calcioantagonista, como diltiazem o verapamilo, que relajan la musculatura vascular y previenen el espasmo. Diltiazem es eficaz tanto para prevenir los episodios como para mejorar la perfusión coronaria. Los nitratos también pueden ser usados, pero no están entre las opciones dadas. Clonazepam: benzodiacepina, no tiene rol en el tratamiento de angina por vasoespasmo. Heparina: se usa en sindrome coronario agudo con trombosis, no en espasmo coronario con arterias normales. Omeprazol: puede usarse si se sospecha causa gastrointestinal, pero no es el tratamiento adecuado aquí.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-023",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "Se observa en el electrocardiograma de un paciente un QRS isodifásico en D1, ¿dónde se encuentra el eje cardíaco en el plano frontal?",
    "opciones": {
      "a": "90°",
      "b": "0°",
      "c": "60°",
      "d": "30°"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Vamos a resolverlo paso a paso con la lógica de la determinación del eje eléctrico en el plano frontal: un QRS isodifásico en una derivación significa que el eje cardiaco es perpendicular a esa derivación. Aquí se menciona que el QRS es isodifásico en D1. La derivación D1 se ubica en el eje de 0° (linea horizontal hacia la izquierda). El eje eléctrico debe ser perpendicular a 0°, es decir: +90° -90°. Ahora, ¿cuál elegir? Un eje de +90° corresponde a un eje dirigido hacia abajo y ligeramente a la derecha: puede ser fisiológico o limite en adultos. Un eje de -90° seria un eje extremadamente izquierdo superior (patológico, hemibloqueo anterior izquierdo severo). En opciones dadas: 90° está presente, -90° no lo está. Respuesta correcta: el eje se encuentra en 90° (respuesta correcta)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-024",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 60 años, con antecedentes de DBT 2, presenta diagnóstico de angina estable secundaria a cardiopatía isquémica por obstrucción subtotal en el tercio medio de la arteria coronaria descendente anterior. En un paciente con estas características, ¿qué tratamiento ha demostrado reducir los riesgos de muerte, de infarto de miocardio y de evento cardiovascular mayor?",
    "opciones": {
      "a": "Terapia Trombolitica",
      "b": "Angioplastia con \"stent\"",
      "c": "Tratamiento médico intensivo",
      "d": "Tratamiento quirúrgico mediante by-pass"
    },
    "correcta": "c",
    "explicacion": "Analicemos el caso: paciente de 60 años, diabético tipo 2 con diagnóstico: angina estable por obstrucción subtotal en el tercio medio de la descendente anterior (DA). Opciones: • Tratamiento médico intensivo: incluye antiagregantes (AAS, clopidogrel en casos), estatinas de alta potencia, IECA/ARA-II (si DBT o disfunción VI), betabloqueantes, control estricto de glucemia y factores de riesgo. En pacientes con angina estable, el tratamiento médico óptimo es el único que ha demostrado reducir mortalidad, infarto y eventos cardiovasculares mayores. La revascularización (PCI o cirugía) solo mejora síntomas o en casos específicos de alto riesgo (ej. tronco coronario izquierdo, enfermedad de 3 vasos en diabéticos, DA proximal critica con gran isquemia). • By-pass coronario: indicado en enfermedad multivaso en diabéticos, sobre todo con afectación del tronco o de la DA proximal extensa. No en este caso de lesión única en DA media. • Terapia trombolitica: se utiliza en infarto agudo con elevación del ST (IAMCEST), no en angina estable. • Angioplastia con stent: Puede mejorar síntomas (reduce la angina), pero en angina estable no reduce mortalidad ni infarto en comparación con tratamiento médico óptimo. En angina estable, el único tratamiento con beneficio pronóstico demostrado es el tratamiento médico óptimo. La revascularización (PCI o CABG) se reserva para casos de alto riesgo anatómico o isquemia extensa, o cuando la angina no se controla con medicación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-025",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cardiología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente que fue intervenido quirúrgicamente del corazón hace 3 días, presenta hipertermia, dolor retroesternal y estado nauseoso. En la radiografía de tórax se observa mediastino ligeramente ensanchado con pequeño derrame pleural y en el examen de laboratorio: recuento de glóbulos blancos 12.000/mm3 y eritrosedimentación 60 mm en la primera hora. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Neumotorax hipertensivo",
      "b": "Neumonía intrahospitalaria",
      "c": "Mediastinitis aguda",
      "d": "Taponamiento cardíaco"
    },
    "correcta": "c",
    "explicacion": "La cirugia cardiovascular es la causa más frecuente de mediastinitis. El diagnóstico de mediastinitis es esencialmente clinico y debe ser precoz. La precocidad de la sospecha clinica de mediastinitis consistirá en la asociación de los siguientes criterios: • Sintomas: astenia, adinamia y/o anorexia. Aparición: a partir del tercer dia del postoperatorio. • Factores predisponentes: en un paciente con factores de riesgo mayores asociados. Cuadro clinico: • Fiebre: 83% de los casos, con bacteriemia en alrededor del 60% de los mismos. Secreción purulenta: 75% de los pacientes. • Dolor esternal exquisito: 61%. Su presencia indica osteomielitis asociada. Estos hallazgos representan la triada más caracteristica de la mediastinitis postoperatoria. Inestabilidad esternal: 46% de los casos. Se inicia con el claqueo esternal que puede progresar hasta la dehiscencia ósea. Síndrome tóxico-infeccioso: 38%. • Flogosis de la herida esternal: 37%. • Celulitis: verificada en el acto quirúrgico. En general, su presencia está relacionada con gérmenes gram positivos. Menos frecuentemente podrá observarse: • Crepitación. • Edema de la pared torácica. • Signo de Hamman. La auscultación de un sonido crujiente que se origina por la presencia de enfisema en el mediastino; está presente en más del 50% de los pacientes con neumomediastino.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-026",
    "materia": [
      "cardiologia",
      "otras"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes medicamentos que se usan en el tratamiento de la cardiopatía isquémica ha demostrado disminuir la mortalidad con su uso a largo plazo?",
    "opciones": {
      "a": "Inhibidores de la enzima convertidora de la angiotensina.",
      "b": "Nifedipina",
      "c": "Nitroglicerina",
      "d": "Amiodarona"
    },
    "correcta": "a",
    "explicacion": "En pacientes con cardiopatia isquémica, no todos los fármacos utilizados mejoran la supervivencia a largo plazo. IECA (Inhibidores de la enzima convertidora de angiotensina): si han demostrado disminuir la mortalidad, especialmente en pacientes con disfunción ventricular izquierda o insuficiencia cardiaca, y también en algunos con alto riesgo cardiovascular. Nifedipina (bloqueador de los canales de calcio): útil para controlar la angina, pero no ha demostrado reducción de mortalidad, incluso algunos estudios antiguos sugirieron efectos adversos en ciertos pacientes. Nitroglicerina (nitratos): eficaz como vasodilatador para aliviar la angina, pero no reduce mortalidad a largo plazo. Amiodarona (antiarritmico): puede reducir el riesgo de muerte súbita en algunos contextos, pero no ha demostrado beneficio consistente en mortalidad en cardiopatia isquémica crónica y tiene importantes efectos adversos a largo plazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-027",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 60 años llega a la guardia refiriendo dolor precordial opresivo con irradiación a mandíbula y brazo izquierdo de intensidad 10/10 de media hora de evolución. Se realiza un electrocardiograma de doce derivaciones y encuentra supradesnivel del segmento ST de 2 mm en cara antero-septal. Indica ácido acetilsalicílico y clopidrogel. ¿Cuál es la conducta terapéutica más adecuada a continuación?",
    "opciones": {
      "a": "Coronariografia con reperfusión en 24 hs",
      "b": "Estratificación de riesgo en Unidad Coronaria, con eventual prueba de esfuerzo en 48 hs.",
      "c": "Anticoagulación por 48 hs y seguimiento ambulatorio con pautas de alarma.",
      "d": "Reperfusión de urgencia."
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El objetivo del tratamiento del SCACEST es la apertura de la arteria ocluida lo antes posible, ya que cuanto antes se consiga la reperfusión, menor es el tamaño del infarto y más improbables las complicaciones (\"el tiempo es músculo cardiaco\"). Cuanto antes se realice la reperfusión en el SCACEST, mejor será el pronóstico, tanto a corto como a largo plazo. Existen dos formas de conseguir la reperfusión en el SCACEST: la fibrinolisis y la angioplastia coronaria percutánea primaria. El ICP/ACTP constituye el tratamiento de elección en el IMCEST siempre y cuando pueda administrarse en menos de 2hs desde el momento del diagnóstico; en caso contrario, es preferible realizar fibrinólisis inmediata.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-028",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Síncope",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un señor de 40 años que presentó una brusca pérdida de conocimiento con caída que mejoró a los pocos minutos de estar en decúbito dorsal en el piso? Los familiares refieren que no presentó relajación de esfínteres ni tuvo movimientos corporales. El examen físico es normal.",
    "opciones": {
      "a": "Sincope",
      "b": "Accidente isquémico transitorio",
      "c": "Accidente cerebrovascular",
      "d": "Convulsión"
    },
    "correcta": "a",
    "explicacion": "El sincope es un sintoma que se define como la pérdida transitoria de conciencia y del tono postural (por tanto, el paciente se cae al suelo), que cumple las siguientes caracteristicas: - Inicio rápido de los sintomas. - Recuperación rápida, completa y espontánea. - Se debe a hipoperfusión cerebral global.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-029",
    "materia": [
      "cardiologia",
      "toxicologia"
    ],
    "submateria": [
      "Fármacos",
      "Toxicología"
    ],
    "enunciado": "¿Cuál de los siguientes antiarrítmicos puede producir esteatosis microvesicular hepática con más frecuencia?",
    "opciones": {
      "a": "Verapamilo",
      "b": "Propafenona",
      "c": "Adenosina",
      "d": "Amiodarona"
    },
    "correcta": "d",
    "explicacion": "Enfermedades hepáticas asociadas a esteatosis microvesicular. En primer lugar están las enfermedades genético-metabólicas de la mitocondria, que se caracterizan por alteraciones de la oxidación de los lipidos, alteraciones del ciclo de la urea y defectos de la cadena respiratoria. Varios medicamentos también pueden provocar esta situación; entre ellos están el ácido valproico, las tetraciclinas, la amiodarona, el ácido acetilsalicilico y antiinflamatorios como el ibuprofeno. La esteatosis microvesicular es un cuadro histológico que describe acumulaciones de microvacuolas grasas, de tamaño generalmente menor de un micrón, en el citoplasma de los hepatocitos. El aspecto clásico en la microscopía corresponde a microvesiculas dispuestas en el citoplasma de los hepatocitos que no desplazan el núcleo, como en el caso de la esteatosis macrovesicular. La referencia anatomopatológica clásica de la esteatosis microvesicular del embarazo es una publicación del año 1985, que es la más completa al respecto. También existe un balonamiento de hepatocitos, y puede haber esteatosis macrovesicular cuando se produce la coalescencia de múltiples microvacuolas, pero esta metamorfosis grasa puede ser panacinar o zonal. Un aspecto importante, desde el punto de vista clínico, es que no hay correlación entre la cantidad de grasa hepática y el pronóstico, es decir, el compromiso funcional del hígado. Sin embargo, no sólo hay grasa; también se ve una tendencia a la yuxtaposición de los espacios portales y las venas centrales y puede haber cuerpos de Mallory, necrosis mínima, igual que en la esteatosis macrovesicular, colestasis e infiltrados acinares linfocitarios y de células plasmáticas; con menor frecuencia se pueden encontrar estos infiltrados linfocitarios en los espacios porta. Es decir que también hay inflamación y otros fenómenos similares a los de la esteatosis macrovesicular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-030",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Ingresa a la guardia José de 45 años de edad que consulta por dolor precordial típico. Evoluciona rápidamente con inestabilidad hemodinámica, no se le palpan pulsos, y en el monitor se observa el siguiente trazado. (VER IMAGEN) Indique la conducta a seguir:",
    "opciones": {
      "a": "Desfibrilación luego de 1 ciclo de compresiones torácicas.",
      "b": "Iniciar compresiones torácicas y administrar adrenalina.",
      "c": "Iniciar compresiones torácicas y administrar amiodarona.",
      "d": "Desfibrilación inmediata."
    },
    "correcta": "d",
    "explicacion": "Las TV o FV son la primera causa de mortalidad en el infarto de miocardio, especialmente en la fase inicial prehospitalaria (antes del primer contacto médico). Hasta un 25-30% de los pacientes con IAM presentan fibrilación ventricular en la fase prehospitalaria, que en ausencia de reanimación cardiopulmonar provoca muerte súbita. Por eso, en la atención inicial al sindrome coronario agudo es primordial la monitorización del paciente y el acceso a un desfibrilador. El algoritmo de la fibrilación ventricular o taquicardia ventricular sin pulso empieza con un primer intento de desfibrilarla.",
    "imagen": [
      "img/cardiologia/cardiologia-003-030.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-031",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Juan, un varón de 72 años, concurre a una sala de emergencia por presentar dolor precordial opresivo de 20 minutos de duración. Tiene como antecedente un episodio de \"preinfarto\" hace 2 años. Estaba medicado con beta bloqueantes, estatinas y aspirina. Pero abandonó el tratamiento por sentirse mejor. Dejó de fumar hace 10 años. Su tensión arterial es de 130/86 mm Hg, su frecuencia cardíaca es de 80 por minuto, regular. Usted le hace un ECG y observa infradesnivel ST en V1 V2 y V3 de 2 mm aproximadamente. ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Considera que puede ser un Sindrome coronario agudo, indicaría nitritos, beta bloqueantes, antiagregación doble, pero esperaría el valor de troponinas para luego proceder a indicar trombólisis si están elevadas",
      "b": "Considera que puede ser un Sindrome coronario agudo, probablemente angor inestable, indicaria nitritos, beta bloqueantes, antiagregación doble, y de acuerdo a la evolución, indicaria reperfusión ya sea stents o trombólisis",
      "c": "Considera que puede ser angina inestable, indicaría nitritos, beta bloqueantes, antiagregación doble y, de acuerdo a la evolución, indicaría estudio hemodinámico y de acuerdo a ello angioplastia con colocación de stents",
      "d": "Lo interpreta como un infarto no Q y propone reperfusión inmediata"
    },
    "correcta": "c",
    "explicacion": "Datos positivos del caso: Varón de 72 años con factores de riesgo (HTA, antecedente de SCA, abandono de tratamiento). Dolor precordial tipico, opresivo, de 20 minutos. ECG: infradesnivel de ST en V1-V3 (2 mm): sugiere isquemia subendocárdica. Esto corresponde a un síndrome coronario agudo sin elevación del ST (SCASEST), que incluye angina inestable y NSTEMI. El diagnóstico diferencial entre ambas se hace con troponinas: Troponinas normales = angina inestable. Troponinas elevadas = SCASEST de alto riesgo. Conducta: Nunca se hace trombólisis en SCASEST, porque la reperfusión farmacológica está reservada al SCACEST. El tratamiento inicial debe ser internación y antiagregación doble, anticoagulación, betabloqueo, estatinas, nitroglicerina. Posteriormente, se define la estrategia invasiva (angiografia con posible angioplastia/stent) según la evolución clínica y el riesgo. Opciones incorrectas: \"reperfusión inmediata\" (fibrinólisis) no corresponde en infarto no Q/NSTEMI; propone trombólisis como opción, no indicada en SCASEST y esperar troponinas para luego indicar trombólisis es erróneo, porque en SCASEST nunca se tromboliza. Respuesta correcta: \"considera que puede ser angina inestable, indicaria nitritos, beta bloqueantes, antiagregación doble y, de acuerdo a la evolución, estudio hemodinámico con posible angioplastia y stent\". Recordar que en estos casos, está indicado un tratamiento invasivo precoz, con coronariografía en las primeras 48-72 horas, seguida de una revascularización coronaria percutánea o quirúrgica según la anatomia coronaria, el grado de disfunción ventricular y la presencia de comorbilidades (DM, vasculopatia periférica e IRC).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-032",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cardiología básica",
      "General"
    ],
    "enunciado": "¿Qué aspectos debe considerar durante la anamnesis en un paciente que le refiere dolor?",
    "opciones": {
      "a": "Antigüedad, localización, irradiación, carácter, intensidad, atenuación o agravación",
      "b": "Modalidad, antigüedad, localización, irradiación, carácter, intensidad",
      "c": "Modalidad, localización, irradiación, carácter, intensidad, atenuación o agravación",
      "d": "Antigüedad, localización, irradiación, intensidad, atenuación o agravación"
    },
    "correcta": "a",
    "explicacion": "El dolor es un sintoma importante por su frecuencia, por el hecho de que puede señalar el origen de una afección y por que es una experiencia desagradable que debe ser tratada. A los efectos de identificar la causa del dolor se ha propuesto la nemotecnia ALICIA para sistematizar el interrogatorio e indagar las características del dolor. A antigüedad, L localización, I intensidad, C carácter, I irradiación, A atenuantes o agravantes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-033",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Cardiología básica"
    ],
    "enunciado": "Rocío de 4 años está internada con un cuadro de diarrea sanguinolenta y hematuria. El cuadro evolucionó desfavorablemente con oligoanuria, edemas periféricos e hipertensión. Usted solicita un laboratorio donde observa anemia, plaquetopenia, disminución de la función renal, y acidosis metabólica con hiponatremia e hiperkalemia. Solicita un electrocardiograma ¿Qué hallazgo espera encontrar?",
    "opciones": {
      "a": "Depresión del ST",
      "b": "Ondas T planas",
      "c": "Ondas T picudas",
      "d": "Onda U"
    },
    "correcta": "c",
    "explicacion": "La onda T picuda es la primera manifestación de la hiperpotasemia y se describe como alta y ancha con una estructura simétrica. El QRS se ensancha progresivamente a mayores niveles séricos de potasio y se puede unir con la onda T, formando una \"onda seno\" o sinusoidal. La onda P puede reducir su amplitud y finalmente desaparece. El desarrollo de la onda sinusoidal con pérdida de la onda P se conoce como ritmo \"sinoventricular\" de la hiperpotasemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-034",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 54 años, con antecedentes de tabaquismo (40 paq/año) y dislipemia con mala adherencia al tratamiento, recibe atención en su domicilio por el servicio de emergencias. Presenta clínica presincopal y síntomas vegetativos asociados. En el ECG se observan ondas P cercanas al QRS, inscriptas en él y sobre la Onda T; los intervalos PP y RR son regulares, la Frecuencia Auricular es de 60/min y la Frecuencia Ventricular de 40/min, los intervalos PR variables, el QRS 0,08 seg y no presenta alteraciones en el ST-T ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Bloqueo AV de primer grado",
      "b": "Bloqueo AV de 2do grado mobitz tipo 1",
      "c": "Hemibloqueo anterior izquierdo y bloqueo AV de 2do grado mobitz tipo 2",
      "d": "Bloqueo AV completo"
    },
    "correcta": "d",
    "explicacion": "Los trastornos de la conducción AV se clasifican en tres grados. En los de primer grado todos los impulsos electricos originados en la auricula pasan hacia el ventriculo pero con lentitud por lo que el PR esta prolongado. En el de segundo grado algunos pasan y otros no, por lo que episodicamente falta un latido. En el bloqueo AV de tercer grado existe ausencia completa de conducción por lo que la actividad auricular y ventricular son independientes. Las auriculas son estimuladas por el nodo sinusal, si no hay otra alteración, mientras que los ventriculos son estimulados por un marcapasos subsidiario desde algún punto distal al sitio del bloqueo. El ritmo ventricular dependerá del sitio donde se origine el ritmo de escape (nodo AV, haz de His o ramas del haz de His), mientras más alto el sitio del bloqueo, más rápido y el QRS más estrecho. El ECG debe presentar las siguientes características: - intervalos PP y RR regulares. - las ondas p y los complejos QRS no guardan relación entre ellos, encontrando ondas P cercanas al QRS, inscritas en él, o en la onda T. - la frecuencia auricular es mayor que la frecuencia ventricular. - intervalos PR muy variables.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-035",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Trastornos del ritmo"
    ],
    "enunciado": "Derivan en ambulancia al hospital en donde Ud. está de guardia, a un paciente de 8 años quien presenta vía aérea permeable, recibe oxígeno al 100% con ventilación efectiva y acceso vascular. Pulsos periféricos positivos con frecuencia cardíaca de 170 por minuto y signos de hipoperfusión. Efectúa electrocardiograma: onda P ausente, QRS de 0,12 segundos. ¿Cuál es su indicación?",
    "opciones": {
      "a": "Atropina",
      "b": "Adenosina",
      "c": "Cardioversión eléctrica sincronizada",
      "d": "Desfibrilación"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En este caso el paciente presenta una taquicardia paroxística supraventricular. La TPSV presenta QRS estrecho (igual o menor a 0,12 segundos) con frecuencias que varian de 130 a 300 latidos/minuto según la edad del paciente. En pacientes hemodinámicamente inestables está indicada la cardioversión eléctrica sincronizada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-036",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Síncope",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una joven de 25 años que es traída a la guardia, por haber presentado una brusca pérdida de conocimiento de pocos minutos mientras estaba en el subte lleno de gente, con una rápida recuperación posterior? Los pasajeros que la acompañaron dicen que estaba pálida antes de caerse y ella refiere que en un momento empezó a sentirse mal.",
    "opciones": {
      "a": "Convulsión.",
      "b": "Sincope.",
      "c": "Ataque de caida (drop attack).",
      "d": "Vertigo."
    },
    "correcta": "b",
    "explicacion": "El sincope es un sintoma que se define como la pérdida transitoria de conciencia y del tono postural (por tanto, el paciente se cae al suelo), que cumple las siguientes caracteristicas: Inicio rápido de los sintomas. Recuperación rápida, completa y espontánea. Se debe a hipoperfusión cerebral global. Sincope vasovagal: suele producirse tras un estimulo desagradable, como dolor, ver sangre, ambientes cerrados, o bien por bipedestación prolongada. Presenta caracteristicamente sintomas prodrómicos de hiperactividad parasimpática (sudor, palidez, temblor, visión borrosa). Suelen ser bastante recurrentes, por lo que es frecuente recoger en la anamnesis episodios pasados. El pronóstico es excelente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-037",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 56 años con antecedentes de hipertensión arterial no tratada y tabaquista, consulta a la guardia porque hace 30 minutos comenzó con opresión precordial, disnea y sudoración profusa. Se realizó ECG que presenta elevación del segmento ST de 3 mV en las derivaciones DI, AVL y de V1 a V6. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "SCACEST anterior extenso",
      "b": "SCACEST apical",
      "c": "SCACEST inferoposterior",
      "d": "SCACEST anteroseptal"
    },
    "correcta": "a",
    "explicacion": "Datos positivos de la viñeta: Mujer de 56 años, hipertensa y tabaquista. Dolor opresivo, disnea, diaforesis -> tipico de sindrome coronario agudo. ECG: Elevación del ST en DI y aVL: territorio lateral alto. Elevación de ST en V1-V6: territorio anterior y anteroseptal. Al afectarse DI, aVL y todas las precordiales (V1-V6) hablamos de un compromiso extenso del ventrículo izquierdo, correspondiente a la descendente anterior proximal. Análisis de opciones: • SCACEST anterior extenso: correcto. SCACEST apical: se manifestaría con V4-V6, quizá algo en DII-DIII-aVF, pero no tan amplio. . SCACEST anteroseptal: se limita a V1-V4, no incluye DI, aVL ni V5-V6. • SCACEST inferoposterior: se expresaria en DII, DIII, aVF, con descensos reciprocos en V1-V3.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-038",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 60 años, con antecedentes de DBT 2, presenta diagnóstico de angina estable secundaria a cardiopatía isquémica por obstrucción subtotal en el tercio medio de la arteria coronaria descendente anterior. En un paciente con estas características, ¿qué tratamiento ha demostrado reducir los riesgos de muerte, de infarto de miocardio y de evento cardiovascular mayor?",
    "opciones": {
      "a": "Terapia Trombolitica",
      "b": "Angioplastia con \"stent\"",
      "c": "Tratamiento médico intensivo",
      "d": "Tratamiento quirúrgico mediante by-pass"
    },
    "correcta": "c",
    "explicacion": "Analicemos el caso: paciente de 60 años, diabético tipo 2 con diagnóstico: angina estable por obstrucción subtotal en el tercio medio de la descendente anterior (DA). Opciones: • Tratamiento médico intensivo: incluye antiagregantes (AAS, clopidogrel en casos), estatinas de alta potencia, IECA/ARA-II (si DBT o disfunción VI), betabloqueantes, control estricto de glucemia y factores de riesgo. En pacientes con angina estable, el tratamiento médico óptimo es el único que ha demostrado reducir mortalidad, infarto y eventos cardiovasculares mayores. La revascularización (PCI o cirugía) solo mejora síntomas o en casos específicos de alto riesgo (ej. tronco coronario izquierdo, enfermedad de 3 vasos en diabéticos, DA proximal critica con gran isquemia). • By-pass coronario: indicado en enfermedad multivaso en diabéticos, sobre todo con afectación del tronco o de la DA proximal extensa. No en este caso de lesión única en DA media. • Terapia trombolitica: se utiliza en infarto agudo con elevación del ST (IAMCEST), no en angina estable. • Angioplastia con stent: Puede mejorar síntomas (reduce la angina), pero en angina estable no reduce mortalidad ni infarto en comparación con tratamiento médico óptimo. En angina estable, el único tratamiento con beneficio pronóstico demostrado es el tratamiento médico óptimo. La revascularización (PCI o CABG) se reserva para casos de alto riesgo anatómico o isquemia extensa, o cuando la angina no se controla con medicación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-039",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cardiología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente que fue intervenido quirúrgicamente del corazón hace 3 días, presenta hipertermia, dolor retroesternal y estado nauseoso. En la radiografía de tórax se observa mediastino ligeramente ensanchado con pequeño derrame pleural y en el examen de laboratorio: recuento de glóbulos blancos 12.000/mm3 y eritrosedimentación 60 mm en la primera hora. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Neumotorax hipertensivo",
      "b": "Neumonía intrahospitalaria",
      "c": "Mediastinitis aguda",
      "d": "Taponamiento cardíaco"
    },
    "correcta": "c",
    "explicacion": "La cirugia cardiovascular es la causa más frecuente de mediastinitis. El diagnóstico de mediastinitis es esencialmente clinico y debe ser precoz. La precocidad de la sospecha clinica de mediastinitis consistirá en la asociación de los siguientes criterios: • Sintomas: astenia, adinamia y/o anorexia. Aparición: a partir del tercer dia del postoperatorio. • Factores predisponentes: en un paciente con factores de riesgo mayores asociados. Cuadro clinico: • Fiebre: 83% de los casos, con bacteriemia en alrededor del 60% de los mismos. Secreción purulenta: 75% de los pacientes. • Dolor esternal exquisito: 61%. Su presencia indica osteomielitis asociada. Estos hallazgos representan la triada más caracteristica de la mediastinitis postoperatoria. Inestabilidad esternal: 46% de los casos. Se inicia con el claqueo esternal que puede progresar hasta la dehiscencia ósea. Síndrome tóxico-infeccioso: 38%. • Flogosis de la herida esternal: 37%. • Celulitis: verificada en el acto quirúrgico. En general, su presencia está relacionada con gérmenes gram positivos. Menos frecuentemente podrá observarse: • Crepitación. • Edema de la pared torácica. • Signo de Hamman. La auscultación de un sonido crujiente que se origina por la presencia de enfisema en el mediastino; está presente en más del 50% de los pacientes con neumomediastino.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-040",
    "materia": [
      "cardiologia",
      "otras"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes medicamentos que se usan en el tratamiento de la cardiopatía isquémica ha demostrado disminuir la mortalidad con su uso a largo plazo?",
    "opciones": {
      "a": "Inhibidores de la enzima convertidora de la angiotensina.",
      "b": "Nifedipina",
      "c": "Nitroglicerina",
      "d": "Amiodarona"
    },
    "correcta": "a",
    "explicacion": "En pacientes con cardiopatia isquémica, no todos los fármacos utilizados mejoran la supervivencia a largo plazo. IECA (Inhibidores de la enzima convertidora de angiotensina): si han demostrado disminuir la mortalidad, especialmente en pacientes con disfunción ventricular izquierda o insuficiencia cardiaca, y también en algunos con alto riesgo cardiovascular. Nifedipina (bloqueador de los canales de calcio): útil para controlar la angina, pero no ha demostrado reducción de mortalidad, incluso algunos estudios antiguos sugirieron efectos adversos en ciertos pacientes. Nitroglicerina (nitratos): eficaz como vasodilatador para aliviar la angina, pero no reduce mortalidad a largo plazo. Amiodarona (antiarritmico): puede reducir el riesgo de muerte súbita en algunos contextos, pero no ha demostrado beneficio consistente en mortalidad en cardiopatia isquémica crónica y tiene importantes efectos adversos a largo plazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-041",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 60 años llega a la guardia refiriendo dolor precordial opresivo con irradiación a mandíbula y brazo izquierdo de intensidad 10/10 de media hora de evolución. Se realiza un electrocardiograma de doce derivaciones y encuentra supradesnivel del segmento ST de 2 mm en cara antero-septal. Indica ácido acetilsalicílico y clopidrogel. ¿Cuál es la conducta terapéutica más adecuada a continuación?",
    "opciones": {
      "a": "Coronariografia con reperfusión en 24 hs",
      "b": "Estratificación de riesgo en Unidad Coronaria, con eventual prueba de esfuerzo en 48 hs.",
      "c": "Anticoagulación por 48 hs y seguimiento ambulatorio con pautas de alarma.",
      "d": "Reperfusión de urgencia."
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El objetivo del tratamiento del SCACEST es la apertura de la arteria ocluida lo antes posible, ya que cuanto antes se consiga la reperfusión, menor es el tamaño del infarto y más improbables las complicaciones (\"el tiempo es músculo cardiaco\"). Cuanto antes se realice la reperfusión en el SCACEST, mejor será el pronóstico, tanto a corto como a largo plazo. Existen dos formas de conseguir la reperfusión en el SCACEST: la fibrinolisis y la angioplastia coronaria percutánea primaria. El ICP/ACTP constituye el tratamiento de elección en el IMCEST siempre y cuando pueda administrarse en menos de 2hs desde el momento del diagnóstico; en caso contrario, es preferible realizar fibrinólisis inmediata.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-042",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Síncope",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un señor de 40 años que presentó una brusca pérdida de conocimiento con caída que mejoró a los pocos minutos de estar en decúbito dorsal en el piso? Los familiares refieren que no presentó relajación de esfínteres ni tuvo movimientos corporales. El examen físico es normal.",
    "opciones": {
      "a": "Sincope",
      "b": "Accidente isquémico transitorio",
      "c": "Accidente cerebrovascular",
      "d": "Convulsión"
    },
    "correcta": "a",
    "explicacion": "El sincope es un sintoma que se define como la pérdida transitoria de conciencia y del tono postural (por tanto, el paciente se cae al suelo), que cumple las siguientes caracteristicas: - Inicio rápido de los sintomas. - Recuperación rápida, completa y espontánea. - Se debe a hipoperfusión cerebral global.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-043",
    "materia": [
      "cardiologia",
      "toxicologia"
    ],
    "submateria": [
      "Fármacos",
      "Toxicología"
    ],
    "enunciado": "¿Cuál de los siguientes antiarrítmicos puede producir esteatosis microvesicular hepática con más frecuencia?",
    "opciones": {
      "a": "Verapamilo",
      "b": "Propafenona",
      "c": "Adenosina",
      "d": "Amiodarona"
    },
    "correcta": "d",
    "explicacion": "Enfermedades hepáticas asociadas a esteatosis microvesicular. En primer lugar están las enfermedades genético-metabólicas de la mitocondria, que se caracterizan por alteraciones de la oxidación de los lipidos, alteraciones del ciclo de la urea y defectos de la cadena respiratoria. Varios medicamentos también pueden provocar esta situación; entre ellos están el ácido valproico, las tetraciclinas, la amiodarona, el ácido acetilsalicilico y antiinflamatorios como el ibuprofeno. La esteatosis microvesicular es un cuadro histológico que describe acumulaciones de microvacuolas grasas, de tamaño generalmente menor de un micrón, en el citoplasma de los hepatocitos. El aspecto clásico en la microscopía corresponde a microvesiculas dispuestas en el citoplasma de los hepatocitos que no desplazan el núcleo, como en el caso de la esteatosis macrovesicular. La referencia anatomopatológica clásica de la esteatosis microvesicular del embarazo es una publicación del año 1985, que es la más completa al respecto. También existe un balonamiento de hepatocitos, y puede haber esteatosis macrovesicular cuando se produce la coalescencia de múltiples microvacuolas, pero esta metamorfosis grasa puede ser panacinar o zonal. Un aspecto importante, desde el punto de vista clínico, es que no hay correlación entre la cantidad de grasa hepática y el pronóstico, es decir, el compromiso funcional del hígado. Sin embargo, no sólo hay grasa; también se ve una tendencia a la yuxtaposición de los espacios portales y las venas centrales y puede haber cuerpos de Mallory, necrosis mínima, igual que en la esteatosis macrovesicular, colestasis e infiltrados acinares linfocitarios y de células plasmáticas; con menor frecuencia se pueden encontrar estos infiltrados linfocitarios en los espacios porta. Es decir que también hay inflamación y otros fenómenos similares a los de la esteatosis macrovesicular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-044",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Ingresa a la guardia José de 45 años de edad que consulta por dolor precordial típico. Evoluciona rápidamente con inestabilidad hemodinámica, no se le palpan pulsos, y en el monitor se observa el siguiente trazado. (VER IMAGEN) Indique la conducta a seguir:",
    "opciones": {
      "a": "Desfibrilación luego de 1 ciclo de compresiones torácicas.",
      "b": "Iniciar compresiones torácicas y administrar adrenalina.",
      "c": "Iniciar compresiones torácicas y administrar amiodarona.",
      "d": "Desfibrilación inmediata."
    },
    "correcta": "d",
    "explicacion": "Las TV o FV son la primera causa de mortalidad en el infarto de miocardio, especialmente en la fase inicial prehospitalaria (antes del primer contacto médico). Hasta un 25-30% de los pacientes con IAM presentan fibrilación ventricular en la fase prehospitalaria, que en ausencia de reanimación cardiopulmonar provoca muerte súbita. Por eso, en la atención inicial al sindrome coronario agudo es primordial la monitorización del paciente y el acceso a un desfibrilador. El algoritmo de la fibrilación ventricular o taquicardia ventricular sin pulso empieza con un primer intento de desfibrilarla.",
    "imagen": [
      "img/cardiologia/cardiologia-003-044.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-045",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Juan, un varón de 72 años, concurre a una sala de emergencia por presentar dolor precordial opresivo de 20 minutos de duración. Tiene como antecedente un episodio de \"preinfarto\" hace 2 años. Estaba medicado con beta bloqueantes, estatinas y aspirina. Pero abandonó el tratamiento por sentirse mejor. Dejó de fumar hace 10 años. Su tensión arterial es de 130/86 mm Hg, su frecuencia cardíaca es de 80 por minuto, regular. Usted le hace un ECG y observa infradesnivel ST en V1 V2 y V3 de 2 mm aproximadamente. ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Considera que puede ser un Sindrome coronario agudo, indicaría nitritos, beta bloqueantes, antiagregación doble, pero esperaría el valor de troponinas para luego proceder a indicar trombólisis si están elevadas",
      "b": "Considera que puede ser un Sindrome coronario agudo, probablemente angor inestable, indicaria nitritos, beta bloqueantes, antiagregación doble, y de acuerdo a la evolución, indicaria reperfusión ya sea stents o trombólisis",
      "c": "Considera que puede ser angina inestable, indicaría nitritos, beta bloqueantes, antiagregación doble y, de acuerdo a la evolución, indicaría estudio hemodinámico y de acuerdo a ello angioplastia con colocación de stents",
      "d": "Lo interpreta como un infarto no Q y propone reperfusión inmediata"
    },
    "correcta": "c",
    "explicacion": "Datos positivos del caso: Varón de 72 años con factores de riesgo (HTA, antecedente de SCA, abandono de tratamiento). Dolor precordial tipico, opresivo, de 20 minutos. ECG: infradesnivel de ST en V1-V3 (2 mm): sugiere isquemia subendocárdica. Esto corresponde a un síndrome coronario agudo sin elevación del ST (SCASEST), que incluye angina inestable y NSTEMI. El diagnóstico diferencial entre ambas se hace con troponinas: Troponinas normales = angina inestable. Troponinas elevadas = SCASEST de alto riesgo. Conducta: Nunca se hace trombólisis en SCASEST, porque la reperfusión farmacológica está reservada al SCACEST. El tratamiento inicial debe ser internación y antiagregación doble, anticoagulación, betabloqueo, estatinas, nitroglicerina. Posteriormente, se define la estrategia invasiva (angiografia con posible angioplastia/stent) según la evolución clínica y el riesgo. Opciones incorrectas: \"reperfusión inmediata\" (fibrinólisis) no corresponde en infarto no Q/NSTEMI; propone trombólisis como opción, no indicada en SCASEST y esperar troponinas para luego indicar trombólisis es erróneo, porque en SCASEST nunca se tromboliza. Respuesta correcta: \"considera que puede ser angina inestable, indicaria nitritos, beta bloqueantes, antiagregación doble y, de acuerdo a la evolución, estudio hemodinámico con posible angioplastia y stent\". Recordar que en estos casos, está indicado un tratamiento invasivo precoz, con coronariografía en las primeras 48-72 horas, seguida de una revascularización coronaria percutánea o quirúrgica según la anatomia coronaria, el grado de disfunción ventricular y la presencia de comorbilidades (DM, vasculopatia periférica e IRC).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-046",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cardiología básica",
      "General"
    ],
    "enunciado": "¿Qué aspectos debe considerar durante la anamnesis en un paciente que le refiere dolor?",
    "opciones": {
      "a": "Antigüedad, localización, irradiación, carácter, intensidad, atenuación o agravación",
      "b": "Modalidad, antigüedad, localización, irradiación, carácter, intensidad",
      "c": "Modalidad, localización, irradiación, carácter, intensidad, atenuación o agravación",
      "d": "Antigüedad, localización, irradiación, intensidad, atenuación o agravación"
    },
    "correcta": "a",
    "explicacion": "El dolor es un sintoma importante por su frecuencia, por el hecho de que puede señalar el origen de una afección y por que es una experiencia desagradable que debe ser tratada. A los efectos de identificar la causa del dolor se ha propuesto la nemotecnia ALICIA para sistematizar el interrogatorio e indagar las características del dolor. A antigüedad, L localización, I intensidad, C carácter, I irradiación, A atenuantes o agravantes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-047",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Cardiología básica"
    ],
    "enunciado": "Rocío de 4 años está internada con un cuadro de diarrea sanguinolenta y hematuria. El cuadro evolucionó desfavorablemente con oligoanuria, edemas periféricos e hipertensión. Usted solicita un laboratorio donde observa anemia, plaquetopenia, disminución de la función renal, y acidosis metabólica con hiponatremia e hiperkalemia. Solicita un electrocardiograma ¿Qué hallazgo espera encontrar?",
    "opciones": {
      "a": "Depresión del ST",
      "b": "Ondas T planas",
      "c": "Ondas T picudas",
      "d": "Onda U"
    },
    "correcta": "c",
    "explicacion": "La onda T picuda es la primera manifestación de la hiperpotasemia y se describe como alta y ancha con una estructura simétrica. El QRS se ensancha progresivamente a mayores niveles séricos de potasio y se puede unir con la onda T, formando una \"onda seno\" o sinusoidal. La onda P puede reducir su amplitud y finalmente desaparece. El desarrollo de la onda sinusoidal con pérdida de la onda P se conoce como ritmo \"sinoventricular\" de la hiperpotasemia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-048",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 54 años, con antecedentes de tabaquismo (40 paq/año) y dislipemia con mala adherencia al tratamiento, recibe atención en su domicilio por el servicio de emergencias. Presenta clínica presincopal y síntomas vegetativos asociados. En el ECG se observan ondas P cercanas al QRS, inscriptas en él y sobre la Onda T; los intervalos PP y RR son regulares, la Frecuencia Auricular es de 60/min y la Frecuencia Ventricular de 40/min, los intervalos PR variables, el QRS 0,08 seg y no presenta alteraciones en el ST-T ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Bloqueo AV de primer grado",
      "b": "Bloqueo AV de 2do grado mobitz tipo 1",
      "c": "Hemibloqueo anterior izquierdo y bloqueo AV de 2do grado mobitz tipo 2",
      "d": "Bloqueo AV completo"
    },
    "correcta": "d",
    "explicacion": "Los trastornos de la conducción AV se clasifican en tres grados. En los de primer grado todos los impulsos electricos originados en la auricula pasan hacia el ventriculo pero con lentitud por lo que el PR esta prolongado. En el de segundo grado algunos pasan y otros no, por lo que episodicamente falta un latido. En el bloqueo AV de tercer grado existe ausencia completa de conducción por lo que la actividad auricular y ventricular son independientes. Las auriculas son estimuladas por el nodo sinusal, si no hay otra alteración, mientras que los ventriculos son estimulados por un marcapasos subsidiario desde algún punto distal al sitio del bloqueo. El ritmo ventricular dependerá del sitio donde se origine el ritmo de escape (nodo AV, haz de His o ramas del haz de His), mientras más alto el sitio del bloqueo, más rápido y el QRS más estrecho. El ECG debe presentar las siguientes características: - intervalos PP y RR regulares. - las ondas p y los complejos QRS no guardan relación entre ellos, encontrando ondas P cercanas al QRS, inscritas en él, o en la onda T. - la frecuencia auricular es mayor que la frecuencia ventricular. - intervalos PR muy variables.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-049",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Trastornos del ritmo"
    ],
    "enunciado": "Derivan en ambulancia al hospital en donde Ud. está de guardia, a un paciente de 8 años quien presenta vía aérea permeable, recibe oxígeno al 100% con ventilación efectiva y acceso vascular. Pulsos periféricos positivos con frecuencia cardíaca de 170 por minuto y signos de hipoperfusión. Efectúa electrocardiograma: onda P ausente, QRS de 0,12 segundos. ¿Cuál es su indicación?",
    "opciones": {
      "a": "Atropina",
      "b": "Adenosina",
      "c": "Cardioversión eléctrica sincronizada",
      "d": "Desfibrilación"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En este caso el paciente presenta una taquicardia paroxística supraventricular. La TPSV presenta QRS estrecho (igual o menor a 0,12 segundos) con frecuencias que varian de 130 a 300 latidos/minuto según la edad del paciente. En pacientes hemodinámicamente inestables está indicada la cardioversión eléctrica sincronizada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-050",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Síncope",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una joven de 25 años que es traída a la guardia, por haber presentado una brusca pérdida de conocimiento de pocos minutos mientras estaba en el subte lleno de gente, con una rápida recuperación posterior? Los pasajeros que la acompañaron dicen que estaba pálida antes de caerse y ella refiere que en un momento empezó a sentirse mal.",
    "opciones": {
      "a": "Convulsión.",
      "b": "Sincope.",
      "c": "Ataque de caida (drop attack).",
      "d": "Vertigo."
    },
    "correcta": "b",
    "explicacion": "El sincope es un sintoma que se define como la pérdida transitoria de conciencia y del tono postural (por tanto, el paciente se cae al suelo), que cumple las siguientes caracteristicas: Inicio rápido de los sintomas. Recuperación rápida, completa y espontánea. Se debe a hipoperfusión cerebral global. Sincope vasovagal: suele producirse tras un estimulo desagradable, como dolor, ver sangre, ambientes cerrados, o bien por bipedestación prolongada. Presenta caracteristicamente sintomas prodrómicos de hiperactividad parasimpática (sudor, palidez, temblor, visión borrosa). Suelen ser bastante recurrentes, por lo que es frecuente recoger en la anamnesis episodios pasados. El pronóstico es excelente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-051",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 56 años con antecedentes de hipertensión arterial no tratada y tabaquista, consulta a la guardia porque hace 30 minutos comenzó con opresión precordial, disnea y sudoración profusa. Se realizó ECG que presenta elevación del segmento ST de 3 mV en las derivaciones DI, AVL y de V1 a V6. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "SCACEST anterior extenso",
      "b": "SCACEST apical",
      "c": "SCACEST inferoposterior",
      "d": "SCACEST anteroseptal"
    },
    "correcta": "a",
    "explicacion": "Datos positivos de la viñeta: Mujer de 56 años, hipertensa y tabaquista. Dolor opresivo, disnea, diaforesis -> tipico de sindrome coronario agudo. ECG: Elevación del ST en DI y aVL: territorio lateral alto. Elevación de ST en V1-V6: territorio anterior y anteroseptal. Al afectarse DI, aVL y todas las precordiales (V1-V6) hablamos de un compromiso extenso del ventrículo izquierdo, correspondiente a la descendente anterior proximal. Análisis de opciones: • SCACEST anterior extenso: correcto. SCACEST apical: se manifestaría con V4-V6, quizá algo en DII-DIII-aVF, pero no tan amplio. . SCACEST anteroseptal: se limita a V1-V4, no incluye DI, aVL ni V5-V6. • SCACEST inferoposterior: se expresaria en DII, DIII, aVF, con descensos reciprocos en V1-V3.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-052",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un paciente de 72 años consulta a la guardia por dolor torácico que comenzó hace 30 minutos mientras realizaba ejercicio en su domicilio, irradia hacia la espalda a nivel interescapular y se acompaña de sudoración profusa y mareos. Tiene antecedentes de HTA en tratamiento con enalapril y amlodipina. Al examen físico se presenta lúcido, TA 130-80 mm Hg, FC 40 1/min, FR 16/min y afebril, bien perfundido, sin soplos, con murmullo vesicular conservado sin ruidos agregados. ECG: FC 37 1/min, ondas p que no conducen, elevación del ST 8 mv de DII, DIII y AVF, infradesnivel del ST en V1, V2 y AVL, QRS 0,07 seg. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome Coronario Agudo Killip 4, de cara anterior y Bloqueo AV de 3 er grado",
      "b": "Sindrome Coronario Agudo Killip 1, de cara inferior y Bloqueo AV de 3 er grado",
      "c": "Síndrome Coronario Agudo Killip 3, de cara inferior y Bloqueo AV de 2 do grado",
      "d": "Síndrome Coronario Agudo Killip 1, de cara anterior y Bloqueo AV de 3 er grado"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El paciente presenta dolor torácico tipico con irradiación a la espalda, sudoración profusa y mareos, compatible con un sindrome coronario agudo (SCA). EI ECG muestra elevación del ST en las derivaciones DII, DIII y aVF, que corresponde a un infarto agudo de miocardio (IAM) de la pared inferior. El infradesnivel del ST en V1, V2 y aVL es un hallazgo reciproco típico del IAM inferior. La frecuencia cardíaca muy baja (37-40 l/min) y la presencia de ondas P que no conducen indican un bloqueo auriculoventricular (BAV) de tercer grado, que es frecuente en IAM inferior debido a la afectación del nodo AV irrigado por la arteria coronaria derecha. La clasificación Killip 1 indica que el paciente está hemodinámicamente estable, sin signos de insuficiencia cardiaca (el examen fisico muestra buena perfusión, sin soplos ni ruidos agregados pulmonares). No hay signos clinicos de insuficiencia cardiaca o shock (Killip 3 o 4), por lo que se descartan esas opciones. El IAM inferior con bloqueo AV de alto grado es una complicación reconocida y se asocia con elevación del ST en derivaciones inferiores y bradicardia marcada. La clasificación Killip evalúa la gravedad clinica del SCA, y Killip 1 corresponde a ausencia de insuficiencia cardíaca. En resumen, el cuadro clínico y el ECG son compatibles con un Sindrome Coronario Agudo Killip 1, de cara inferior, con bloqueo auriculoventricular de tercer grado. Se requiere manejo urgente en unidad coronaria con monitorización y posible intervención coronaria percutánea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-053",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica",
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es causa de acortamiento del intervalo QT en el electrocardiograma?",
    "opciones": {
      "a": "Hipocalcemia",
      "b": "Hiponatremia",
      "c": "Hipopotasemia",
      "d": "Hipercalcemia"
    },
    "correcta": "d",
    "explicacion": "El intervalo QT se extiende desde el inicio del complejo QRS hasta el final de la onda T. Asi pues, suma la duración total de la activación y la recuperación ventriculares y, en un sentido general, se corresponde con la duración del potencial de acción ventricular. Los trastornos metabólicos pueden modificar la repolarización cardiaca. La hipocalcemia prolonga el intervalo QT y la hipercalcemia lo acorta. La hiperpotasemia genera estrechamiento de la onda T, disminución en la amplitud de la onda P y aumento del intervalo QRS. La hipopotasemia prolonga la repolarización ventricular y se acompaña de ondas U prominentes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-054",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Una varón de 68 años consulta a la guardia por presentar mareos repentinos y frecuentes, sin pródromos, de corta duración, que ceden espontáneamente. Niega haber presentado sincope. El ECG muestra un bloqueo AV de 2do grado con frecuencia de escape de 40/min. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Tratar con isoproterenol IV hasta reversión a ritmo sinusal y amiodarona VO al alta",
      "b": "Colocar cardiodesfibrilador implantable (CDI)",
      "c": "Indicar ablación de haz aberrante con catéter de radiofrecuencia",
      "d": "Implantar marcapasos"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso: Varón de 68 años + Mareos repentinos, breves, frecuentes, sin pródromos, síntomas de hipoperfusión cerebral + ECG: bloqueo AV de 2º grado con ritmo de escape a 40 Ipm. En un paciente sintomático con bloqueo AV de segundo grado (especialmente Mobitz II o con frecuencia de escape baja), la indicación es implante de marcapasos definitivo. Análisis de opciones: • Implantar marcapasos. Paciente con bloqueo AV de 2º grado, frecuencia ventricular baja y síntomas (mareos). Las guías recomiendan marcapasos definitivo en todo bloqueo AV sintomático de segundo grado tipo II o con riesgo de progresión. Con 40 lpm ya hay compromiso clínico. (opción correcta). • Tratar con isoproterenol IV hasta reversión a ritmo sinusal y amiodarona VO al alta = INCORRECTA. El isoproterenol puede usarse como medida transitoria en bradicardias, pero nunca es solución definitiva en un bloqueo AV crónico. La amiodarona está contraindicada en bradicardias y bloqueos AV, pues puede empeorar la conducción. Colocar cardiodesfibrilador implantable (CDI) = INCORRECTA. EI CDI está indicado en riesgo de arritmias ventriculares malignas o muerte súbita (p. ej. miocardiopatía dilatada, TV sostenida, fibrilación ventricular). No es la indicación en un bloqueo AV. • Indicar ablación de haz aberrante con catéter de radiofrecuencia = INCORRECTA. La ablación está indicada en taquiarritmias por vías accesorias (sindrome de Wolff- Parkinson-White, etc.). Aquí no hay vía accesoria, sino un bloqueo en la conducción AV.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-055",
    "materia": [
      "cardiologia",
      "neumonologia"
    ],
    "submateria": [
      "Fármacos",
      "Enfermedades intersticiales"
    ],
    "enunciado": "Un hombre de 57 años consultó por disnea progresiva de 1 año de evolución asociada a tos no productiva. En el interrogatorio dirigido, negó fiebre, equivalentes febriles o pérdida de peso. No había realizado viajes y no convive con mascotas ni otras personas con síntomas similares. Como antecedentes de relevancia el paciente tenía hipertensión arterial, fibrilación auricular y artrosis por lo que recibía tratamiento con rivaroxabán, amiodarona, bisoprolol, enalapril y meloxicam. El único hallazgo positivo en el examen físico fue crepitantes finos bibasales a la auscultación pulmonar. ¿Qué medicamento es la causa más probable de lo que le sucede al paciente?",
    "opciones": {
      "a": "Enalapril",
      "b": "Meloxicam",
      "c": "Bisoprolol",
      "d": "Amiodarona"
    },
    "correcta": "d",
    "explicacion": "La causa más probable de los sintomas pulmonares del paciente es la toxicidad pulmonar inducida por amiodarona. El cuadro clínico es típico de una neumonitis intersticial inducida por amiodarona: Disnea progresiva y tos seca, sin fiebre ni síntomas constitucionales. Crepitantes bibasales: sugestivos de compromiso intersticial pulmonar. Amiodarona es bien conocida por producir toxicidad pulmonar, especialmente en personas mayores y tras uso prolongado (incluso a dosis bajas). Puede causar neumonitis intersticial, fibrosis pulmonar, e incluso formas agudas de neumonía organizada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-056",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Qué observa en el siguiente ECG?",
    "opciones": {
      "a": "Un trigeminismo",
      "b": "Una extrasistole supraventricular aislada",
      "c": "Una extrasistole ventricular aislada",
      "d": "Un ritmo ventricular bigeminado"
    },
    "correcta": "d",
    "explicacion": "Las extrasistoles ventriculares son latidos prematuros originados en el miocardio ventricular. Se expresan en el ECG como un latido anticipado con un QRS ancho y morfología de bloqueo de rama y con una pausa compensatoria completa. La sucesión de dos extrasistoles ventriculares se denomina dupla. La alternancia entre un latido sinusal y una extrasistole ventricular en relación 1:1 se denomina bigeminia.",
    "imagen": [
      "img/cardiologia/cardiologia-003-056.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-057",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un varón de 72 años ingresa a la guardia de un Instituto Cardiovascular por presentar dolor precordial opresivo intenso irradiado a la mandíbula que comenzó a la madrugada mientras dormía de aproximadamente 4 horas de evolución. Refiere como antecedentes tabaquismo de larga data y sedentarismo. No realiza controles de salud desde hace varios años. Presenta al examen físico FC: 85 lxm, TA: 150-100 mm Hg, FR: 18 rpm y Sat 02: 95%. La auscultación de los campos pulmonares revela murmullo vesicular conservado, sin ruidos asociados y no se observa presencia de ingurgitación yugular. El ECG muestra supradesnivel de ST de 2 mm de V1 a V4. Se toma muestra de sangre para dosaje de CPK MB y Troponina T y se indica oxígeno suplementario, acceso intravenoso, sulfato de morfina, AAS oral, y goteo de nitroglicerina. A continuación de estas medidas, ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar angioplastia transluminal percutánea (PTCA) con colocación de stent",
      "b": "Esperar resultados de laboratorio (niveles de CPK-MB y Troponina T) para confirmar diagnóstico de IAM. Con niveles elevados indicar angioplastia transluminal percutánea (PTCA) con colocación de stent con drogas",
      "c": "Indicar angioplastia transluminal percutánea (PTCA) con balón",
      "d": "Indicar trombolisis con Activador Tisular del Plasminógeno (t-PA)"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso clínico: Varón 72 años, factores de riesgo: tabaquismo, sedentarismo, sin controles. Dolor típico, opresivo, irradiado a mandibula, >4 horas de evolución. ECG: supradesnivel de ST en V1-V4: SCACEST anterior (descendente anterior). Estable hemodinámicamente, sin signos de insuficiencia cardiaca. Puntos clave para la conducta: En SCACEST, el diagnóstico es clinico + ECG. NO es necesario esperar biomarcadores (troponinas, CPK-MB) para decidir reperfusión. La estrategia de elección es angioplastia primaria con colocación de stent (idealmente con stent farmacológico si está disponible). La trombólisis se indica solo si no hay acceso a hemodinamia en tiempo útil (<120 min desde primer contacto médico). Solo balón (sin stent) quedó obsoleto por alta tasa de reestenosis de manera que hoy siempre stent si es posible. Análisis de ppciones: • Trombólisis con t-PA: no es la primera opción en un centro cardiovascular con disponibilidad de angioplastia. • Esperar resultados de laboratorio: incorrecto, en SCACEST no se espera troponina para definir reperfusión. • Angioplastia con stent: es la opción correcta, es el tratamiento de elección en SCACEST. • Angioplastia solo con balón: no se usa de rutina, quedo en desuso por el advenimiento del stent. Respuesta correcta: Indicar angioplastia transluminal percutánea (PTCA) con colocación de stent.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-058",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "ECV"
    ],
    "enunciado": "Paciente de 75 años, con antecedentes de HTA en tratamiento con IECA, presenta Accidente Isquémico Transitorio (AIT). Ecografía doppler de vasos de cuello: ateromatosis carotídea con estenosis menor al 70%. ECG: fibrilación auricular con moderada respuesta ventricular. TAC de cerebro es normal. ¿Cuál es el tratamiento de prevención para reducir el riesgo de nuevos episodios tromboembólicos cerebrales?",
    "opciones": {
      "a": "Acenocumarol con RIN 2-3.",
      "b": "Endarterectomía carotidea.",
      "c": "Ácido acetilsalicilico (aspirina) 300 mg/d.",
      "d": "Aspirina y clopidogrel."
    },
    "correcta": "a",
    "explicacion": "La mayoría de pacientes en fibrilación auricular tienen indicación de anticoagulación. El tratamiento anticoagulante ha demostrado de forma consistente una reducción significativa de los eventos embólicos, así como una reducción de la mortalidad. El riesgo trombótico no depende del tipo de fibrilación auricular, sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASC. Nuestro paciente tiene: H: Hipertensión arterial 1 punto Age entre 65-75 años 2 punto S2: Stroke. El antecedente previo de un ictus isquémico o AIT o embolia sistémica 2 puntos Enfermedad vascular (ateromatosis carotidea): 1 punto. Total = 6 puntos (si el paciente es hombre) o 7 puntos (si es mujer). Una puntuación >= 2 indica un riesgo considerable y habría que anticoagular de forma crónica, si no hay contraindicaciones. La dosis individual de acenocumarol es muy variable y su actividad debe monitorizarse periódicamente mediante la determinación del cociente internacional normalizado (RIN), que debe estar entre 2 y 3.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-059",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Consulta un varón de 74 años con antecedentes de insuficiencia cardíaca, tabaquismo e hipertensión arterial. Constata pulso irregular y desigual. Se le realiza un electrocardiograma que presenta ritmo de fibrilación auricular de 84 latidos por minuto sin otra particularidad. ¿Cuál es la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Amiodarona 200 mg/día para cardioversión farmacológica.",
      "b": "Anticoagulación por moderado-alto riesgo de embolia.",
      "c": "Digoxina y antiagregación con ácido acetil salicilico 325 mg/dia",
      "d": "Atenolol para control de frecuencia debido al bajo riesgo de embolia."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El tratamiento antitrombótico es la piedra angular del tratamiento. La fibrilación auricular, al impedir una contracción auricular efectiva, provoca estasis venosa en la auricula izquierda, especialmente en la orejuela auricular izquierda. Esto puede provocar la formación de trombos con embolización sistémica, normalmente hacia la vasculatura cerebral, dando lugar a ictus isquémicos. Por eso, la mayoria de pacientes en fibrilación auricular tienen indicación de anticoagulación. El riesgo trombótico no depende del tipo de fibrilación auricular (paroxistica, persistente o permanente), sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASC. C: Cardiac Failure. Se refiere a la presencia de insuficiencia cardíaca y/o disfunción sistólica (FEVI<40%). H: Hypertension A2: Age > 75 años puntúa doble (2 puntos) D: Diabetes mellitus S2: Stroke. El antecedente previo de un ictus isquémico o embolia sistémica puntúa doble (2 puntos) V: enfermedad Vascular de origen aterosclerótico (enfermedad coronaria, enfermedad carotidea, enfermedad aórtica) A: Age entre 65-75 años (1 punto) S: Sexo femenino. Las letras que no tienen subindice numérico puntúan como 1. Las letras con subindice 2 puntúan doble. En todo paciente con fibrilación auricular (FA), independientemente del tipo de FA que tenga, hay que aplicarle esta escala para conocer el riesgo embólico anual. Se hace un sumatorio de todos los factores que tiene. A mayor puntuación mayor riesgo anual de tener una embolia sistémica y/o ictus. Una puntuación de cero se considera bajo riesgo y no estaria indicado pautar tratamiento antitrombótico a largo plazo. Una puntuación >= 2 indica un riesgo considerable y habría que anticoagular de forma crónica, si no hay contraindicaciones. Con una puntuación de 1, aunque el riesgo tromboembólico no es muy alto, lo que se recomienda es anticoagular frente a no hacer nada. Nuestro paciente tiene un CHA2DS2VASC >= 2 lo que indica un riesgo considerable y habria que anticoagular de forma crónica, si no hay contraindicaciones.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-060",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica",
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál es la frecuencia cardíaca registrada en el siguiente trazado ECG?",
    "opciones": {
      "a": "85 latidos por minuto",
      "b": "100 latidos por minuto",
      "c": "32 latidos por minuto",
      "d": "50 latidos por minuto"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El intervalo RR en el electrocardiograma es la distancia entre el nadir de una onda R la siguiente. Como en un minuto hay 60000 milisegundos se puede obtener la frecuencia cardiaca en latidos por minuto dividiendo 60000 por el intervalo RR en milisegundos. En el ejemplo el intervalo RR es de 30 x 0,04 seg = (30 cuadraditos chicos multiplicado por 0,04 seg que es el tiempo que representa cada uno) = 1,2 seg = 1200 mseg. Entonces 60000 mseg/1200 mseg = 50 latidos por minuto.",
    "imagen": [
      "img/cardiologia/cardiologia-003-060.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-061",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "ECV"
    ],
    "enunciado": "Un paciente de 76 años, con antecedentes de HTA en tratamiento con IECA, presenta un Accidente Isquémico Transitorio (AIT). El Doppler de vasos de cuello muestra ateromatosis carotídea con estenosis menor a 70%, el ECG revela Fibrilación Auricular con moderada respuesta ventricular y la TAC de cerebro es normal. ¿Cuál es el tratamiento de prevención adecuado para reducir el riesgo de nuevos episodios tromboembólicos cerebrales en este paciente?",
    "opciones": {
      "a": "Endarterectomia carotidea",
      "b": "Aspirina y clopidogrel",
      "c": "Aspirina 300 mg/d",
      "d": "Acenocumarol con RIN 2-3"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Un objetivo fundamental del tratamiento en los pacientes con FA es prevenir complicaciones tromboembólicas como el accidente cerebrovascular. La warfarina y otros anticoagulantes orales son más eficaces que el ácido acetilsalicílico para la prevención de complicaciones tromboembólicas. La fibrilación auricular, al impedir una contracción auricular efectiva, provoca estasis venosa en la auricula izquierda, especialmente en la orejuela auricular izquierda. Esto puede provocar la formación de trombos con embolización sistémica, normalmente hacia la vasculatura cerebral, dando lugar a ictus isquémicos. Por eso, la mayoría de pacientes en fibrilación auricular tienen indicación de anticoagulación. El tratamiento anticoagulante ha demostrado de forma consistente una reducción significativa de los eventos embólicos, así como una reducción de la mortalidad. El riesgo trombótico no depende del tipo de fibrilación auricular, sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASc. Una puntuación >= 2 indica un riesgo considerable y habría que anticoagular de forma crónica, si no hay contraindicaciones (el paciente del caso clínico). Los anticoagulantes de elección son los dicumarinicos como la warfarina y el acenocumarol con el objetivo de conseguir un RIN de 2-3 y los inhibidores directos de la trombina y el factor X como el dabigatran, edoxaban, apixaban y rivaroxaban.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-062",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Ingresa a la guardia de emergencias de una pequeña ciudad un paciente de 57 años con dolor precordial de dos horas de evolución. Se encuentra lúcido, sudoroso, con TA: 150-110 mmHg. Se realiza electrocardiograma de 12 derivaciones. El servicio de hemodinamia más cercano se encuentra a 200 kilómetros. Ante estos hallazgos, ¿cuál considera que es el tratamiento inicial indicado?",
    "opciones": {
      "a": "Colocación de via intravenosa, nitratos sublinguales, aspirina más clopidogrel, derivación inmediata a centro de mayor complejidad para realizar angioplastia.",
      "b": "Colocación de via intravenosa, nitratos sublinguales, aspirina más clopidogrel, internación en Unidad de Terapia Intensiva, derivación a centro de mayor complejidad cuando se estabilice el cuadro.",
      "c": "Colocación de via intravenosa, nitratos sublinguales, aspirina más clopidogrel, permanencia en guardia hasta normalizar el cuadro clinico.",
      "d": "Colocación de via intravenosa, nitratos sublinguales, aspirina más clopidogrel, internación en Unidad de Terapia Intensiva, y trombólisis farmacológica."
    },
    "correcta": "d",
    "explicacion": "RECORDAR: Dolor torácico + elevación del segmento ST=SCACEST= tratamiento de reperfusión urgente. Tratamiento médico inicial: Debe administrarse ácido acetilsalicilico (de 162 a 325 mg) a todos los pacientes en el momento de su presentación, salvo que esté contraindicado. A los pacientes con dolor torácico debe administrárseles nitroglicerina sublingual (0,4 mg cada 5 min hasta 3 dosis), tras lo cual deberá valorarse la necesidad de nitroglicerina intravenosa. El dolor isquémico persistente debe tratarse con dosis intravenosas ajustadas de morfina (es decir, 2-4 mg i.v., repetida cada 5-15 min hasta aliviar el dolor). Administra una dosis de carga de un inhibidor del receptor de difosfato de adenosina (P2Y12) (clopidogrel, 600 mg; prasugrel, 60 mg, o ticagrelor, 180 mg) tan pronto como sea posible. Existen dos formas de conseguir la reperfusión en el SCACEST: la fibrinolisis y la angioplastiacoronaria percutánea primaria. Regla de las dos horas desde el momento del diagnóstico: . Si el tiempo de traslado hasta el centro para realizar el cateterismo se estima inferior a dos horas, traslado y cateterismo (angioplastía primaria). . Si el tiempo de traslado desde el sitio donde se diagnostica el infarto hasta el centro más cercano con capacidad de angioplastia se estima que es mayor de dos horas: fibrinolisis.(repuesta correcta)",
    "imagen": [
      "img/cardiologia/cardiologia-003-062.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-063",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Andrés de 77 años hipertenso y diabético, es derivado a la consulta por pulso irregular. Presenta electrocardiograma con fibrilación auricular con frecuencia cardíaca promedio de 88 latidos/minuto. El ecocardiograma muestra fracción de eyección de 42% y volumen auricular de 74 ml/m2. ¿Cuál es la intervención terapéutica correcta?",
    "opciones": {
      "a": "Indicar ácido acetil salicílico 325 mg/dia.",
      "b": "Indicar warfarina.",
      "c": "Indicar clopidogrel.",
      "d": "Indicar ácido acetil salicilico 100 mg/dia."
    },
    "correcta": "b",
    "explicacion": "Los dos aspectos fundamentales del tratamiento de la fibrilación auricular son la anticoagulación (necesaria en la gran mayoría de los pacientes, se indica en función del riesgo tromboembólico individual) y el control de la frecuencia ventricular. Tratamiento antitrombótico: es la piedra angular del tratamiento. La fibrilación auricular, al impedir una contracción auricular efectiva, provoca estasis venosa en la auricula izquierda, especialmente en la orejuela auricular izquierda. Esto puede provocar la formación de trombos con embolización sistémica, normalmente hacia la vasculatura cerebral, dando lugar a ictus isquémicos. Por eso, la mayoría de pacientes en fibrilación auricular tienen indicación de anticoagulación. El tratamiento anticoagulante ha demostrado de forma consistente una reducción significativa de los eventos embólicos, asi como una reducción de la mortalidad. La anticoagulación además ha demostrado ser superior al ácido acetilsalicilico, así como al placebo. El riesgo trombótico no depende del tipo de fibrilación auricular (paroxistica, persistente o permanente), sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASC. Las letras que no tienen subíndice numérico puntúan como 1. Las letras con subíndice 2 puntuan doble. En todo paciente con fibrilación auricular (FA), independientemente del tipo de FA que tenga, hay que aplicarle esta escala para conocer el riesgo embólico anual. Se hace un sumatorio de todos los factores que tiene. A mayor puntuación mayor riesgo anual de tener una embolia sistémica y/o ictus. Una puntuación de cero se considera bajo riesgo y no estaria indicado pautar tratamiento antitrombótico a largo plazo. Una puntuación >= 2 indica un riesgo considerable y habria que anticoagular de forma crónica, si no hay contraindicaciones. Si bien se recomienda tratamiento anticoagulante o antiagregante en pacientes con puntuación CHA2 DS2 -VASc=1, debe excluirse de esta recomendación a las mujeres < 65 años que no presentan otro factor de riesgo embólico (es decir, que alcanzan la puntuación = 1 por el género femenino). El riesgo embólico de estas pacientes es similar al de pacientes con CHA2DS2 -VASC=0, por lo que no requieren tratamiento antitrombótico. A efectos prácticos, más que aprenderse a quién hay que anticoagular, es más práctico conocer a quién no haría falta anticoagular: pacientes menores de 65 años sin ningún factor de riesgo, sin cardiopatia y sin antecedentes de ictus previo. El riesgo trombótico no depende del tipo de fibrilación auricular (paroxistica, persistente o permanente), sino de los factores de riesgo trombótico del paciente, que se estima mediante la clasificación CHA2DS2VASC.Una puntuación >= 2 indica un riesgo considerable y habría que anticoagular de forma crónica, si no hay contraindicaciones. Es decir, el único caso para no anticoagular sería un paciente \"en edad laboral\", sin cardiopatia estructural ni comorbilidades -diabetes, hipertensión arterial, enfermedad arterial, ictus previo-. Tipos de anticoagulantes: Antivitamina K: son los clásicos acenocumarol y warfarina. Inhiben la síntesis hepática de vitamina K, fundamental para la síntesis de los factores II, VII, IX y X, que participan en la cascada de la coagulación, tanto en la vía intrínseca como extrínseca. Tardan 2-3 días en hacer efecto y su vida media es de 24 horas (acenocumarol) y 36 horas (warfarina). Ventajas: pueden administrarse a pacientes con prótesis mecánicas, valvulopatia mitral reumática y enfermedad renal avanzada; además, su efecto puede ser revertido en pocas horas mediante vitamina K intravenosa. Desventajas: múltiples interacciones con alimentos y otros fármacos. La dosis individual es muy variable y su actividad debe monitorizarse periódicamente mediante la determinación del cociente internacional normalizado (RIN), que debe estar entre 2 y 3.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-064",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Un varón de 67 años consulta en forma ambulatoria, refiriendo que la semana pasada fue atendido en una guardia hospitalaria por un episodio de fibrilación auricular de 2 horas de evolución con buena tolerancia hemodinámica. Refiere tener antecedentes de HTA y Cardiopatía Isquémica con FEY: 35%. Se encuentra en tratamiento con enalapril. ¿Qué medicación agregaría a su tratamiento?",
    "opciones": {
      "a": "Anticoagulación",
      "b": "Beta bloqueantes y antiagregación",
      "c": "Beta bloqueantes y anticoagulación",
      "d": "Digoxina y aspirineta"
    },
    "correcta": "c",
    "explicacion": "En este paciente tenemos una FA registrada hace 7 dias, que fue atendida en una guardia hospitalaria. Tiene un CHA2DS2VASC >= 2, que indica un riesgo considerable y habría que anticoagular de forma crónica. Respecto a control del ritmo: en determinadas situaciones (pacientes jóvenes con fibrilación auricular sintomática y corazón estructuralmente normal) se intenta recuperar y mantener el ritmo sinusal, con el objetivo de reducir los sintomas que genera la fibrilación auricular. No es nuestro paciente. La estrategia de control de la frecuencia es preferible a la de control del ritmo en pacientes asintomáticos o mínimamente sintomáticos de 65 años o más. En el paciente que tiene antec de HTA y cardiopatía isquémica con FA se beneficiaria con la indicación para control de la frecuencia ventricular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-065",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "José de 58 años, hipertenso y fumador, es atendido en un servicio de emergencia de un hospital de alta complejidad por dolor precordial opresivo de más de 30 minutos, acompañado de sudoración. Su tensión arterial es 130-80 mm Hg y su frecuencia cardíaca es de 60 por minuto. El ECG muestra sobrelevación del ST en la cara inferior. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar tratamiento médico y realizar CCG diagnóstica dentro de las primeras 24 hs.",
      "b": "Internación en UCO y solicita troponinas para definir la conducta.",
      "c": "Realizar trombolisis urgente dentro de los 120 minutos.",
      "d": "Realizar angioplastia primaria dentro de los 120 minutos."
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso clinico: Varón 58 años, HTA y fumador. Dolor precordial típico, opresivo, prolongado (>30 min), con sintomas vegetativos. ECG: supradesnivel del ST en cara inferior (DII, DIII, aVF) = SCACEST inferior. Hemodinámicamente estable (TA 130/80, FC 60). Conducta en SCACEST: Es un síndrome coronario agudo con elevación del ST: diagnóstico clinico + ECG, NO se esperan enzimas. El objetivo es lograr reperfusión inmediata lo más rápido posible. En un hospital de alta complejidad (con sala de hemodinamia disponible), la estrategia de elección es: - Angioplastia primaria (ATC con stent). Si no hubiera hemodinamia en menos de 120 minutos = fibrinólisis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-066",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Ana de 73 años consulta por disnea de esfuerzo. Hace 6 meses comenzó a sentir falta de aire al subir las escaleras en su casa; esto se fue acentuando a lo largo del tiempo obligándola en ocasiones a detener la marcha. No refiere otro antecedente. Al examen físico presenta un soplo sistólico en foco aórtico con irradiación al cuello. El ecocardiograma doppler color informa: gradiente transvalvular aórtico medio de 50 mmHg con un área calculada de 0,7 cm2 y una Fracción de Eyección (FE) del 65% ¿Cuál es tratamiento más adecuado?",
    "opciones": {
      "a": "Sustitución de la válvula por una bioprótesis.",
      "b": "Administración de diuréticos y vasodilatadores.",
      "c": "Dilatación percutánea de la válvula aortica con catéter de balón.",
      "d": "Administración de beta bloqueantes, estatinas e IECAS."
    },
    "correcta": "a",
    "explicacion": "La paciente presenta: disnea de esfuerzo + soplo sistólico en foco aórtico que irradia a cuello. Dx de estenosis aórtica. Ecocardiograma: Área valvular aortica < 1 cm2 y gradiente medio > 40 mm Hg -> Estenosis aórtica grave/severa. La principal indicación de cirugia de sustitución valvular aortica es la presencia de una estenosis aórtica severa sintomática.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-067",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pericardio",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Una paciente de 83 años ingresa a unidad coronaria en post operatorio inmediato de colocación de marcapasos definitivo tipo VVI en contexto de BAV de 3er grado. Al ingreso presenta TA de 90/70 mm de Hg con disminución de la amplitud del pulso en inspiración, ruidos cardíacos hipofonéticos y marcada ingurgitación yugular sin otros hallazgos clínicos de relevancia. El ECG de control muestra imagen de bloqueo completo de rama izquierda con espiga de marcapaso precediendo al complejo QRS. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome Coronario Agudo",
      "b": "Neumotórax hipertensivo",
      "c": "Taponamiento cardíaco",
      "d": "Cuadro secundario al uso de anestésicos en este tipo de postoperatorios"
    },
    "correcta": "c",
    "explicacion": "Complicaciones inmediatas de la implantacion transvenosa de un marcapasos son infeccion, hematoma, neumotorax, perforacion cardiaca, estimulacion diafragmatica/nervio frenico y desalojamiento del electrodo. La triada clinica del taponamiento (triada de Beck) son hipotension arterial, ruidos cardiacos hipofonéticos o ausentes y distensión de las venas yugulares con descenso prominente de la onda x sin descenso de la onda y. Puede llegar a haber limitación del llenado ventricular y reduccion del gasto cardiaco.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-068",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "La auscultación cardíaca de un varón de 50 años detecta un soplo con las siguientes características: mesosistólico, creciente decreciente, comienza poco después del primer ruido, aumenta de intensidad hasta alcanzar un máximo hacia la mitad del periodo expulsivo y finaliza antes del 2º ruido. Es de baja frecuencia, rudo y áspero. La mayor intensidad es en la base del corazón y en el segundo espacio intercostal derecho. Se transmite en dirección ascendente hacia el cuello. ¿A qué valvulopatía puede corresponder un soplo con estas características?",
    "opciones": {
      "a": "Insuficiencia pulmonar",
      "b": "Estenosis tricuspidea",
      "c": "Estenosis aórtica",
      "d": "Estenosis mitral"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Basándonos en las caracteristicas del soplo descrito: Mesosistólico (en eyección): Ocurre durante la sístole, pero no ocupa toda la sistole. Creciente-decreciente (en diamante o en \"pico\"): Aumenta de intensidad hasta un máximo y luego disminuye. Comienza poco después del primer ruido (S1): Típico de soplos de eyección, ya que se inicia después del cierre de las válvulas AV (válvulas mitral y tricuspidea). Finaliza antes del segundo ruido (S2): No se extiende hasta el cierre de las válvulas semilunares (aórtica y pulmonar). Baja frecuencia, rudo y áspero: Característico de soplos por estenosis valvular. Mayor intensidad en la base del corazón y segundo espacio intercostal derecho: Este es el foco de auscultación de la válvula aórtica (el foco pulmonar está en el segundo espacio intercostal izquierdo). Se transmite en dirección ascendente hacia el cuello: La transmisión hacia las arterias carótidas es típica de la estenosis aórtica. Todas estas características son clásicas de la estenosis aórtica. El soplo en estenosis aórtica es un soplo sistólico en eyección, con forma creciente-decreciente, áspero, que se ausculta mejor en el foco aórtico (segundo espacio intercostal derecho) y se irradia hacia el cuello. Las otras opciones: Insuficiencia pulmonar: Es un soplo diastólico (no sistólico como el descrito). Estenosis mitral: tipicamente produce un soplo diastólico, de baja frecuencia, con un \"retumbo diastólico\" que se ausculta mejor en el ápice del corazón, y que puede tener un componente presistólico. No es un soplo sistólico ni holosistólico. Además, el soplo de estenosis mitral se localiza en el ápice. Estenosis tricuspidea: Es un soplo diastólico (no sistólico).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-069",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Miocardiopatías"
    ],
    "enunciado": "Consulta un varón de 20 años por haber sufrido 3 episodios de precordialgia y palpitaciones cuando realizaba actividad física en la última semana. Refiere haber sufrido un episodio de síncope el año pasado en un partido de futbol. Tiene antecedentes familiares de muerte súbita en padre. En el examen físico se ausculta un soplo mesosistólico en el borde paraesternal izquierdo que aumenta con la maniobra de Valsalva.. El electrocardiograma (ECG) muestra aumento de voltajes en varias derivaciones, supradesnivelación del segmento ST en I, aVL, y V4-V6 con inversión de la onda T. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Miocardiopatia restrictiva",
      "b": "Miocardiopatia hipertrófica",
      "c": "Miocardiopatia no compactada",
      "d": "Miocardiopatia dilatada"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Persona joven con angina o sincope con el esfuerzo con soplo mesosistólico en el borde esternal izquierdo que aumenta con maniobras de valsalva con ecg anormal característico y antecedentes familiares de muerte súbita = sospechar en primer lugar miocardiopatia hipertrófica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-070",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Una paciente de 60 años con antecedentes de HTA en tratamiento con IECA consulta en forma ambulatoria por presentar disnea que aparece luego de caminar 5 cuadras aproximadamente y episodios de disnea paroxística nocturna. Al examen físico se encuentra hemodinámicamente estable y en la auscultación cardíaca presenta refuerzo del ler ruido, desdoblamiento del 2do ruido, chasquido de apertura y soplo mesodiastólico de tono bajo, que se ausculta mejor en el vértice del corazón con el paciente en decúbito lateral izquierdo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Estenosis de válvula tricúspide",
      "b": "Estenosis de válvula mitral",
      "c": "Insuficiencia de válvula aortica",
      "d": "Insuficiencia de válvula mitral"
    },
    "correcta": "b",
    "explicacion": "La paciente presenta: disnea de esfuerzo DPN + Primer ruido: frecuentemente es fuerte + Chasquido de apertura + Soplo mesodiastólico que se aprecia mejor en el ápex. Sospecha estenosis mitral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-071",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Miocardiopatías"
    ],
    "enunciado": "¿A qué entidad nosológica corresponde un soplo que se ausculta en mesocardio e incrementa su intensidad, con la maniobra de valsalva?",
    "opciones": {
      "a": "Estenosis aòrtica",
      "b": "Miocardiopatia hipertrófica obstructiva",
      "c": "Insuficiencia mitral",
      "d": "Comunicación interventricular"
    },
    "correcta": "b",
    "explicacion": "La miocardiopatia hipertrofica es una forma de miocardiopatia en la cual la hipertrofia suele ser de gran magnitud y no se asocia a las condiciones de carga (hipertensión, enfermedad valvular, etc.). Se puede manifestar con dolor precordial de esfuerzo, disnea y sincope. Puede asociarse a diversas arritmias y en algunos casos se asocia a muerte súbita. Al examen fisico se destaca la presencia de un soplo mesositolico que se ausculta mejor en borde esternal izquierdo que resulta de la obstruccion subvalvular dinamica que se produce como resultado de la hipertrofia septal asimetrica y el movimiento septal anterior de la valvula mitral. Las maniobras que reducen la precarga, como la maniobra de valsalva incrementan la intensidad del soplo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-072",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Miocardiopatías",
      "Otras preguntas de pediatría"
    ],
    "enunciado": "Juan Francisco de 13 años es traído a la guardia por un cuadro de fatiga progresiva, disnea y dificultad para subir las escaleras de su casa. Refiere que se sentía bien hasta hace una semana cuando comenzó con rinorrea, tos y odinofagia. Estos síntomas cedieron hace 48hs espontáneamente. No tiene antecedentes de relevancia ni toma medicación diaria. Al examen físico manifiesta un cuadro de distrés respiratorio moderado. Presenta FC 120 1/min, FR 25r/min, TA 85/40 mmHg y saturación de oxígeno a aire ambiente de 92%. A la auscultación pulmonar presenta crepitantes bilaterales. Se ausculta también un ritmo de galope y un soplo holosistólico en el ápex cardíaco. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Lupus eritematoso sistémico.",
      "b": "Neumonía aguda.",
      "c": "Fiebre reumática.",
      "d": "Miocarditis."
    },
    "correcta": "d",
    "explicacion": "La miocarditis se define como una inflamación del miocardio. Se han descrito muchos agentes implicados en su etiologia, pero son los virus, fundamentalmente los enterovirus, y dentro de estos los Coxsackie son los agentes causales principales. Se presenta clínicamente como una insuficiencia cardíaca congestiva moderada o severa de aparición progresiva, o incluso como un shock cardiogénico de instauración rápida. Los signos clínicos iniciales son similares a los de las infecciones respiratorias. En la auscultación cardíaca se puede encontrar ritmo de galope en algunos casos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-073",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente de 35 años de edad, fumador, sin otros antecedentes, que refiere dolor torácico anterior, que afecta al borde superior del trapecio y que varía con la respiración? En el ECG presenta elevación ST, T positivas en todas las derivaciones excepto en aVR y V1 y depresión del segmento PR de V2 a V5.",
    "opciones": {
      "a": "Pericarditis aguda",
      "b": "Injuria subendocárdica de cara anteroseptal",
      "c": "Embolismo pulmonar",
      "d": "Infarto de miocardio anterolateral extenso"
    },
    "correcta": "a",
    "explicacion": "Para llegar al diagnóstico de pericarditis aguda se deben cumplir, al menos, dos de los siguientes criterios: Dolor centrotorácico de caracteristicas pleuriticas: es un dolor que empeora con la inspiración y el decúbito, y por el contrario, se alivia al no respirar y con la sedestación inclinando el tórax hacia delante. De irradiarse, lo suele hacer hacia la cintura escapular. El dolor torácico de la pericarditis aguda debe distinguirse de la embolia pulmonar y de la isquemia o el infarto de miocardio. • Roce pericárdico en la auscultación: no siempre está presente y, cuando lo está, puede ser evanescente (solo presente en un tercio de los pacientes). Se escucha mejor con la membrana del fonendoscopio en el borde esternal izquierdo y con el paciente sentado (inclinado hacia delante), en espiración. . Cambios electrocardiográficos: se pueden observar hasta en el 60% de los pacientes, la elevación cóncava del segmento ST en muchas derivaciones es lo más frecuente. También se puede registrar descenso del segmento PR. Presencia de derrame pericárdico en el ecocardiograma (en un 60% de los pacientes), pero un ecocardiograma normal no descarta el diagnóstico de pericarditis aguda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-074",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Un paciente de 60 años consulta por disnea de esfuerzo. Refiere que comenzó hace 6 meses al percibir sensación de falta de aire al subir escaleras en su casa y que se fue acentuando lentamente a lo largo del tiempo obligándolo actualmente, en ocasiones, a detener la marcha. Al interrogatorio dirigido no manifiesta otros síntomas de relevancia. Al examen físico se destaca la presencia de un soplo sistólico en foco aórtico con irradiación a cuello. Se solicita un Ecocardiograma doppler color que muestra gradiente transvalvular aórtico medio de 50 mmHg y un área calculada de 0,7 cm2. La Fracción de Eyección (FE) es del 65%. ¿Cuál es tratamiento más adecuado en esta situación?",
    "opciones": {
      "a": "Beta bloqueantes e IECA",
      "b": "Dilatación percutánea de la válvula aórtica con catéter de balón",
      "c": "Diuréticos y vasodilatadores",
      "d": "Sustitución de la válvula por una bioprótesis"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El paciente presenta estenosis aórtica severa sintomática, con disnea de esfuerzo progresiva, gradiente medio transvalvular de 50 mmHg y área valvular de 0,7 cm², con fracción de eyección preservada (65%). Según las guías clínicas actuales y la evidencia científica: La estenosis aórtica severa sintomática es una indicación clara para el reemplazo valvular aórtico, ya que el pronóstico sin tratamiento es malo y la cirugia mejora la supervivencia y la calidad de vida. El tratamiento médico con beta bloqueantes, IECA, diuréticos o vasodilatadores no modifica el curso de la enfermedad ni mejora la supervivencia en estenosis aórtica severa sintomática. La dilatación percutánea con balón (valvuloplastia) puede considerarse en pacientes no candidatos a cirugía o como puente, pero no es el tratamiento de elección en pacientes con indicación quirúrgica y buena condición general. La sustitución valvular puede realizarse con bioprótesis o prótesis mecánica, dependiendo de la edad, comorbilidades y preferencias del paciente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-075",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Un varón de 45 años, con obesidad y consumo de tabaco, consulta por dolor torácico intenso de cinco días de evolución, que se irradia al cuello y aumenta con la inspiración, asociado a náuseas y sudoración profusa. En el examen físico se encuentra en regular estado general, con frecuencia cardíaca de 70 latidos/minuto y una presión arterial de 90/60 mmHg, semiologías pulmonar y cardíaca normales. Exámenes de laboratorio de guardia: hemoglobina 12,4 g/dl, hematocrito 36%, leucocitos 14.000/mm3 (neutrófilos 65%, linfocitos 13%, monocitos 11%), plaquetas 195.000/mm3, eritrosedimentación 35 mm, proteína C reactiva 87,4 mg/dl, creatinina 1,34 mg/dl, urea 59 mg/dl, sodio 139 mEq/L y potasio 3,8 mEq/L. En electrocardiograma de guardia se observa: ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Taponamiento cardíaco.",
      "b": "Infarto agudo de miocardio.",
      "c": "Aneurisma disecante de aorta.",
      "d": "Pericarditis aguda."
    },
    "correcta": "d",
    "explicacion": "La pericarditis causa dolor torácico, que suele ser de tipo más pleurítico, es decir, aumenta con la inspiración, y que puede mejorar al sentarse e inclinarse hacia delante. La duración del dolor la aleja del SCA, aunque SIEMPRE hay que descartarlo por el tratamiento específico del mismo. Apoya el diagnóstico la presencia de datos de inflamación en la analítica de sangre: leucocitos, PCR, VSG; los cuales, además de ayudar a establecer el diagnóstico, son útiles para monitorizar la actividad de la enfermedad y la eficacia del tratamiento antiinflamatorio. La pericarditis causa también ascenso del segmento ST, pero con dos rasgos diferentes con elevación del ST del infarto de miocardio: • Mientras que en el infarto el ST ascendido es convexo (como si empujaran de él desde abajo), en la pericarditis el ST es cóncavo, y clásicamente se dice que tiene morfología de guirnalda (como si tirasen de él desde arriba). • Mientras que en el infarto el ST asciende sólo en algunas derivaciones, que son las que corresponden a la zona afectada, la elevación del ST de la pericarditis tiende a ser más difusa. También se puede registrar en el ECG descenso del segmento PR.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-076",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pericardio",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "¿En un paciente con shock y sospecha de un taponamiento cardíaco, ¿Cuál de los siguientes procedimientos indicaría en primer término?",
    "opciones": {
      "a": "Pericardiocentesis",
      "b": "Toracotomia exploradora",
      "c": "Electrocardiograma",
      "d": "Radiografía simple de tórax de frente y perfil"
    },
    "correcta": "a",
    "explicacion": "El taponamiento cardiaco es un derrame pericárdico que se caracteriza por: hipotensión arterial, taquicardia, aumento de la presión venosa yugular y pulso paradójico. Es el paradigma de shock obstructivo. El tratamiento inicial del taponamiento es la pericardiocentesis de urgencia. Luego se indicará el de la causa de este.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-077",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Pericardio",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una paciente de 53 años, con antecedentes de insuficiencia renal crónica en hemodiálisis, que consulta por disnea de 5 días de evolución y en las últimas 48 horas agregó astenia, palpitaciones y mareos con el cambio de decúbito? En el examen físico presenta ingurgitación venosa yugular, hipotensión arterial moderada en decúbito dorsal, caída de la tensión arterial sistólica de 10 mmHg en inspiración profunda y ausencia de choque de punta.",
    "opciones": {
      "a": "Taponamiento cardiaco",
      "b": "Neumotorax",
      "c": "Derrame pleural",
      "d": "Tromboembolismo pulmonar"
    },
    "correcta": "a",
    "explicacion": "El taponamiento cardíaco se produce como consecuencia del acumulo rápido de líquido en el espacio pericárdico. Su etiologia es multifactorial. Presenta como sintomatologia ansiedad, taquicardia, disnea, ortopnea, dolor torácico, ingurgitación yugular, ruidos cardiacos hipofonéticos. Una distinción que presenta el taponamiento cardiaco es el pulso paradojal en que cual se evidencia caida de la presión arterial sistólica mayor a 10 mmHg durante la inspiración.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-078",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "¿Qué compromiso valvular tiene un señor de 58 años que consulta por disnea progresiva de dos semanas de evolución y que en el examen físico presenta latido apexiano amplio, desplazado por fuera de la línea media clavicular, ruídos cardíacos normales y soplo proto- mesodiastólico 3/6? Tiene pulso regular, amplio y tenso, tensión arterial: 170/60 mmHg.",
    "opciones": {
      "a": "Estenosis mitral",
      "b": "Estenosis aórtica",
      "c": "Insuficiencia aortica",
      "d": "Insuficiencia mitral"
    },
    "correcta": "c",
    "explicacion": "Disnea progresiva + pulso amplio + presión diferencial elevada (tensión sistólica aumentada y diastólica disminuida) + soplo diastólico = pensar en insuficiencia aórtica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-079",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Ana de 62 años sin comorbilidades de importancia consulta a su médico por mareos y disnea de esfuerzo de 2 meses de evolución. Al examen físico se constata pulso regular, normotensión y soplo sistólico 4/6 con irradiación a cuello. El ecocardiograma Doppler revela buena función sistólica de ambos ventrículos, válvula aórtica bicúspide con gradiente pico de 94 mmHg, medio 49 mmHg y área de 0.78 cm2. ¿Cuál es la conducta correcta?",
    "opciones": {
      "a": "Furosemida 40 mg/dia.",
      "b": "Control clinico cada 6 meses.",
      "c": "Cirugia de reemplazo valvular.",
      "d": "Implante percutáneo de válvula aórtica"
    },
    "correcta": "c",
    "explicacion": "Disnea de esfuerzo, mareo + soplo sistólico que irradia a cuello. Dx de estenosis aórtica. Ecocardiograma: Área valvular aórtica < 1 cm2 y gradiente medio > 40 mm Hg -> Estenosis aórtica grave. La principal indicación de cirugia de sustitución valvular aórtica es la presencia de una estenosis aórtica severa sintomática.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-080",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "En el examen físico se ausculta en el foco aórtico un soplo mesosistólico, rudo e intenso, de intensidad 3/6, ascenso rápido, con segundo ruido conservado, no irradiado y sin modificación con la bipedestación. Los pulsos carotídeos son normales. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Miocardiopatia hipertrófica.",
      "b": "Insuficiencia aórtica.",
      "c": "Estenosis aórtica.",
      "d": "Estenosis mitral."
    },
    "correcta": "c",
    "explicacion": "Soplo mesosistólico (eyectivo), rudo y en foco aórtico es tipico de estenosis aórtica. Miocardiopatia hipertrófica obstructiva: descartada porque el soplo no se modifica con la bipedestación. Estenosis mitral produce un soplo diastólico, en foco mitral (apex), tipo retumbante. Insuficiencia aórtica: soplo diastólico, en foco aórtico, de tipo soplante.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-081",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "¿Cuál es la deformidad valvular observada más frecuentemente en la cardiopatía reumática crónica?",
    "opciones": {
      "a": "La insuficiencia mitral aislada",
      "b": "La asociación de estenosis mitral con estenosis aórtica",
      "c": "La estenosis tricúspidea aislada",
      "d": "La estenosis mitral"
    },
    "correcta": "d",
    "explicacion": "Las valvulopatias pueden ser causadas por estenosis a nivel de las válvulas o insuficiencias que producen obstrucción al flujo o presencia de flujo retrogrado que genera sobrecarga de volumen en el corazón. La estenosis aortica es de causa congénita (válvula bicúspide o tricúspide), siendo la valvulopatia reumática una causa infrecuente de estenosis aortica. La insuficiencia aortica puede ser causada por anomalias en los velos valvulares. La causa de la estenosis mitral adquirida es la cardiopatia reumática siendo rara su aparición en paises en desarrollo donde no es frecuente la fiebre reumática. La insuficiencia mitral se produce por anomalias en los velos valvulares, cuerdas tendinosas y músculos papilares. La etiología más frecuente es el prolapso de la válvula mitral. En el caso de la insuficiencia tricúspidea, la misma suele ser causada por una carga hemodinámica sobre el ventrículo derecho y por último la estenosis pulmonar es de causa congénita secundaria a la fusión de las cúspides valvulares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-082",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un varón de 35 años que consulta por dolor retroesternal irradiado a la escapula izquierda, que apareció 10 horas antes estando en reposo y empeora con la inspiración? El día anterior había presentado un episodio similar que cedió espontáneamente al reclinarse hacia adelante en la cama. No tiene factores de riesgo cardiovascular ni consume sustancias. Hace una semana refiere un cuadro de gastroenterocolitis aguda. En el examen físico se encuentra pálido y sudoroso, eupneico en reposo, con presión arterial 140/90 mmhg, frecuencia cardiaca 80 latidos por minuto. Auscultación cardiaca y pulmonar normal. En el electrocardiograma se observa el siguiente registro (ver imagen 1)",
    "opciones": {
      "a": "Isquemia miocárdica aguda",
      "b": "Miopericarditis aguda",
      "c": "Hipopotasemia",
      "d": "Hiperpotasemia"
    },
    "correcta": "b",
    "explicacion": "Para llegar al diagnóstico se deben cumplir, al menos, dos de los siguientes criterios: Dolor centrotorácico de características pleuriticas: es un dolor que empeora con la inspiración y el decúbito, y por el contrario, se alivia al no respirar y con la sedestación inclinando el tórax hacia delante. De irradiarse, lo suele hacer hacia la cintura escapular. El dolor torácico de la pericarditis aguda debe distinguirse de la embolia pulmonar y de la isquemia o el infarto de miocardio. • Roce pericárdico en la auscultación ((referencia a recurso 'Audio 9-1. Roce pericardico (2)'): no siempre está presente y, cuando lo está, puede ser evanescente (solo presente en un tercio de los pacientes). Se escucha mejor con la membrana del fonendoscopio en el borde esternal izquierdo y con el paciente sentado (inclinado hacia delante), en espiración. • Cambios electrocardiográficos: se pueden observar hasta en el 60% de los pacientes, la elevación cóncava del segmento ST en muchas derivaciones es lo más frecuente. También se puede registrar descenso del segmento PR. . Presencia de derrame pericárdico en el ecocardiograma (en un 60% de los pacientes), pero un ecocardiograma normal no descarta el diagnóstico de pericarditis aguda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-083",
    "materia": [
      "cardiologia",
      "oncologia"
    ],
    "submateria": [
      "Pericardio",
      "Oncología"
    ],
    "enunciado": "Andrea de 45 años se presenta en el servicio de urgencias con disnea progresiva de 2 días de evolución y dolor torácico. Hace 1 año realizó tratamiento por un cáncer de mama estadio III, con mastectomía quimioterapia con trastuzumab y radioterapia adyuvante. Al examen físico presenta tensión arterial: 80-65 mmHg, con pulso rápido y débil, distensión de la vena yugular interna con evidente signo de Kussmaul y en la auscultación del tórax los tonos cardiacos están apagados. El electrocardiograma muestra una taquicardia sinusal a 120 lpm con bajos voltajes ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Miocardiopatia inducida por trastuzumab.",
      "b": "Derrame pericárdico maligno",
      "c": "Miocardiopatía restrictiva inducida por radiación.",
      "d": "Miocarditis viral aguda."
    },
    "correcta": "b",
    "explicacion": "La viñeta nos presenta una paciente con antecedentes de cáncer de mama que realizó tratamiento RT y QMT que en 48 hs se descompensa hemodinámicamente y refiere dolor de pecho y disnea progresiva. Entre los datos positivos en el caso clinico podemos identificar: hipotensión- taquicardia-signo de kussmaul-ruidos cardiacos hipofonéticos-ECG con bajo voltaje. Algo se encuentra por delante del corazón que evita que \"funciones bien\" = Derrame Pericárdico - Taponamiento?? En esta paciente oncológico, existe la posibilidad de que el derrame pericárdico esté relacionado con la neoplasia (derrame pericárdico con colapso diastólico de cavidades derechas) o con la radioterapia (pericarditis constrictiva: pericardio engrosado ± calcificado). Respuesta correcta: Derrame pericárdico maligno",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-084",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un varón de 64 años, que tiene edemas bilaterales simétricos, rales crepitantes en ambas bases pulmonares y un soplo sistólico de 4/6 con segundo ruido ausente? En el ecocardiograma doppler presenta ventrículo izquierdo dilatado con fracción de eyección de 38%, calcificación valvular aórtica con apertura reducida, gradiente pico 110 mmHg y medio 74 mmHg.",
    "opciones": {
      "a": "Solicitar ecostress con ejercicio.",
      "b": "Indicar tratamiento con amlodipina 5 mg/dia.",
      "c": "Realizar seguimiento clinico cada 6 meses con ecocardiograma doppler.",
      "d": "Planificar cirugía de reemplazo valvular aórtico."
    },
    "correcta": "d",
    "explicacion": "La principal indicación para la cirugía es la presencia de una estenosis aórtica severa sintomática. El paciente presenta signos de insuficiencia cardiaca. Ecocardiograma: - Área valvular aórtica < 1 cm2 y gradiente medio > 40 mm Hg Estenosis aórtica grave. - Gradiente pico > 70 mm Hg nos indica un área valvular < 0,75 cm2 = criterios hemodinámicos de gravedad. Estamos ante una estenosis aórtica severa y la FEVI es < 50%. La conducta más adecuada es la intervención sobre la válvula aórtica y la indicación es programar la cirugia de sustitución valvular aórtica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-085",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "¿Cuál es la causa más probable de un cuadro sincopal durante la realización de ejercicio físico intenso en un paciente de 65 años que tiene como único antecedente un soplo sistólico diagnosticado hace 8 años?",
    "opciones": {
      "a": "Insuficiencia mitral",
      "b": "Bloqueo auriculo-ventricular",
      "c": "Sindrome vaso-vagal",
      "d": "Estenosis aórtica"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso: Paciente de 65 años. Único antecedente: soplo sistólico diagnosticado hace 8 años. Cuadro: sincope durante ejercicio intenso. Opciones: • Estenosis aórtica = CORRECTA. La estenosis aórtica produce un soplo sistólico tipico. El triada clásica: disnea, angina y síncope. El sincope se presenta especialmente durante el ejercicio, cuando el gasto cardíaco no puede aumentar por la obstrucción fija al flujo. • Sindrome vasovagal = INCORRECTA. Ocurre más en jóvenes, asociado a pródromos (sudoración, náuseas, visión borrosa). No suele desencadenarse especificamente por ejercicio intenso. • Insuficiencia mitral = INCORRECTA. Genera soplo holosistólico, pero raramente produce sincope de esfuerzo. Sus manifestaciones suelen ser disnea, fatiga o palpitaciones, no sincope típico de ejercicio. • Bloqueo auriculoventricular = INCORRECTA. Puede causar síncope (Stokes-Adams), pero no se relaciona directamente con esfuerzo ni con un soplo sistólico previo de años.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-086",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Paciente de 45 años, con antecedentes de un cuadro febril y dolor torácico, acude al hospital con disnea y taquipnea. En la exploración física las cifras de presión arterial están bajas, la presión venosa yugular elevada con un seno descendente prominente y tiene pulso paradójico. ¿Cuál es la sospecha diagnóstica?",
    "opciones": {
      "a": "Pericarditis",
      "b": "Taponamiento cardiaco",
      "c": "Miocardiopatia dilatada",
      "d": "Síndrome coronario"
    },
    "correcta": "b",
    "explicacion": "Estamos ante una urgencia cardiológica. La manifestación clinica de un derrame pericárdico puede variar desde ser un descubrimiento casual en un paciente totalmente asintomático, hasta el otro extremo del espectro clinico, que sería el derrame pericárdico que cursa con taponamiento cardiaco y que constituye una urgencia. El taponamiento cardiaco debe formar parte del diagnóstico diferencial de cualquier paciente con shock o con disociación electromecánica. El taponamiento es un diagnóstico clínico caracterizado por bajo gasto cardiaco con distensión yugular en un paciente con derrame pericárdico. Es decir, como consecuencia del bajo gasto, el paciente estará hipotenso, sudoroso, frío, pálido, mal perfundido y muy taquicárdico (mecanismo reflejo compensador de la hipotensión). La distensión de la vena yugular se debe al aumento de la presión venosa yugular, consecuencia de la dificultad para llenar unas cavidades derechas que están colapsadas por el derrame pericárdico. El pulso venoso yugular se caracteriza por un seno \"x\" profundo y un seno \"y\" ausente. Un signo muy tipico es el pulso paradójico, que consiste en la caída de la presión arterial sistólica > 10 mm Hg con la inspiración normal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-087",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Mateo, de 7 años es traído a consulta porque tiene desde anoche un dolor precordial persistente. Su mamá lo nota desde hace dos días decaído, no quiere jugar y tampoco se alimenta bien. Es asmático, en tratamiento con beta2 y corticoides inhalatorios, y está bien inmunizado. Al examen físico está lúcido y bien conectado, afebril, pálido en piel y mucosas, la frecuencia cardíaca es de 136 por minuto con ritmo irregular y la tensión arterial en percentilo 5. Leve tiraje subcostal, sin foco pulmonar a la auscultación, relleno capilar enlentecido y pulsos débiles, hepatomegalia moderada, y resto sin particularidades. ¿Cuál de los siguientes es el diagnóstico presuntivo y manejo inicial?",
    "opciones": {
      "a": "Sospecha sepsis con foco pulmonar, le indica oxigenoterapia, pide Rx de tórax, hemocultivos, lo medica con Carbapenem endovenoso bajo internación",
      "b": "Sospecha miocarditis infecciosa o postinfecciosa viral o por mycoplasma, solicita ECG y ecocardiograma, serologías y PCR virales, interna para control y monitoreo estricto.",
      "c": "Considera que es una sepsis de la comunidad, descarta patología cardiaca por la edad y antecedentes, lo interna y expande con suero fisiológico.",
      "d": "Considera que es un agravamiento de su patología pulmonar, por lo cual indica oxigeno, corticoides sistémicos y beta2 cada 4 horas."
    },
    "correcta": "b",
    "explicacion": "La miocarditis se define como una enfermedad inflamatoria del miocardio. En todo el mundo, la miocarditis infecciosa más frecuente es la enfermedad de Chagas, causada por Trypanosoma cruzi, un protozoo endémico en zonas rurales de América Central y del Sur. En el mundo occidental, la causa más frecuente de cardiopatia inflamatoria son los virus (virus del herpes humano 6, virus Coxsackie B). También pueden causar miocarditis otros agentes infecciosos, autoantigenos, tóxicos o enfermedades sistémicas como la sarcoidosis. La miocarditis puede aparecer a cualquier edad, aunque es más frecuente en jóvenes. Su presentación clínica es muy variada: Puede mimetizar un sindrome coronario agudo, con dolor torácico, cambios eléctricos, elevación de los marcadores de lesión miocárdica y/o alteraciones en la contractilidad en la ecocardiografía. Puede presentarse con signos y sintomas de insuficiencia cardíaca e incluso shock cardiogénico. Puede pasar desapercibida y presentarse años después como una miocardiopatía dilatada. Puede cursar con arritmias o sincopes inexplicados. Es una causa frecuente de muerte súbita en jóvenes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-088",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Venas y linfáticos"
    ],
    "enunciado": "Marcelo de 52 años, con antecedentes de insuficiencia venosa crónica, consulta por dolor y pesadez en la pierna derecha al final del día, acompañado de dilataciones venosas visibles en la cara posterior de la pierna. Refiere que estos síntomas han ido empeorando progresivamente en los últimos meses. En la exploración física se observan venas tortuosas en la región posterior de la pierna, edema leve y cambios de hiperpigmentación cutánea. Se sospecha una alteración en el sistema venoso superficial de los miembros inferiores. ¿Qué vena podría estar involucrada en la sintomatología del paciente?",
    "opciones": {
      "a": "Vena safena menor",
      "b": "Vena poplitea",
      "c": "Vena femoral superficial",
      "d": "Vena cefálica"
    },
    "correcta": "a",
    "explicacion": "La vena safena menor (también llamada vena safena parva) recorre precisamente la cara posterior de la pierna, desde el tobillo hasta la fosa poplitea, donde drena en la vena poplitea. La insuficiencia de la vena safena menor es una causa común de varices en la parte posterior de la pierna y síntomas como los del paciente. Vena femoral superficial: es una vena profunda, no visible clinicamente, y no se asocia a varices superficiales visibles. Vena cefálica: pertenece al miembro superior, no tiene relación con la sintomatología del caso. Vena poplitea: es una vena profunda que recibe el drenaje de la safena menor, pero no es la causa directa de varices superficiales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-089",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Aorta",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Un paciente de 69 años, con antecedentes de hipertensión arterial, acude al hospital por dolor epigástrico acompañado de sudoración profusa de 8 hs de evolución. Al examen físico se encuentra hemodinámicamente estable. El ECG presenta signos de hipertrofia ventricular izquierda sin evidencia de isquemia. Se realiza una angio-TC de tórax con contraste en la que se aprecia un hematoma intramural de aorta torácica descendente que se extiende hasta aorta abdominal por encima del tronco celíaco. ¿Cuál es el tratamiento inicial más adecuado?",
    "opciones": {
      "a": "Tratamiento médico y cirugía diferida dentro de las 24 hs",
      "b": "Tratamiento médico y evaluar reparación endovascular diferida",
      "c": "Tratamiento quirúrgico reparador emergente",
      "d": "Tratamiento endovascular dentro de las 12 hs"
    },
    "correcta": "b",
    "explicacion": "Los pacientes con SAA de tipo B se manejan en función de su presentación clínica como complicados o no complicados, considerándose como complicación la presencia de dolor refractario o recidivante, inestabilidad hemodinámica, signos de ruptura, crecimiento de la falsa luz tras tratamiento médico o hipertensión no controlable. Los de tipos B no complicados se estabilizan con tratamiento médico y se evalúa posteriormente la necesidad de reparación; la gran mayoría se someten a una reparación endovascular diferida (stent graft), que es actualmente el tratamiento de elección de estos pacientes. Aquellos con afectaciones pequeñas y estables con buen control médico pueden mantenerse bajo seguimiento estrecho sin operar. Los de tipo B complicados se manejan de forma invasiva, aunque se suele intentar primero una reparación endovascular, reservándose la cirugia abierta para aquellos pacientes en los que el acceso vascular no es posible (ateromatosis iliofemoral extensa o ilíacas muy tortuosas). Esto se debe a que los pacientes con disecciones de tipo B suelen ser más mayores y con mayor comorbilidad, por lo que una cirugía abierta seria de muy alto riesgo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-090",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Venas y linfáticos"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un paciente de 45 años, con antecedentes de enfermedad inflamatoria intestinal que consulta por dolor moderado en pierna izquierda que aumenta al caminar? En el examen físico presenta TA: 120-70 mmHg, frecuencia cardíaca 90 lxm., temperatura axilar 38°C. Miembro inferior izquierdo con aumento de volumen, dolor e hipertermia en pantorrilla. Exámenes de laboratorio: Recuento de Glóbulos Blancos: 10.000/mm3 (N 76%).",
    "opciones": {
      "a": "Tromboflebitis superficial",
      "b": "Trombosis venosa profunda",
      "c": "Celulitis",
      "d": "Trombosis arterial"
    },
    "correcta": "b",
    "explicacion": "Cuando la clínica de la TVP es evidente, la clínica con la que se presentará el paciente será de un miembro inferior agudo: dolor espontáneo, dolor a la palpación, tumefacción, cordón palpable, cambio de color (rojo para inflamación y morado para estasis venosa), asi como dilatación y prominencia de las venas superficiales. Puede haber incluso fiebre. Sin embargo, el síntoma más referido es leve edema o dolor en la región sólea. En muchas ocasiones se recoge el antecedente de un traumatismo sobre la pierna en cuestión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-091",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Venas y linfáticos"
    ],
    "enunciado": "María Rosa de 68 años con antecedente de insuficiencia venosa crónica de miembros inferiores consulta porque hace 72 hs se palpa un cordón varicoso indurado, con eritema y temperatura en la parte media de la pierna derecha. Ud. le solicita un ecodoppler venoso que informa: trombosis venosa superficial ¿Cuál es la estrategia más adecuada?",
    "opciones": {
      "a": "Anticoagulación con heparina de bajo peso molecular.",
      "b": "Tromboprofilaxis con heparina de bajo peso molecular.",
      "c": "Antiinflamatorios no esteroides y medias de compresión",
      "d": "Tratamiento antibiótico con cefalexina y heparina de bajo peso molecular."
    },
    "correcta": "c",
    "explicacion": "La trombosis venosa superficial puede ser un problema recurrente y raras veces la varicosidad se rompe y sangra. Los síntomas generalmente consisten en dolor sordo, sensación pulsátil o pesadez, o sensación de presión en las piernas, por lo general después de permanecer de pie por tiempo prolongado; estas manifestaciones casi siempre se alivian con la elevación de las piernas. Otros sintomas incluyen calambres, ardor, prurito, edema de las piernas y ulceración de la piel. Los signos de la insuficiencia venosa profunda son aumento del perímetro de la pierna, venas varicosas, edema y cambios cutáneos (hiperpigmentación, eritema, eccema, lipodermatoesclerosis, atrofia blanca y flebectasia en corona). La tromboflebitis superficial consiste en trombosis e inflamación de una o más venas superficiales. Siempre que el trombo asociado no se haya extendido a las venas profundas, los pacientes afectados presentan riesgo desdeñable de desarrollo de embolia pulmonar y, a menudo, reciben tratamiento conservador con hielo, elevación de las extremidades y medicación antiinflamatoria. Lo recomendable para la utilización de las medias de compresión es que no haya dolor agudo (cuestionable esa recomendación en la respuesta correcta)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-092",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Venas y linfáticos"
    ],
    "enunciado": "Una mujer de 40 años, con sobrepeso, acude a la guardia por presentar dolor súbito en la pierna izquierda de varias horas de evolución que no calma en ninguna posición, ni luego de la ingesta de 500 mg de paracetamol. En el examen físico presenta asimetría de miembros inferiores, con tumefacción del miembro inferior izquierdo, con una diferencia de diámetro mayor de 1,5 cm comparado con el contralateral. La paciente refiere que está de vacaciones y que ha caminado todo el día visitando distintos puntos de la ciudad. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Indicar ecodoppler de miembros inferiores.",
      "b": "Indicar cefalexina 500 mg cada 6 horas y reposo con miembro inferior izquierdo elevado.",
      "c": "Indicar diclofenac 75 mg cada 12 horas y control en 24 horas.",
      "d": "Indicar reposo y compresas frías en miembro inferior izquierdo."
    },
    "correcta": "a",
    "explicacion": "La paciente presenta dolor de comienzo súbito en la pierna izquierda, con tumefacción de la misma y hay una asimetría entre ambas piernas (no es mayor de 3 cm). Presenta una probabilidad moderada de 1 punto. Por lo que la conducta más adecuada es realizar una ecografia doppler de los miembros inferiores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-093",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Enfermedad arterial periférica",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿En cuál de los siguientes pacientes con arteriopatía periférica indicaría un tratamiento quirúrgico de revascularización?",
    "opciones": {
      "a": "Ernesto de 40 años obeso, que tiene dolor en región gemelar al caminar 200 metros.",
      "b": "Pedro de 60 años diabético, con microangiopatía",
      "c": "Juan 65 años hipertenso, que tiene dolor isquémico de reposo.",
      "d": "Mirta de 65 años tabaquista, que tiene una úlcera arterial en proceso de cicatrización"
    },
    "correcta": "c",
    "explicacion": "Enfermedad arterial periférica: Revascularización: se plantea cuando aparece clinica incapacitante (a partir del estadio IIB de Fontaine), y se puede realizar mediante angioplastia o cirugía abierta. Estadio IIB < 200 m (Claudicación moderada o grave, se considera incapacitante) Este paciente corresponde al Estadio III: Dolor en reposo",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-094",
    "materia": [
      "cardiologia",
      "traumatologia"
    ],
    "submateria": [
      "Venas y linfáticos",
      "Miembro inferior"
    ],
    "enunciado": "Consulta a un paciente varón de 76 años con antecedente reciente de cirugía de osteosíntesis de cadera izquierda. Refiere aumento indoloro del diámetro de su miembro inferior izquierdo de 48 horas de evolución. Al examen físico presenta pulso conservado en ambos miembros inferiores, color y temperatura local normales. Edema distal del miembro inferior izquierdo. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Trombosis venosa profunda",
      "b": "Trombosis arterial",
      "c": "Linfedema",
      "d": "Infección de partes blandas"
    },
    "correcta": "a",
    "explicacion": "Datos positivos del enunciado del caso clínico: antecedente de cirugía de osteosintesis de cadera izquierda + presencia de aumento indoloro del diámetro de su miembro inferior izquierdo de 48 horas de evolución + pulso conservado en ambos miembros inferiores, color y temperatura local normales + edema distal del miembro inferior izquierdo. Presenta factores de riesgo para sufrir una TVP inmovilización y el período posquirúrgico, sobre todo en cirugías ortopédicas de cadera. Dx más probable: TVP (respuesta correcta)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-095",
    "materia": [
      "cardiologia",
      "imagenes"
    ],
    "submateria": [
      "Venas y linfáticos",
      "Ecografía"
    ],
    "enunciado": "¿Cuál es el método más preciso para el diagnóstico de una trombosis venosa profunda?",
    "opciones": {
      "a": "Ecografia con compresión de miembros inferiores",
      "b": "Pletismografía de impedancia",
      "c": "Exploración fisica",
      "d": "Venografia de miembros inferiores"
    },
    "correcta": "a",
    "explicacion": "La prueba más utilizada en el dia a dia para el diagnóstico de la TVP es la ecografia doppler de los miembros inferiores, por su escaso costo y su amplia disponibilidad, además de su excelente rendimiento diagnóstico. La ausencia de compresibilidad de las venas proximales de la pierna en la ecografía es diagnóstica de TVP en pacientes sintomáticos y es una indicación de tratamiento. En casos dudosos o en los que se requiera una mejor imagen, se puede realizar una angio-tomografia computarizada o una angio-resonancia magnética.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-096",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Venas y linfáticos"
    ],
    "enunciado": "La presencia de várices de miembros inferiores nos debe llevar a pensar en reflujo venoso. Para certificar dicho diagnóstico, ¿qué solicitaría?",
    "opciones": {
      "a": "Ecodoppler venoso",
      "b": "Flebografia contrastada",
      "c": "Flebografia radioisotópica",
      "d": "Angiorresonancia"
    },
    "correcta": "a",
    "explicacion": "El Ecodoppler venoso nos permite realizar una clasificación de las várices que presenta el paciente, entre estas permite la clasificación fisiopatológica, indicando o no la presencia de reflujo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-097",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Enfermedad arterial periférica"
    ],
    "enunciado": "El mayor porcentaje de tromboembolismo sistémico se origina en:",
    "opciones": {
      "a": "Trombos murales intracardiacos",
      "b": "Embolias paradójicas",
      "c": "La fragmentación de una vegetación valvular",
      "d": "Aneurismas de aorta"
    },
    "correcta": "a",
    "explicacion": "La causa más frecuente tromboembolismo sistémico es la embolia de origen cardiogénico en el seno de la fibrilación auricular a partir de la generación de trombo murales intracardiacos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-098",
    "materia": [
      "cardiologia",
      "imagenes"
    ],
    "submateria": [
      "Venas y linfáticos",
      "Ecografía"
    ],
    "enunciado": "Un paciente de 65 años cursa el tercer día de un posoperatorio de cirugía de reemplazo parcial de cadera derecha. Presenta aumento del diámetro del miembro inferior derecho, dolor en la pantorrilla y signo de Homans positivo. ¿Cuál es el estudio diagnóstico que debe solicitarse en primer término?",
    "opciones": {
      "a": "Arteriografia ileofemoral",
      "b": "Angiotomografia computada de pelvis",
      "c": "Eco Doppler de miembro inferior derecho",
      "d": "Centellograma de Ventilación/Perfusión"
    },
    "correcta": "c",
    "explicacion": "El aumento unilateral del diámetro de un miembro obliga a descartar trombosis venosa profunda de la extremidad. El primer estudio a realizar, y generalmente suficiente, es la ecografia por compresión. Se coloca el transductor sobre sobre la vena y se aplica suavemente una presión. Normalmente la vena se colapsa y ese dato permite excluir trombosis. Cuando hay un trombo la vena pierde la compresibilidad. Para la evaluación de las venas de la pantorrilla es útil el Doppler. Se comprime la pantorrilla y se evalua el efecto que esto produce sobre la señal Doppler en las venas suprayacentes. Si aumenta es normal. Si no aumenta es un signo de trombosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-099",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Enfermedad arterial periférica"
    ],
    "enunciado": "Un hombre de 65 años de edad concurre al hospital por dolor súbito en una de sus extremidades de varias horas de evolución. Refiere antecedentes de patología mitral. ¿Cuál es el signo que indica la inviabilidad de la extremidad?",
    "opciones": {
      "a": "Evolución mayor de 6 horas",
      "b": "Cianosis",
      "c": "Rigidez muscular",
      "d": "Hipotermia"
    },
    "correcta": "c",
    "explicacion": "La isquemia arterial aguda es un evento catastrofico que pone en peligro la viabilidad de la extremidad y la vida del paciente. La gravedad del cuadro se estima con clasificación de Rutherford. Se tendran en cuenta la sensibilidad, la fuerza y tono muscular y las caracteristicas del doppler arterial y venoso. Categoria I Sensibilidad conservada, sin debilidad muscular, doppler venoso y arterial audible. Categoria Ila Sensibilidad normal o alteración leve, sin debilidad muscular, doppler arterial inaudible y doppler venoso audible. Categoria Ilb Sensibiliad comprometida mas alla del nivel de los dedos con dolor en reposo, debilidad de leve a moderada, doppler arterial inaudible, doppler venoso audible. Categoria III Anestesia, paralisis-rigidez, doppler arterial y venoso inaudibles. En los paciente con isquemia irreversible debe programarse la amputación del miembro.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-100",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Enfermedad arterial periférica"
    ],
    "enunciado": "Consulta a la guardia un varón de 75 años por dolor que comienza en forma brusca en el miembro inferior derecho y le produce impotencia funcional. En el examen físico los pulsos distales están ausentes. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Tromboflebitis",
      "b": "Embolia",
      "c": "Erisipela",
      "d": "Trombosis venosa profunda"
    },
    "correcta": "b",
    "explicacion": "La isquemia arterial aguda de miembros inferiores se produce luego de una oclusión arterial con interrupción súbita del flujo sanguineo. Las causas pueden ser embolias, formación de un trombo in situ, disección arterial y traumatismo. La embolia suele ocurrir sobre vasos previamente enfermos con aterosclerosis. Los sintomas se componen de dolor agudo, intenso acompañado de parestesias y disminución en la temperatura de la zona afectada que puede evolucionar a la paralisis e impotencia funcional. A nivel del examen fisico se evidencia ausencia de pulsos, cianosis, frialdad, disminución o ausencia de reflejos osteotendinosos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-101",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Enfermedad arterial periférica",
      "Fracaso renal agudo"
    ],
    "enunciado": "Un paciente de 70 años, al que se le efectuó hace dos semanas una cinecoronariografía, acude al hospital por aparición de lesiones purpúricas palpables en miembros inferiores, elevación de la creatinina sérica de 3 mg/dl, proteinuria de 1g/24 h, hipocomplementemia, microhematuria y leucocituria en el sedimento urinario. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Glomerulonefritis aguda postestreptocócica",
      "b": "Sindrome hemolitico-urémico",
      "c": "Enfermedad atero-embólica",
      "d": "Glomerulonefritis aguda rápidamente progresiva"
    },
    "correcta": "c",
    "explicacion": "Datos positivos del caso: Paciente de 70 años. Hace 2 semanas se realizó una cinecoronariografía (procedimiento endovascular, riesgo de ateroembolia). Ahora presenta: Lesiones purpúricas palpables en MMII (vasculitis cutánea tipo livedo/púrpura). Creatinina elevada (3 mg/dl) insuficiencia renal aguda. Proteinuria (1 g/24 h), microhematuria, leucocituria: patrón inflamatorio renal. Hipocomplementemia (hallazgo característico en embolia de colesterol, vasculitis y algunas GN). Análisis de opciones: • Enfermedad atero-embólica: Procedimiento endovascular previo. Purpura y livedo reticularis. Afectación renal subaguda con proteinuria, hematuria, insuficiencia renal. Hipocomplementemia. Este cuadro es típico de embolización de cristales de colesterol a pequeños vasos. Diagnóstico más probable. • Glomerulonefritis aguda rápidamente progresiva (GNPR). Se manifiesta como insuficiencia renal rápidamente progresiva + hematuria + proteinuria. Puede asociar a hipocomplementemia en algunos casos (ej. lupus, crioglobulinemia). Pero no suele haber antecedente desencadenante vascular ni lesiones cutáneas tipo púrpura livedo. Diagnóstico menos probable. • Glomerulonefritis aguda postestreptocócica. Aparece en niños o jóvenes tipicamente, 1-3 semanas tras faringoamigdalitis o impétigo. Hallazgos: hematuria, proteinuria, insuficiencia renal, hipocomplementemia. Pero este paciente es anciano y no tiene antecedente infeccioso claro. No es compatible con nuestro caso. • Sindrome hemolítico-urémico (SHU). Triada clásica: anemia hemolítica microangiopática, trombocitopenia e insuficiencia renal aguda. Se asocia a diarrea con E. coli productor de toxina Shiga en niños. Aquí no se menciona anemia ni trombocitopenia, tampoco cuadro gastrointestinal. No encaja con nuestro caso. Respuesta correcta: Enfermedad atero-embólica. Justificación: paciente anciano, con procedimiento endovascular reciente, que desarrolla purpura, insuficiencia renal, proteinuria, hematuria, leucocituria e hipocomplementemia: cuadro clásico de ateromatosis embólica renal sistémica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-003-102",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Enfermedad arterial periférica"
    ],
    "enunciado": "¿Qué se utiliza dentro del examen físico para el tamizaje de enfermedad arterial periférica?",
    "opciones": {
      "a": "Deformidad de pie.",
      "b": "Estado de las uñas.",
      "c": "Presencia de edema",
      "d": "Pulsos periféricos."
    },
    "correcta": "d",
    "explicacion": "La herramienta principal utilizada en el examen fisico para el tamizaje de enfermedad arterial periférica (EAP) es la evaluación de los pulsos periféricos. La palpación de pulsos periféricos (femorales, popliteos, tibiales posteriores y pedios) permite detectar disminución o ausencia del flujo arterial, lo que es indicativo de EAP. Es una prueba rápida, no invasiva y de bajo costo, adecuada para el tamizaje inicial. Aunque el indice tobillo-brazo (ITB) es más específico, este requiere equipo adicional, mientras que la palpación de pulsos puede realizarse directamente en el examen fisico. Estado de las uñas puede indicar cambios crónicos por mala perfusión, pero no es especifico ni sensible para tamizaje. Presencia de edema es más frecuente en insuficiencia venosa o linfedema. Deformidad del pie no es un criterio de tamizaje de EAP.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
