[
  {
    "id": "med_cardio_custom_001",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Un hombre de 52 años con una enfermedad pulmonar obstructiva grave, causada por el tabaco, acude con disnea de dos días de evolución y palpitaciones en las últimas 2 horas. En la auscultación se aprecian sibilancias espiratorias difusas y un latido irregular. EI ECG revela una fibrilación auricular con una respuesta ventricular rápida de 170 Ipm, y cambios inespecíficos de la repolarización (segmento ST y onda t). La fibrilación auricular de este enfermo se puede tratar con todo lo siguiente, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Metoprolol",
      "b": "Digoxina",
      "c": "Diltiazem",
      "d": "Verapamilo"
    },
    "correcta": "a",
    [span_0](start_span)"explicacion": "En el contexto de EPOC grave con broncoespasmo activo (sibilancias), los betabloqueantes (incluso selectivos como metoprolol) pueden empeorar la obstrucción bronquial.[span_0](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_002",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Un varón asintomático de 18 años es enviado a cardiología para evaluación debido a un soplo cardíaco fuerte presente en un examen físico de rutina. El paciente ha tenido un soplo cardíaco desde que tenía 2 años de edad. El examen físico revela presión arterial normal, pulsos arteriales y pulso venoso yugular normales; los pulmones están claros. Un soplo sistólico largo de grado 4/6 tiene máxima auscultación en el borde esternal izquierdo bajo, y el S2 cardíaco se separa normalmente con la inspiración. La radiografía de tórax y el electrocardiograma son normales. El diagnóstico más probable es:",
    "imagenes": [],
    "opciones": {
      "a": "Comunicación interventricular (CIV)",
      "b": "Insuficiencia mitral",
      "c": "Estenosis pulmonar congénita",
      "d": "Estenosis aórtica congénita"
    },
    "correcta": "a",
    [span_1](start_span)[span_2](start_span)"explicacion": "Un soplo holosistólico áspero en el borde esternal izquierdo bajo es característico de la CIV.[span_1](end_span)[span_2](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_003",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "En una paciente de 64 años, diabética, con antecedentes de haber sufrido un infarto inferior tres años antes, quien desde ocho meses atrás refiere disnea a medianos esfuerzos y ortopnea, por lo que recibe digoxina 0.125 mg cada 24 hs por seis días de la semana, furosemida 40 mg a las 8 am y a las 14 hs, enalapril 10 mg cada 12 hs y carvedilol 25 mg cada 12 hs. Asimismo, recibe glibenclamida 15 mg diarios, rosuvastatina 10 mg diarios, aspirina 100 mg diarios. La frecuencia cardiaca es de 67 Ipm; la TA es de 120/80 mm Hg, el ápex se palpa en 6° EII y LMC, es amplio y tiene S3 palpable. El resto de la exploración no arroja otros datos relevantes, la glucemia es de 132 mg/dl, el colesterol de 192 mg/dl, los triglicéridos de 250 mg/dl, Ia HDL de 36 mg/dl y la LDL es de 98 mg/dl. la fracción de expulsión es de 28%. ¿Cuál es la mejor estrategia para valorar el tratamiento óptimo de este paciente?",
    "imagenes": [],
    "opciones": {
      "a": "Angiorresonancia coronaria",
      "b": "Arteriografía coronaria",
      "c": "Ecocardiograma Doppler color",
      "d": "Ecocardiograma Doppler color dinámico con dobutamina"
    },
    "correcta": "d",
    [span_3](start_span)"explicacion": "El ecocardiograma con dobutamina es útil para evaluar la viabilidad miocárdica y la reserva contráctil en pacientes con disfunción ventricular severa e historia de isquemia.[span_3](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_004",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Una mujer de 56 años con antecedentes de hipertensión arterial no tratada y tabaquista, consulta a la guardia porque hace 30 minutos comenzó con opresión precordial, disnea y sudoración profusa. Se realizó ECG que presenta elevación del segmento ST de 3 mV en las derivaciones DI, AVL y de V1 a V6. ¿Cuál es el diagnóstico más problable?",
    "imagenes": [],
    "opciones": {
      "a": "SCACEST inferoposterior.",
      "b": "SCACEST anterolateral.",
      "c": "SCACEST anteroseptal.",
      "d": "SCACEST anterior extenso."
    },
    "correcta": "d",
    [span_4](start_span)[span_5](start_span)"explicacion": "La elevación del ST en V1-V6 más DI y aVL indica un infarto anterior extenso.[span_4](end_span)[span_5](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_005",
    "materia": "cardiologia",
    "submateria": "Aorta",
    "enunciado": "La ecocardiografía transesofágica está indicada en el estudio de:",
    "imagenes": [],
    "opciones": {
      "a": "Insuficiencia tricuspidea",
      "b": "El derrame pericárdico",
      "c": "La disección de la aorta",
      "d": "La estenosis mitral"
    },
    "correcta": "c",
    [span_6](start_span)"explicacion": "Es el método de elección para visualizar la disección aórtica, especialmente en agudo.[span_6](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_006",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "La presencia de ondas Q de necrosis en d1, AVL, V5 y V6 indica:",
    "imagenes": [],
    "opciones": {
      "a": "Infarto de miocardio de cara anterior",
      "b": "Infarto de miocardio lateral",
      "c": "Angina prolongada.",
      "d": "Infarto de miocardio anterior."
    },
    "correcta": "b",
    [span_7](start_span)"explicacion": "Las derivaciones DI, aVL, V5 y V6 corresponden a la cara lateral del corazón.[span_7](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_007",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "En relación al bloqueo auriculoventricular tipo Wenckebach, ud sabe que:",
    "imagenes": [],
    "opciones": {
      "a": "Tiene mal pronóstico",
      "b": "Se caracteriza por un intervalo PR alargado y constante",
      "c": "Se caracteriza por un intervalo PR normal y disociación AV",
      "d": "Puede darse en personas sanas con aumento del tono vagal"
    },
    "correcta": "d",
    [span_8](start_span)"explicacion": "El bloqueo Mobitz I (Wenckebach) puede ser fisiológico en jóvenes o atletas con alto tono vagal.[span_8](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_008",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "En presencia de bloqueo de rama izquierda típico, puede sospecharse IAM cuando:",
    "imagenes": [],
    "opciones": {
      "a": "El bloqueo de rama izquierda no permite la sospecha de un IAM",
      "b": "Hay melladuras notables en el QRS de las derivaciones frontales y onda u positiva en D1 y AVL",
      "c": "Hay inversión de la onda t en las derivaciones precordiales derechas",
      "d": "El QRS dura más de 200 mseg y la negatividad de ST-T es predominante en cara lateral"
    },
    "correcta": "c",
    [span_9](start_span)"explicacion": "La alteración de la repolarización concordante (o inversión específica como el signo de Cabrera) puede sugerir isquemia en BRI.[span_9](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_009",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 72 años con antecedentes de hipertensión recibe atenolol en dosis bajas, un diurético no conocido y Diltiazen de acción prolongada. No existen otros antecedentes cardíacos de interés. Esta paciente es trasladada al servicio de urgencias tras haber perdido el conocimiento al levantarse a las 6 de la mañana para ir al baño. Es atendida por los cirujanos que observan una fractura orbitaria como consecuencia del golpe contra el lavabo. Se solicita interconsulta a medicina interna al advertir una bradicardia sinusal de 40 Ipm en el ECG con parada sinusal ocasional y pausas de 3 a 4 segundos, sin otras anomalías. La paciente se encuentra algo aturdida. La TA es de 90/50 mmHg y el resto de la exploración física es normal. No ha tomado nada por boca desde la noche anterior. Los pasos siguientes para tratar la arritmia de esta enferma consistirán en:",
    "imagenes": [],
    "opciones": {
      "a": "Colocación de almohadillas externas para estimulación cardíaca e implantar un marcapasos permanente por la tarde.",
      "b": "Suspensión del Diltiazen y atenolol e ingreso a UCO para monitoreo continuo.",
      "c": "Colocación de un marcapasos transitorio y luego el permanente por la tarde.",
      "d": "Colocación de un marcapasos transitorio y mantenimiento del tratamiento habitual."
    },
    "correcta": "d",
    [span_10](start_span)"explicacion": "Según la fuente oficial, se indica marcapasos transitorio y mantenimiento del tratamiento habitual (aunque clínicamente es discutible mantener los fármacos cronotrópicos negativos).[span_10](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_010",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una paciente femenino de 35 años de edad, desde hace seis meses inició con sensación de lipotimia y el día de ayer presentó síncope al estar en su domicilio en reposo. EI ECG y examen físico son normales. El estudio electrofisiológico mostró un bloqueo AV de tercer grado. Se decide colocar un marcapasos definitivo, ¿Cuál seria el indicado?",
    "imagenes": [],
    "opciones": {
      "a": "VVI",
      "b": "DDDR",
      "c": "AAIR",
      "d": "VVIR"
    },
    "correcta": "b",
    [span_11](start_span)"explicacion": "En pacientes jóvenes con función sinusal conservada y bloqueo AV, se prefiere la estimulación bicameral (DDDR) para mantener la sincronía AV.[span_11](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_011",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Ingresa a guardia un paciente con antecedentes de Hta, refiere palpitaciones rápidas e irregulares desde hace 72 horas, sin otras manifestaciones clínicas. Se le realiza ECG donde se observa una fibrilación auricular de alta respuesta ventricular, FC de 145 Ipm. ¿Qué conducta adoptaría?",
    "imagenes": [],
    "opciones": {
      "a": "Anticoagular por 1 mes para luego revertirlo a ritmo sinusal.",
      "b": "Realizar cardioversión eléctrica",
      "c": "Disminuir la frecuencia ventricular.",
      "d": "Intentar cardioversión farmacológica."
    },
    "correcta": "c",
    "explicacion": "Dado que lleva más de 48 horas (72hs), no se debe cardiovertir de inmediato sin anticoagulación. [span_12](start_span)La prioridad es el control de frecuencia.[span_12](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_012",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "¿Cuáles de las siguientes drogas no prolonga el intervalo QT?",
    "imagenes": [],
    "opciones": {
      "a": "Procainamida",
      "b": "Atenolol",
      "c": "Amiodarona",
      "d": "Quinidina"
    },
    "correcta": "b",
    [span_13](start_span)"explicacion": "Los betabloqueantes como el atenolol no prolongan el QT, a diferencia de los antiarrítmicos de clase IA y III.[span_13](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_013",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Todos los siguientes factores aumentan la mortalidad por cateterismo cardíaco, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Angina inestable",
      "b": "Fracción de eyección inferior al 30%",
      "c": "Valvulopatía grave asociada a enfermedad coronaria",
      "d": "Insuficiencia cardiaca descompensada."
    },
    "correcta": "a",
    [span_14](start_span)"explicacion": "La angina inestable tiene menor riesgo de mortalidad procedimental comparada con la IC descompensada o disfunción severa.[span_14](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_014",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "Se obtiene un ecocardiograma transtorácico que no muestra evidencia de vegetación. En los cultivos de sangre ha crecido Staphylococcus aureus en varias ocasiones. El siguiente paso diagnóstico, después de la estabilización clínica, es realizar:",
    "imagenes": [],
    "opciones": {
      "a": "Cateterismo cardiaco",
      "b": "Ecocardiograma transesofágico",
      "c": "Ecocardiograma de estrés con dobutamina.",
      "d": "La medición del péptido natriurético cerebral"
    },
    "correcta": "b",
    [span_15](start_span)"explicacion": "El ETE es necesario por su mayor sensibilidad para descartar endocarditis si la sospecha es alta (S. aureus) y el ETT es negativo.[span_15](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_015",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente internado en la unidad coronaria, por insuficiencia cardíaca se encuentra bajo monitoreo hemodinámico. Posee hipotensión arterial, presión capilar pulmonar (Wedge) de 25 mm Hg, e índice cardiaco de 1.8 Its/min/m2. ¿Qué tratamiento debo aplicarle?",
    "imagenes": [],
    "opciones": {
      "a": "Expansión de volumen ya que se encuentra hipovolémico.",
      "b": "Inotropicos y diureticos ya que se encuentra en shock cardiogenico",
      "c": "Epinefrina vía oral y diuréticos",
      "d": "Vasodilatadores arteriovenosos y diuréticos porque el paciente presenta edema agudo de pulmón."
    },
    "correcta": "b",
    [span_16](start_span)"explicacion": "El perfil hemodinámico corresponde a shock cardiogénico (bajo gasto, presiones de llenado altas), requiriendo inotrópicos y diuréticos.[span_16](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_016",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Recibimos una paciente de 71 años, con historia de \"palpitaciones\" en este último año, en clase funcional III-IV con edemas moderados, el ECG muestra una fibrilación auricular con respuesta ventricular de 120 Ipm, HVI por criterios de voltaje y una secuela de necrosis de cara inferior. ¿Qué no debe hacerse de inmediato?",
    "imagenes": [],
    "opciones": {
      "a": "Administrar digoxina y diuréticos",
      "b": "Anticoagulación con heparina y cumarínicos",
      "c": "Disminución de la respuesta ventricular de la Fibrilacion Auricular (FA)",
      "d": "Cardioversión eléctrica"
    },
    "correcta": "d",
    [span_17](start_span)"explicacion": "La cardioversión eléctrica está contraindicada de inmediato sin anticoagulación previa o ETE en FA de larga data.[span_17](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_017",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Todas las siguientes técnicas permiten detectar el miocardio viable, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Perfusión miocárdica con talio 201",
      "b": "TC 3D con contraste endovenoso",
      "c": "Ecocardiografía stress con dobutamina.",
      "d": "PET-TC"
    },
    "correcta": "b",
    [span_18](start_span)"explicacion": "La TC con contraste evalúa anatomía coronaria, no viabilidad miocárdica funcional o metabólica.[span_18](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_018",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Llega a la guardia una señora mayor acompañada de su familia, muy mareada y con muchas palpitaciones fuertes desde hace una hora; estas no ceden, se diagnostica taquicardia ventricular (TV). Marque la incorrecta:",
    "imagenes": [],
    "opciones": {
      "a": "La TV se define como sostenida cuando perdura por más de 10 minutos",
      "b": "A veces responden a la administración de lidocaína.",
      "c": "Los pacientes sin cardiopatía con TV uniforme tienen un pronóstico favorable",
      "d": "En algunos casos puede ser abolida mediante ablación por radiofrecuencia"
    },
    "correcta": "a",
    [span_19](start_span)[span_20](start_span)"explicacion": "La TV sostenida se define como >30 segundos, no >10 minutos.[span_19](end_span)[span_20](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_019",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Un joven universitario de 18 años, corredor de larga distancia, busca la aprobación médica para ser seleccionado para el equipo de atletismo. Le diagnosticaron un soplo cardíaco a la edad de 10 años, pero niega tener síntomas. Mide 1,78 m de estatura y pesa 64,5 kg. En el examen físico, su FC es de 52 Ipm e irregular y la TA es de 94/50 mm Hg. En posición de 30° no se observa el pulso venoso yugular por encima de la clavícula y el pulso carotideo es normal. El tórax tiene una leve deformidad en forma de pectus. El choque de punta es normal. El s1 y s2 son normales, este último con desdoblamiento normal. Se oye un soplo de eyección de grado 2/6 en el tercer espacio intercostal izquierdo. El soplo disminuye con la maniobra de valsalva, pero se incrementa luego de que el joven se incorpora diez veces. Los pulsos periféricos son normales. EI ECG muestra bradicardia sinusal, arritmia sinusal con pausas de hasta 1,5 seg. Y complejos QRS con morfología y ejes normales para su edad. ¿Cuál de los siguientes es el próximo paso adecuado en la evaluación de este atleta?",
    "imagenes": [],
    "opciones": {
      "a": "Radiografía de tórax",
      "b": "Electrocardiograma de estrés",
      "c": "Ecocardiograma Doppler color",
      "d": "Electrocardiograma ambulatorio de 24 hs."
    },
    "correcta": "c",
    [span_21](start_span)"explicacion": "Se indica ecocardiograma para descartar cardiopatía estructural en atletas con soplos, aunque parezcan funcionales, especialmente si hay cambios con maniobras.[span_21](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_020",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una mujer de 42 años sufre edema maleolar bilateral. La presión venosa yugular es de 5 cm H2O y no se aprecia reflujo hepatoyugular en la exploración física. No presenta disnea, ni rales pulmonares. El diagnóstico diferencial del edema maleolar en este caso incluye todo lo siguiente, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Sindrome nefrótico",
      "b": "Tratamiento con Diltiazen",
      "c": "Insuficiencia cardiaca derecha",
      "d": "Mixedema"
    },
    "correcta": "c",
    [span_22](start_span)[span_23](start_span)"explicacion": "Se descarta insuficiencia cardíaca derecha porque la presión venosa yugular es normal.[span_22](end_span)[span_23](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_021",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "Una paciente de 52 años presenta una hemianopsia homónima derecha. Esta paciente tiene una válvula aórtica mecánica, que se implantó hace 8 años, y como consecuencia de ello la paciente sigue un tratamiento con acenocumarol. En el momento del ingreso de la paciente su RIN era de 2.1. El ritmo es de fibrilación auricular ¿Cuál de las siguientes opciones es la verdadera?",
    "imagenes": [],
    "opciones": {
      "a": "Aparte de la terapia regular que sigue la paciente, se le debe recomendar un fármaco anti plaquetario",
      "b": "La causa de la distorsión visual está relacionada claramente con la válvula",
      "c": "Su tiempo de protrombina se encuentra dentro de los limites recomendados para su edad",
      "d": "El riesgo de padecer acv en el futuro está aumentado"
    },
    "correcta": "d",
    [span_24](start_span)"explicacion": "El antecedente de evento embólico con RIN subóptimo en portador de válvula mecánica aumenta el riesgo de futuros ACV.[span_24](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_022",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Señale que maniobra ha de realizar prioritariamente en el caso de un paro cardiorrespiratorio:",
    "imagenes": [],
    "opciones": {
      "a": "Cardioversión eléctrica",
      "b": "Buscar una vía aérea permeable",
      "c": "Inyección de adrenalina intracardiaca",
      "d": "Masaje Cardiaco"
    },
    "correcta": "d",
    [span_25](start_span)"explicacion": "La prioridad en el paro cardíaco son las compresiones torácicas (masaje cardíaco).[span_25](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_023",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 55 años de edad presenta fibrilación auricular tres años después de un infarto de miocardio. Ella informa que aparecen y desaparecen palpitaciones desde hace varios meses. Presenta TA de 134/78 mm Hg, una respuesta ventricular de 146 Ipm y no hay datos de insuficiencia cardiaca congestiva ni de enfermedad valvular. El tratamiento inicial apropiado para esta paciente, puede incluir:",
    "imagenes": [],
    "opciones": {
      "a": "Bloqueante beta",
      "b": "Cardioversión eléctrica inmediata",
      "c": "Bloqueante alfa y beta",
      "d": "Quinidina por vía E.V."
    },
    "correcta": "a",
    [span_26](start_span)"explicacion": "El uso de betabloqueantes está indicado para el control de la frecuencia cardíaca en pacientes post-infarto.[span_26](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_024",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Un paciente con insuficiencia cardiaca congestiva desde hace tres meses ha recibido el diagnóstico de \"taquicardia\". La frecuencia cardíaca es de 170 Ipm, la TA de 115/80 mm Hg, el ritmo de galope no muestra soplos, la radiografía del tórax indica indice cardiotorácico de 0.58 y signos de hipertensión venocapilar notoria. Por último, el ECG revela la presencia de una taquicardia supraventricular por reentrada intranodal. ¿Cuál es el tratamiento más efectivo?",
    "imagenes": [],
    "opciones": {
      "a": "Cardioversión eléctrica",
      "b": "Administración de verapamilo endovenoso",
      "c": "Modificación del nódulo mediante catéter de radiofrecuencia",
      "d": "Administración de digital intravenosa junto con diurético"
    },
    "correcta": "c",
    [span_27](start_span)"explicacion": "La ablación por radiofrecuencia es el tratamiento definitivo y más efectivo.[span_27](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_025",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Un varón de 50 años se presenta a la consulta para control. No refiere síntomas. Al examen físico: TA 160/100 mmHg, FC 72 rpm, 2 ruidos en 4 focos con aumento del segundo ruido y silencios libres. Fondo de ojo con estrechamiento arteriolar y cruces arteriovenosos patológicos. Resto s/p. ECG sinusal, con signos de HVI. Rx. De tórax con índice cardiotorácico en el límite superior de lo normal. Los estudios bioquímicos- hematológicos rutinarios son normales. La conducta más apropiada es:",
    "imagenes": [],
    "opciones": {
      "a": "Pensar que la TA está falsamente elevada.",
      "b": "Búsqueda de causas de HTA (hipertensión arterial) Secundaria",
      "c": "Dosaje de renina plasmática.",
      "d": "Solicitar un ecocardiograma bidimensional."
    },
    "correcta": "d",
    [span_28](start_span)"explicacion": "El ecocardiograma es útil para confirmar y cuantificar la hipertrofia ventricular izquierda (daño de órgano blanco).[span_28](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_026",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática:",
    "imagenes": [],
    "opciones": {
      "a": "Pericarditis",
      "b": "Insuficiencia cardiaca",
      "c": "Nódulos subcutáneos indoloros",
      "d": "Soplo de insuficiencia tricuspide"
    },
    "correcta": "d",
    [span_29](start_span)"explicacion": "El soplo de insuficiencia tricúspide no es un criterio mayor ni hallazgo típico aislado de fiebre reumática.[span_29](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_027",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Uno de los siguientes hallazgos no es propio de la comunicación interauricular; señale cuál:",
    "imagenes": [],
    "opciones": {
      "a": "Presencia de cortocircuito de izquierda a derecha",
      "b": "Bloqueo de rama izquierda del Haz de His",
      "c": "Sobrecarga de volumen de la aurícula derecha",
      "d": "Sobrecarga de volumen del ventrículo derecho"
    },
    "correcta": "b",
    [span_30](start_span)"explicacion": "La CIA se asocia a bloqueo de rama DERECHA, no izquierda.[span_30](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_028",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un hombre de 65 años, con antecedentes prolongados de hipertensión no tratada, se queja de disnea recidivante a minimos esfuerzos. La exploración cardiovascular es normal, con excepción de un latido prominente de la punta. La Rx de tórax tampoco muestra anomalías, salvo un discreto aumento del ventriculo izquierdo. La prueba de esfuerzo con talio no indica isquemia miocárdica. En la ecocardiografía bidimensional se observa una hipertrofia ventricular izquierda y leve dilatación de la aurícula izquierda. La ventriculografía radioisotópica presenta fracciones normales de eyección de ambos ventrículos. ¿Cuál es la explicación más verosímil de los síntomas de este paciente?",
    "imagenes": [],
    "opciones": {
      "a": "Isquemia miocárdica",
      "b": "Insuficiencia cardíaca anterógrada",
      "c": "Enfermedad pulmonar obstructiva crónica",
      "d": "Disfunción diastólica ventricular izquierda."
    },
    "correcta": "d",
    [span_31](start_span)"explicacion": "La presencia de síntomas de IC con fracción de eyección conservada e HVI sugiere disfunción diastólica.[span_31](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_029",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática:",
    "imagenes": [],
    "opciones": {
      "a": "Sulfadiazina 1 gr cada 6 hs por vía oral",
      "b": "Penicilina G benzatínica 1.200.00 U/mes I.M.",
      "c": "En la actualidad no está indicada la profilaxis.",
      "d": "Amoxicilina 2 gr por vía oral"
    },
    "correcta": "b",
    "explicacion": "Nota: El documento marca como respuesta correcta la Penicilina benzatínica, aunque el enunciado pregunta qué 'no es propio'. [span_32](start_span)Se respeta la fuente original.[span_32](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_030",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Lo consulta una mujer embarazada e hipertensa. ¿Cuál de las siguientes drogas utilizaría como primera opción de tratamiento",
    "imagenes": [],
    "opciones": {
      "a": "Metildopa",
      "b": "Losartan",
      "c": "Nifedipina",
      "d": "Hidralazina"
    },
    "correcta": "a",
    [span_33](start_span)"explicacion": "La metildopa es un fármaco seguro y de primera elección en el embarazo.[span_33](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_031",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una paciente de 70 años de edad hipertensa desde hace 10 años ingresa con disnea de pequeños esfuerzos, FC de 90 Ipm, TA de 170/80 mm Hg, S4 y estertores crepitantes. La radiografía del tórax revela in indice cardiotorácico de 0.46, moteado difuso, redistribución del flujo y líneas B de Kerley. El ecocardiograma muestra hipertrofia ventricular izquierda, diámetros normales, fracción de expulsión de 52%. ¿Cuál es el diagnóstico y tratamiento correcto?",
    "imagenes": [],
    "opciones": {
      "a": "Disfunción diastólica: bloqueantes beta, venodilatadores, IECA, diuréticos",
      "b": "Edema pulmonar no cardiogénico: metilprednisolona, diuréticos, antagonistas del calcio, dopamina",
      "c": "Tromboembolia pulmonar aguda: activador tisular del plasminógeno, diurético, heparina no fraccionada.",
      "d": "Insuficiencia cardíaca: digital, diuréticos, dobutamina, venodilatadores"
    },
    "correcta": "a",
    "explicacion": "El cuadro es de IC con función preservada (diastólica) hipertensiva. [span_34](start_span)Se trata con control de TA/frecuencia y diuréticos.[span_34](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_032",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente de 60 años con antecedentes de disnea Clase Funcional II/III al examen físico, TA 110/60 mm Hg, sin signos de insuficiencia cardíaca, el ecocardiograma presenta fracción de eyección 25% ¿Cuál es el tratamiento óptimo para mejorar su sobrevida?",
    "imagenes": [],
    "opciones": {
      "a": "Bloqueantes cálcicos, aspirina y anticoagulación",
      "b": "Digital, furosemida y amiodarona",
      "c": "Beta bloqueante, IECA y espironolactona",
      "d": "Anticoagulación, furosemida y digital"
    },
    "correcta": "c",
    [span_35](start_span)"explicacion": "La combinación de Betabloqueante, IECA y antagonista de aldosterona mejora la sobrevida en IC con fracción reducida.[span_35](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_033",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "El examen del pulso carotideo de un paciente revela dos impulsos o picos durante la sistole ventricular, el primero amplio, de breve duración y el segundo de menor amplitud, separados por un brusco colapso mesosistólico. ¿Cuál de las siguientes opciones se asocia con este hallazgo?",
    "imagenes": [],
    "opciones": {
      "a": "Disminución de la presión sistólica durante la inspiración",
      "b": "Tercer tono cardíaco de origen derecho",
      "c": "Soplo diastólico decreciente, que aumenta durante la maniobra de ejercicio isométrico",
      "d": "Soplo diastólico en barra"
    },
    "correcta": "c",
    [span_36](start_span)"explicacion": "El pulso bisferiens se asocia a insuficiencia aórtica severa (soplo diastólico que aumenta con handgrip).[span_36](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_034",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Todas las siguientes cardiopatias congénitas se asocian a un cortocircuito izquierda-derecha, acianótico, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Comunicación interventricular con comunicación interauricular",
      "b": "Origen anómalo de la arteria coronaria izquierda en el tronco pulmonar",
      "c": "Drenaje completamente anómalo de las venas pulmonares",
      "d": "Conducto arterioso permeable"
    },
    "correcta": "c",
    [span_37](start_span)"explicacion": "El drenaje venoso anómalo total es una cardiopatía cianótica.[span_37](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_035",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 30 años de edad, que se presenta con síndrome del intestino irritable, se queja de palpitaciones. En la anamnesis indica que los sintomas ocurren aleatoriamente durante el día, tal vez con mayor frecuencia después de ingerir cafeína. La sensación primaria es que su corazón \"aletea\" en su pecho. La paciente nunca ha tenido un sincope. Sus signos vitales y exámenes son normales. Se obtiene un electrocardiograma que muestra ritmo sinusal normal ninguna otra anormalidad. Se obtiene monitoreo Holter que muestra extrasístoles ventriculares que ocurren aproximadamente cuatro veces por minuto. El siguiente paso más adecuado en su tratamiento es:",
    "imagenes": [],
    "opciones": {
      "a": "Asegurarle que no es patológico y que no necesita tratamiento",
      "b": "Remitirla a un cardiólogo para su estudio electrofisiológico.",
      "c": "Administrar Amiodarona",
      "d": "Administrar un bloqueante beta."
    },
    "correcta": "a",
    [span_38](start_span)"explicacion": "Las extrasístoles ventriculares asintomáticas o poco sintomáticas en corazón sano no requieren tratamiento específico, solo reaseguro.[span_38](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_036",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "En un paciente de 32 años de edad con insuficiencia cardíaca congestiva, que se ha tratado con digital, diuréticos, IECA, beta bloqueante, que se encuentra en Clase Funcional III, cuya FC es de 90 Ipm, TA de 85/50 mm Hg y 80/40 mm Hg en ortostatismo y se ausculta ritmo de galope; el ecocardiograma muestra un diámetro diastólico de 78 mm, la fracción de expulsión es de 27%, el flujo transmitral revela un patrón restrictivo. ¿Cuál sería la mejor alternativa terapéutica?",
    "imagenes": [],
    "opciones": {
      "a": "Ingresarlo al hospital y administrar tratamiento intravenoso con levosimendán",
      "b": "Programa de asistencia ventricular",
      "c": "Remodelación quirúrgica del ventrículo izquierdo",
      "d": "Trasplante cardíaco"
    },
    "correcta": "d",
    [span_39](start_span)"explicacion": "En un paciente joven con IC refractaria y mal pronóstico, el trasplante es la opción indicada.[span_39](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_037",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "las extrasístoles ventriculares...",
    "imagenes": [],
    "opciones": {
      "a": "Siempre requieren tratamiento",
      "b": "Tienen un complejo QRS de duración normal",
      "c": "Van precedidos de una onda p",
      "d": "Se inician por debajo de la bifurcación del haz de his"
    },
    "correcta": "d",
    [span_40](start_span)"explicacion": "Se originan en los ventrículos, distal a la bifurcación del Haz de His.[span_40](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_038",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente de 76 años, masculino, diabético. Consulta en la guardia por presentar disnea progresiva en las últimas 72 hs al momento del examen el paciente no tolera el decúbito dorsal, expectora una secreción blanquecina-rosada su presión arterial es 180/90 mm Hg y la frecuencia cardiaca 122 Ipm, se ausculta rales crepitantes en ambos hemitórax, con un soplo aórtico sistólico severo. ¿Qué diagnóstico realiza?",
    "imagenes": [],
    "opciones": {
      "a": "Edema agudo de pulmón (EAP)",
      "b": "Bronconeumonía grave",
      "c": "Shock cardiogénico",
      "d": "Neumonia de la comunidad (NAC)"
    },
    "correcta": "a",
    [span_41](start_span)"explicacion": "La clínica de disnea severa, expectoración rosada, hipertensión y crepitantes es clásica del EAP.[span_41](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_039",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "En la guardia usted interroga a un paciente de sexo masculino de 67 años, el refiere episodios de disnea a moderados esfuerzos. En el examen físico detecta una TA de 175/50 mm Hg, pulso bisferiens, signo del martillo de agua, soplo diastólico aórtico, y soplo sistólico femoral bilateral. ¿Cuál sería su primer diagnóstico semiológico?",
    "imagenes": [],
    "opciones": {
      "a": "Insuficiencia aórtica",
      "b": "Insuficiencia mitral",
      "c": "Estenosis aórtica",
      "d": "Estenosis mitral"
    },
    "correcta": "a",
    [span_42](start_span)"explicacion": "La presión de pulso amplia, el pulso saltón (martillo de agua) y el soplo diastólico son signos de IAo.[span_42](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_040",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "¿Cuál de las siguientes opciones relativas a la digital no le parece correcta?",
    "imagenes": [],
    "opciones": {
      "a": "Se debe evitar la administración en pacientes con insuficiencia cardíaca secundaria a miocardiopatía hipertrófica",
      "b": "La presencia de cubeta digitalica en el ECG, es un signo de intoxicación digitalica",
      "c": "Aumenta la contractilidad miocárdica.",
      "d": "Es útil para el control de la respuesta ventricular en la Fibrilación Auricular"
    },
    "correcta": "b",
    [span_43](start_span)"explicacion": "La cubeta digitálica es signo de impregnación, no necesariamente de intoxicación.[span_43](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_041",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "En relación a las maniobras empleadas para distinguir entre dos enfermedades cardiacas ¿Cuál de las siguientes opciones es verdadera?",
    "imagenes": [],
    "opciones": {
      "a": "Los soplos de la insuficiencia y la estenosis tricuspídea aumentan durante la inspiración",
      "b": "La posición en cuclillas aumenta la intensidad del soplo diastólico en el prolapso de la válvula mitral",
      "c": "La maniobra de valsalva aumenta la duración e intensidad de la mayoría de los soplos sistólicos, excepto los causados por el prolapso de la válvula mitral",
      "d": "El soplo de la estenosis aórtica disminuye después de una extrasístole ventricular"
    },
    "correcta": "a",
    [span_44](start_span)"explicacion": "El signo de Rivero-Carvallo (aumento de soplos derechos con inspiración) es correcto.[span_44](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_042",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Una paciente de 34 años de edad en quien se auscultó un soplo en la infancia y seis meses antes de su ingreso presentó cianosis universal progresiva, fatigabilidad fácil y adelgazamiento, cuya exploración física reveló la existencia de un chasquido protosistólico en el foco pulmonar con un S2 reforzado y único. En la misma paciente la radiografía del tórax muestra un indice cardiotorácico de 0.49, arco medio abombado ++ e hilios pulmonares prominentes. El ecocardiograma revela presencia de CIV amplia perimembranosa, dilatación del tronco de la arteria pulmonar y presión sistólica en la arteria pulmonar calculada en 107 mm Hg; señale el tratamiento correcto:",
    "imagenes": [],
    "opciones": {
      "a": "Digoxina más vasodilatadores",
      "b": "Uso de prostaciclina",
      "c": "Tratamiento quirúrgico",
      "d": "IECA más nitratos"
    },
    "correcta": "c",
    [span_45](start_span)"explicacion": "Nota: Se respeta la respuesta de la fuente 'Tratamiento quirúrgico', aunque la presencia de Eisenmenger (cianosis, hipertensión pulmonar severa) suele contraindicar la cirugía correctiva simple.[span_45](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_043",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Un paciente de 60 años llega a la guardia refiriendo dolor precordial opresivo con irradiación a mandíbula y brazo izquierdo de intensidad 10/10 de media hora de evolución. Usted realiza un electrocardiograma de doce derivaciones y encuentra un supra desnivel del segmento ST de 2 mmm en cara antero-septal. Usted decide iniciar ácido acetil salicílico y clopidrogel ¿Cuál considera que es la conducta terapéutica mas adecuad a continuación",
    "imagenes": [],
    "opciones": {
      "a": "Estratificación de riesgo en unidad coronaria, con eventual prueba de esfuerzo en 48 hs",
      "b": "Reperfusion de urgencia",
      "c": "Coronariografia con reperfusion en 24 hs",
      "d": "Anticoagulación por 48 hs y seguimiento ambulatorio con pautas de alarma"
    },
    "correcta": "b",
    [span_46](start_span)"explicacion": "En un SCACEST de corta evolución, la reperfusión de urgencia es prioritaria.[span_46](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_044",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Una mujer de 63 años con antecedentes prolongados de hipertensión y diabetes es trasladada al departamento de urgencias por sus familiares, que la encontraron poco coherente en las últimas 24 horas. En la exploración física, la mujer se encuentra desorientada, la TA es de 230/160 mm Hg, la FR es de 25 rpm, y la FC es de 110 Ipm. La paciente se encuentra afebril y presenta estertores en ambas bases pulmonares. En la exploración cardíaca sólo destaca un cuarto ruido. No se observan organomegalias ni tampoco signos neurológicos de focalidad. La familia menciona que la paciente no ha tomado la medicación antihipertensiva en las últimas semanas. Se conecta a un monitor cardíaco y se colocan vías, intravenosa e intraarterial. La TC de urgencia no revela hemorragias ni masas. La medida terapéutica más adecuada consiste en:",
    "imagenes": [],
    "opciones": {
      "a": "Administrar nitroprusiato sódico",
      "b": "Vigilar a la paciente en una habitación tranquila durante 1 hora antes de administrar el tratamiento",
      "c": "Esperar a obtener los datos de laboratorio antes de establecer el tratamiento específico",
      "d": "Administrar nifedipina sublingual"
    },
    "correcta": "a",
    [span_47](start_span)"explicacion": "Es una emergencia hipertensiva (encefalopatía), se requiere reducción inmediata controlada con nitroprusiato.[span_47](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_045",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una mujer de 62 años presenta insuficiencia cardíaca crónica de varios años de evolución, pero ha ido sintiéndose gradualmente peor durante las últimas 3 semanas. Hace 1 año su fracción de eyección ventricular izquierda era del 35%. La paciente cumple por completo con el plan de medicación, que incluye: digoxina 0,25 mg/dia, enalapril 5 mg 2 veces al día y furosemida 80 mg/dia. Presenta tos seca y disnea clase funcional III-IV. En el examen físico la TA es de 130/80 mm Hg, la FC es de 110 Ipm. Los pulmones muestran crepitantes basales. La presión venosa yugular es de 15 cm de H2O con reflujo hepatoyugular. El latido del vértice está reducido y desplazado ligeramente hacia un lado. Tiene un S1, S2 y S3 con ritmo de galope. No se oyen soplos. El examen abdominal muestra hepatomegalia dolorosa y hay edemas en miembros inferiores. La mejor opción a aplicar a continuación es:",
    "imagenes": [],
    "opciones": {
      "a": "Internar a la paciente e iniciar tratamiento con vasodilatadores y furosemida endovenosos.",
      "b": "Interrumpir la administración de enalapril y comenzar con losartán, 50 mg/dia",
      "c": "Aumentar la digoxina hasta 0,375 mg/dia",
      "d": "Agregar carvedilol al tratamiento ya que el mismo mejora el pronóstico de estos pacientes"
    },
    "correcta": "a",
    [span_48](start_span)"explicacion": "Ante la descompensación severa, se requiere internación para tratamiento EV.[span_48](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_046",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "El Segundo Ruido Cardíaco:",
    "imagenes": [],
    "opciones": {
      "a": "Se desdobla en la espiración",
      "b": "Aumenta su intensidad en la insuficiencia aórtica",
      "c": "Se debe al cierre de las válvulas tricúspide y mitral",
      "d": "Muestra un desdoblamiento fijo en la comunicación interauricular"
    },
    "correcta": "d",
    [span_49](start_span)"explicacion": "El desdoblamiento fijo del S2 es característico de la CIA.[span_49](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_047",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "En un paciente portador de Estenosis Mitral ¿Qué signos espera encontrar en la auscultación?",
    "imagenes": [],
    "opciones": {
      "a": "S1 disminuido con soplo sistólico",
      "b": "S1 disminuido con soplo diastólico",
      "c": "S1 aumentado con soplo sistólico",
      "d": "S1 aumentado con soplo diastólico"
    },
    "correcta": "d",
    [span_50](start_span)"explicacion": "Se ausculta un S1 fuerte (chasquido de cierre) y soplo diastólico con refuerzo presistólico.[span_50](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_048",
    "materia": "cardiologia",
    "submateria": "Pericardio",
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente varón de 35 años que consulta por dolor retro esternal irradiado a la escapula izquierda, que apareció 10 horas antes estando en reposo y que empeora con la inspiración? El dia anterior había presentado un episodio similar que cedió espontáneamente al reclinarse hacia adelante en la cama. No tiene factores de riesgo cardiovascular ni consume sustancias. Hace una semana refiere un cuadro de gastroenteritis aguda. En el examen físico se encuentra pálido y sudoroso, eupneico en reposo, con presión arterial 140/90 mmHg, frecuencia cardiaca 80 latidos por minuto. Auscultación cardiaca y pulmonar normal. En el electrocardiograma observar el siguiente registro (Ver Imagen)",
    "imagenes": [cardio_048.jpg],
    "opciones": {
      "a": "Hiperpotasemia",
      "b": "Isquemia miocárdica aguda",
      "c": "Hipopotasemia",
      "d": "Miopericarditis aguda"
    },
    "correcta": "d",
    [span_51](start_span)"explicacion": "El dolor pleurítico posicional en paciente joven post-viral sugiere miopericarditis.[span_51](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_049",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un varón de 68 años con antecedentes de hipertensión, diabetes y retención urinaria se despertó por la noche con náuseas y aturdimiento. No respondió a las preguntas de su esposa. Cuando llegó el personal médico de urgencias, la TAS era de 60 mm Hg por palpación. Se administraron líquidos E.V. y oxígeno. En el departamento de urgencias se registraron estas constantes vitales: tas de 60 mm Hg, frecuencia cardiaca de 120 Ipm y regular, temp de 36.9° C y frecuencia respiratoria de 30 rpm. En la exploración física abreviada se apreciaron estertores de burbuja gruesa. Se colocó una sonda vesical permanente, por la que drenaron 10 a 20 ml de orina oscura. La radiografía de tórax mostró infiltrados intersticiales bilaterales y el ECG no presentó ninguna anomalía aguda, excepto taquicardia sinusal. Se trasladó al enfermo a la UTI, donde se procedió a un cateterismo de las cavidades derechas. La presión de enclavamiento pulmonar alcanzaba 28 mm Hg; el gasto cardíaco, 1.9 I/minuto, y la presión media en la aurícula derecha, 10 mm Hg. En este caso, la causa más probable de la hipotensión es:",
    "imagenes": [],
    "opciones": {
      "a": "Infarto del ventrículo derecho",
      "b": "Insuficiencia ventricular izquierda",
      "c": "Hemorragia digestiva",
      "d": "Embolia pulmonar"
    },
    "correcta": "b",
    [span_52](start_span)"explicacion": "El perfil de shock cardiogénico (bajo gasto, PCP elevada) indica falla izquierda.[span_52](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_050",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Una paciente de 20 años consulta por hipertensión arterial detectada en una sala de primeros auxilios de su barrio. Al examinarla se constata hipertensión de 170/100 mm Hg y disminución de los pulsos en miembros inferiores que son casi imposibles de palpar. Su diagnóstico presuntivo es:",
    "imagenes": [],
    "opciones": {
      "a": "Trombosis de aorta abdominal",
      "b": "Hipertensión esencial severa",
      "c": "Coartación de aorta",
      "d": "Ductus permeable"
    },
    "correcta": "c",
    [span_53](start_span)"explicacion": "La diferencia de pulso/presión entre miembros superiores e inferiores es típica de coartación de aorta.[span_53](end_span)",
    "examen": "",
    "anio": null,
    "oficial": false
  }
]
