[
  {
    "id": "cardiologia-001-001",
    "materia": [
      "cardiologia",
      "infectologia"
    ],
    "submateria": [
      "Valvulopatías",
      "Bacterias"
    ],
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática:",
    "opciones": {
      "a": "Pericarditis",
      "b": "Insuficiencia cardiaca",
      "c": "Nódulos subcutáneos indoloros",
      "d": "Soplo de insuficiencia tricuspide"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-002",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de cardiología",
      "Cardiopatías congénitas"
    ],
    "enunciado": "Uno de los siguientes hallazgos no es propio de la comunicación interauricular; señale cuál:",
    "opciones": {
      "a": "Presencia de cortocircuito de izquierda a derecha",
      "b": "Bloqueo de rama izquierda del Haz de His",
      "c": "Sobrecarga de volumen de la aurícula derecha",
      "d": "Sobrecarga de volumen del ventrículo derecho"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-003",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un hombre de 65 años, con antecedentes prolongados de hipertensión no tratada, se queja de disnea recidivante a mínimos esfuerzos. La exploración cardiovascular es normal, con excepción de un latido prominente de la punta. La Rx de tórax tampoco muestra anomalías, salvo un discreto aumento del ventrículo izquierdo. La prueba de esfuerzo con talio no indica isquemia miocárdica. En la ecocardiografía bidimensional se observa una hipertrofia ventricular izquierda y leve dilatación de la aurícula izquierda. La ventriculografía radioisotópica presenta fracciones normales de eyección de ambos ventrículos. ¿Cuál es la explicación más verosímil de los síntomas de este paciente?",
    "opciones": {
      "a": "Isquemia miocárdica",
      "b": "Insuficiencia cardíaca anterógrada",
      "c": "Enfermedad pulmonar obstructiva crónica",
      "d": "Disfunción diastólica ventricular izquierda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-004",
    "materia": [
      "cardiologia",
      "infectologia"
    ],
    "submateria": [
      "Valvulopatías",
      "Antibacterianos"
    ],
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática (referido a profilaxis/tratamiento):",
    "opciones": {
      "a": "Sulfadiazina 1 gr cada 6 hs por vía oral",
      "b": "Penicilina G benzatínica 1.200.00 U/mes I.M.",
      "c": "En la actualidad no está indicada la profilaxis",
      "d": "Amoxicilina 2 gr por vía oral"
    },
    "correcta": "b",
    "explicacion": "Nota: La pregunta parece solicitar la indicación correcta de profilaxis secundaria.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-005",
    "materia": [
      "cardiologia",
      "obstetricia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Patología materna y gestación"
    ],
    "enunciado": "Lo consulta una mujer embarazada e hipertensa. ¿Cuál de las siguientes drogas utilizaría como primera opción de tratamiento?",
    "opciones": {
      "a": "Metildopa",
      "b": "Losartan",
      "c": "Nifedipina",
      "d": "Hidralazina"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-006",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Una paciente de 70 años de edad hipertensa desde hace 10 años ingresa con disnea de pequeños esfuerzos, FC de 90 lpm, TA de 170/80 mm Hg, S4 y estertores crepitantes. La radiografía del tórax revela un índice cardiotorácico de 0.46, moteado difuso, redistribución del flujo y líneas B de Kerley. El ecocardiograma muestra hipertrofia ventricular izquierda, diámetros normales, fracción de expulsión de 52%. ¿Cuál es el diagnóstico y tratamiento correcto?",
    "opciones": {
      "a": "Disfunción diastólica: bloqueantes beta, venodilatadores, IECA, diuréticos",
      "b": "Edema pulmonar no cardiogénico: metilprednisolona, diuréticos, antagonistas del calcio, dopamina",
      "c": "Tromboembolia pulmonar aguda: activador tisular del plasminógeno, diurético, heparina no fraccionada",
      "d": "Insuficiencia cardíaca: digital, diuréticos, dobutamina, venodilatadores"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-007",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un paciente de 60 años con antecedentes de disnea Clase Funcional II/III al examen físico, TA 110/60 mm Hg, sin signos de insuficiencia cardíaca, el ecocardiograma presenta fracción de eyección 25% ¿Cuál es el tratamiento óptimo para mejorar su sobrevida?",
    "opciones": {
      "a": "Bloqueantes cálcicos, aspirina y anticoagulación",
      "b": "Digital, furosemida y amiodarona",
      "c": "Beta bloqueante, IECA y espironolactona",
      "d": "Anticoagulación, furosemida y digital"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-008",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "El examen del pulso carotídeo de un paciente revela dos impulsos o picos durante la sístole ventricular, el primero amplio, de breve duración y el segundo de menor amplitud, separados por un brusco colapso mesosistólico. ¿Cuál de las siguientes opciones se asocia con este hallazgo?",
    "opciones": {
      "a": "Disminución de la presión sistólica durante la inspiración",
      "b": "Tercer tono cardíaco de origen derecho",
      "c": "Soplo diastólico decreciente, que aumenta durante la maniobra de ejercicio isométrico",
      "d": "Soplo diastólico en barra"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-009",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de cardiología",
      "Cardiopatías congénitas"
    ],
    "enunciado": "Todas las siguientes cardiopatías congénitas se asocian a un cortocircuito izquierda-derecha, acianótico, excepto:",
    "opciones": {
      "a": "Comunicación interventricular con comunicación interauricular",
      "b": "Origen anómalo de la arteria coronaria izquierda en el tronco pulmonar",
      "c": "Drenaje completamente anómalo de las venas pulmonares",
      "d": "Conducto arterioso permeable"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-010",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Una mujer de 30 años de edad, que se presenta con síndrome del intestino irritable, se queja de palpitaciones. En la anamnesis indica que los síntomas ocurren aleatoriamente durante el día, tal vez con mayor frecuencia después de ingerir cafeína. La sensación primaria es que su corazón \"aletea\" en su pecho. La paciente nunca ha tenido un síncope. Sus signos vitales y exámenes son normales. Se obtiene un electrocardiograma que muestra ritmo sinusal normal ninguna otra anormalidad. Se obtiene monitoreo Holter que muestra extrasístoles ventriculares que ocurren aproximadamente cuatro veces por minuto. El siguiente paso más adecuado en su tratamiento es:",
    "opciones": {
      "a": "Asegurarle que no es patológico y que no necesita tratamiento",
      "b": "Remitirla a un cardiólogo para su estudio electrofisiológico",
      "c": "Administrar Amiodarona",
      "d": "Administrar un bloqueante beta"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-011",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "En un paciente de 32 años de edad con insuficiencia cardíaca congestiva, que se ha tratado con digital, diuréticos, IECA, beta bloqueante, que se encuentra en Clase Funcional III, cuya FC es de 90 lpm, TA de 85/50 mm Hg y 80/40 mm Hg en ortostatismo y se ausculta ritmo de galope; el ecocardiograma muestra un diámetro diastólico de 78 mm, la fracción de expulsión es de 27%, el flujo transmitral revela un patrón restrictivo. ¿Cuál sería la mejor alternativa terapéutica?",
    "opciones": {
      "a": "Ingresarlo al hospital y administrar tratamiento intravenoso con levosimendán",
      "b": "Programa de asistencia ventricular",
      "c": "Remodelación quirúrgica del ventrículo izquierdo",
      "d": "Trasplante cardíaco"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-012",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Las extrasístoles ventriculares...",
    "opciones": {
      "a": "Siempre requieren tratamiento",
      "b": "Tienen un complejo QRS de duración normal",
      "c": "Van precedidos de una onda p",
      "d": "Se inician por debajo de la bifurcación del haz de his"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-013",
    "materia": [
      "cardiologia",
      "neumonologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Neumonía"
    ],
    "enunciado": "Un paciente de 76 años, masculino, diabético. Consulta en la guardia por presentar disnea progresiva en las últimas 72 hs al momento del examen el paciente no tolera el decúbito dorsal, expectora una secreción blanquecina-rosada su presión arterial es 180/90 mm Hg y la frecuencia cardiaca 122 lpm, se auscultan rales crepitantes en ambos hemitórax, con un soplo aórtico sistólico severo. ¿Qué diagnóstico realiza?",
    "opciones": {
      "a": "Edema agudo de pulmón (EAP)",
      "b": "Bronconeumonía grave",
      "c": "Shock cardiogénico",
      "d": "Neumonía de la comunidad (NAC)"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-014",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "En la guardia usted interroga a un paciente de sexo masculino de 67 años, él refiere episodios de disnea a moderados esfuerzos. En el examen físico detecta una TA de 175/50 mm Hg, pulso bisferiens, signo del martillo de agua, soplo diastólico aórtico, y soplo sistólico femoral bilateral. ¿Cuál sería su primer diagnóstico semiológico?",
    "opciones": {
      "a": "Insuficiencia aórtica",
      "b": "Insuficiencia mitral",
      "c": "Estenosis aórtica",
      "d": "Estenosis mitral"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-015",
    "materia": [
      "cardiologia",
      "otras"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de las siguientes opciones relativas a la digital NO le parece correcta?",
    "opciones": {
      "a": "Se debe evitar la administración en pacientes con insuficiencia cardíaca secundaria a miocardiopatía hipertrófica",
      "b": "La presencia de cubeta digitálica en el ECG, es un signo de intoxicación digitálica",
      "c": "Aumenta la contractilidad miocárdica",
      "d": "Es útil para el control de la respuesta ventricular en la Fibrilación Auricular"
    },
    "correcta": "b",
    "explicacion": "La cubeta digitálica es un efecto del fármaco, no necesariamente un signo de toxicidad.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-016",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "En relación a las maniobras empleadas para distinguir entre dos enfermedades cardiacas ¿Cuál de las siguientes opciones es verdadera?",
    "opciones": {
      "a": "Los soplos de la insuficiencia y la estenosis tricuspídea aumentan durante la inspiración",
      "b": "La posición en cuclillas aumenta la intensidad del soplo diastólico en el prolapso de la válvula mitral",
      "c": "La maniobra de valsalva aumenta la duración e intensidad de la mayoría de los soplos sistólicos, excepto los causados por el prolapso de la válvula mitral",
      "d": "El soplo de la estenosis aórtica disminuye después de una extrasístole ventricular"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-017",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de cardiología",
      "Cardiopatías congénitas"
    ],
    "enunciado": "Una paciente de 34 años de edad en quien se auscultó un soplo en la infancia y seis meses antes de su ingreso presentó cianosis universal progresiva, fatigabilidad fácil y adelgazamiento, cuya exploración física reveló la existencia de un chasquido protosistólico en el foco pulmonar con un S2 reforzado y único. En la misma paciente la radiografía del tórax muestra un índice cardiotorácico de 0.49, arco medio abombado ++ e hilios pulmonares prominentes. El ecocardiograma revela presencia de CIV amplia perimembranosa, dilatación del tronco de la arteria pulmonar y presión sistólica en la arteria pulmonar calculada en 107 mm Hg; señale el tratamiento correcto según el criterio de la fuente:",
    "opciones": {
      "a": "Digoxina más vasodilatadores",
      "b": "Uso de prostaciclina",
      "c": "Tratamiento quirúrgico",
      "d": "IECA más nitratos"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-018",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un paciente de 60 años llega a la guardia refiriendo dolor precordial opresivo con irradiación a mandíbula y brazo izquierdo de intensidad 10/10 de media hora de evolución. Usted realiza un electrocardiograma de doce derivaciones y encuentra un supra desnivel del segmento ST de 2 mm en cara antero-septal. Usted decide iniciar ácido acetil salicílico y clopidrogel ¿Cuál considera que es la conducta terapéutica mas adecuada a continuación?",
    "opciones": {
      "a": "Estratificación de riesgo en unidad coronaria, con eventual prueba de esfuerzo en 48 hs",
      "b": "Reperfusion de urgencia",
      "c": "Coronariografía con reperfusión en 24 hs",
      "d": "Anticoagulación por 48 hs y seguimiento ambulatorio con pautas de alarma"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-019",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una mujer de 63 años con antecedentes prolongados de hipertensión y diabetes es trasladada al departamento de urgencias por sus familiares, que la encontraron poco coherente en las últimas 24 horas. En la exploración física, la mujer se encuentra desorientada, la TA es de 230/160 mm Hg, la FR es de 25 rpm, y la FC es de 110 lpm. La paciente se encuentra afebril y presenta estertores en ambas bases pulmonares. En la exploración cardíaca sólo destaca un cuarto ruido. No se observan organomegalias ni tampoco signos neurológicos de focalidad. La familia menciona que la paciente no ha tomado la medicación antihipertensiva en las últimas semanas. Se conecta a un monitor cardíaco y se colocan vías, intravenosa e intraarterial. La TC de urgencia no revela hemorragias ni masas. La medida terapéutica más adecuada consiste en:",
    "opciones": {
      "a": "Administrar nitroprusiato sódico",
      "b": "Vigilar a la paciente en una habitación tranquila durante 1 hora antes de administrar el tratamiento",
      "c": "Esperar a obtener los datos de laboratorio antes de establecer el tratamiento específico",
      "d": "Administrar nifedipina sublingual"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-020",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Una mujer de 62 años presenta insuficiencia cardíaca crónica de varios años de evolución, pero ha ido sintiéndose gradualmente peor durante las últimas 3 semanas. Hace 1 año su fracción de eyección ventricular izquierda era del 35%. La paciente cumple por completo con el plan de medicación, que incluye: digoxina 0,25 mg/día, enalapril 5 mg 2 veces al día y furosemida 80 mg/día. Presenta tos seca y disnea clase funcional III-IV. En el examen físico la TA es de 130/80 mm Hg, la FC es de 110 lpm. Los pulmones muestran crepitantes basales. La presión venosa yugular es de 15 cm de H2O con reflujo hepatoyugular. El latido del vértice está reducido y desplazado ligeramente hacia un lado. Tiene un S1, S2 y S3 con ritmo de galope. No se oyen soplos. El examen abdominal muestra hepatomegalia dolorosa y hay edemas en miembros inferiores. La mejor opción a aplicar a continuación es:",
    "opciones": {
      "a": "Internar a la paciente e iniciar tratamiento con vasodilatadores y furosemida endovenosos",
      "b": "Interrumpir la administración de enalapril y comenzar con losartán, 50 mg/día",
      "c": "Aumentar la digoxina hasta 0,375 mg/día",
      "d": "Agregar carvedilol al tratamiento ya que el mismo mejora el pronóstico de estos pacientes"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-021",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "El Segundo Ruido Cardíaco:",
    "opciones": {
      "a": "Se desdobla en la espiración",
      "b": "Aumenta su intensidad en la insuficiencia aórtica",
      "c": "Se debe al cierre de las válvulas tricúspide y mitral",
      "d": "Muestra un desdoblamiento fijo en la comunicación interauricular"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-022",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "En un paciente portador de Estenosis Mitral ¿Qué signos espera encontrar en la auscultación?",
    "opciones": {
      "a": "S1 disminuido con soplo sistólico",
      "b": "S1 disminuido con soplo diastólico",
      "c": "S1 aumentado con soplo sistólico",
      "d": "S1 aumentado con soplo diastólico"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-023",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente varón de 35 años que consulta por dolor retro esternal irradiado a la escapula izquierda, que apareció 10 horas antes estando en reposo y que empeora con la inspiración? El día anterior había presentado un episodio similar que cedió espontáneamente al reclinarse hacia adelante en la cama. No tiene factores de riesgo cardiovascular ni consume sustancias. Hace una semana refiere un cuadro de gastroenteritis aguda. En el examen físico se encuentra pálido y sudoroso, eupneico en reposo, con presión arterial 140/90 mmHg, frecuencia cardiaca 80 latidos por minuto. Auscultación cardiaca y pulmonar normal. En el electrocardiograma observar el siguiente registro (Ver Imagen).",
    "opciones": {
      "a": "Hiperpotasemia",
      "b": "Isquemia miocárdica aguda",
      "c": "Hipopotasemia",
      "d": "Miopericarditis aguda"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": true,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-024",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un varón de 68 años con antecedentes de hipertensión, diabetes y retención urinaria se despertó por la noche con náuseas y aturdimiento. No respondió a las preguntas de su esposa. Cuando llegó el personal médico de urgencias, la TAS era de 60 mm Hg por palpación. Se administraron líquidos E.V. y oxígeno. En el departamento de urgencias se registraron estas constantes vitales: TAS de 60 mm Hg, frecuencia cardiaca de 120 lpm y regular, temp de 36.9° C y frecuencia respiratoria de 30 rpm. En la exploración física abreviada se apreciaron estertores de burbuja gruesa. Se colocó una sonda vesical permanente, por la que drenaron 10 a 20 ml de orina oscura. La radiografía de tórax mostró infiltrados intersticiales bilaterales y el ECG no presentó ninguna anomalía aguda, excepto taquicardia sinusal. Se trasladó al enfermo a la UTI, donde se procedió a un cateterismo de las cavidades derechas. La presión de enclavamiento pulmonar alcanzaba 28 mm Hg; el gasto cardíaco, 1.9 l/minuto, y la presión media en la aurícula derecha, 10 mm Hg. En este caso, la causa más probable de la hipotensión es:",
    "opciones": {
      "a": "Infarto del ventrículo derecho",
      "b": "Insuficiencia ventricular izquierda",
      "c": "Hemorragia digestiva",
      "d": "Embolia pulmonar"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-001-025",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Aorta",
      "Cardiopatías congénitas"
    ],
    "enunciado": "Una paciente de 20 años consulta por hipertensión arterial detectada en una sala de primeros auxilios de su barrio. Al examinarla se constata hipertensión de 170/100 mm Hg y disminución de los pulsos en miembros inferiores que son casi imposibles de palpar. Su diagnóstico presuntivo es:",
    "opciones": {
      "a": "Trombosis de aorta abdominal",
      "b": "Hipertensión esencial severa",
      "c": "Coartación de aorta",
      "d": "Ductus permeable"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
