[
  {
    "id": "cardiologia-002-001",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "En un paciente adulto con shock hipovolémico; ¿qué parámetros esperaría encontrar en el monitoreo hemodinámico? (referencias: VM: volumen minuto; RVS: resistencia vascular sistémica; PVC: presión venosa central).",
    "opciones": {
      "a": "PVC baja, VM bajo, RVS baja",
      "b": "PVC alta, VM alto, RVS baja",
      "c": "PVC alta, VM bajo, RVS alta",
      "d": "PVC baja, VM bajo, RVS alta"
    },
    "correcta": "d",
    "explicacion": "El shock hipovolémico es el tipo de shock mas frecuente. Se caracteriza por una disminución del volumen sanguineo que no logra suplir las demandas metabólicas del organismo por lo que se producen mecanismos compensatorios (aumento del tono simpático, liberación de hormonas de estres, colapso de vasos de capacitancia, disminución de la diuresis). El diagnóstico puede realizarse fácilmente si se conoce la fuente de pérdida de volumen (ejemplo: hemorragia visible), pero puede ser mas dificultoso en caso de hemorragias ocultas. Es indispensable distinguir el shock hipovolémico del shock cardiogénico debido a que su tratamiento es diferente. En el caso del shock hipovolémico los parámetros hemodinámicos que se pueden observar son: gasto cardiaco disminuido, presión capilar wedge y presión venosa central disminuidos y resistencias vasculares sistémicas aumentadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-002",
    "materia": [
      "cardiologia",
      "pediatria"
    ],
    "submateria": [
      "Cardiología básica",
      "Cardiopatías congénitas"
    ],
    "enunciado": "La exploración física de Juana, de 22 años quien consulta por palpitaciones arroja únicamente los siguientes datos semiológicos: R1 desdoblado, soplo mesosistólico en el área pulmonar, R2 con desdoblamiento fijo en relación a la respiración. Juana se halla compensada hemodinámicamente y no presenta antecedentes personales significativos. En relación a los hallazgos semiológicos: ¿Cuál es la presunción diagnóstica inicial?",
    "opciones": {
      "a": "Comunicación interventricular leve",
      "b": "Comunicación Interauricular",
      "c": "Coartación de aorta",
      "d": "Estenosis pulmonar"
    },
    "correcta": "b",
    "explicacion": "Teniendo el cuenta el caso clínico analizamos las distintas opciones que nos ofrecen: El segundo ruido está producido por el cierre de las válvulas aórtica y pulmonar. Existe un desdoblamiento fisiológico del segundo ruido, sobre todo en inspiración. Una exageración del desdoblamiento fisiológico con persistencia durante la espiración se observa en cardiopatias que retrasan o prolongan la duración de la sistole ventricular derecha, como en pacientes con bloqueo de la rama derecha, estenosis pulmonar e hipertensión arterial pulmonar, así como en cardiopatías que adelantan el cierre aórtico, como la insuficiencia mitral y la comunicación interventricular. La CIV: su diagnóstico se basa en la auscultación de un soplo pansistólico rudo, intenso, con frémito en el tercer y el cuarto espacio intercostal, que se irradia horizontalmente. El desdoblamiento fijo del 2º ruido, es decir, que no se modifica durante el ciclo respiratorio, puede verse en sujetos con comunicación interauricular; la falta de integridad del tabique interauricular hace que se pierda la independencia hemodinámica de las cámaras izquierdas y derechas, manteniéndose unos flujos de llenado ventriculares constantes durante el ciclo respiratorio (respuesta correcta). La estenosis pulmonar en la exploración física, destaca un clic protosistólico (coincidiendo con el momento en que se tiene que abrir la válvula), un soplo sistólico eyectivo, frémito en el borde esternal izquierdo alto y un componente pulmonar del segundo ruido disminuido. Coartación de aórta: en general, el adulto se presenta muy frecuentemente con hipertensión arterial en las extremidades superiores, refractaria al tratamiento médico. La sospecha clínica inicial basada en la existencia de pulsos femorales débiles y retrasados, diferencia tensional de los miembros superiores e inferiores mayor de 20 mm Hg y soplo, junto con grados variables de hipertrofia ventricular izquierda en el ECG y la radiología torácica, puede confirmarse mediante ecocardiografia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-003",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Cardiología básica"
    ],
    "enunciado": "Margarita, de 10 años de edad, es traída a la consulta para control de salud. En el examen físico, detecta que presenta soplo sistólico eyectivo a predominio en foco aórtico, que no irradia. Se atenúa al pasar de decúbito dorsal a la posición sentada. Frente a este cuadro, ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Insuficiencia aórtica.",
      "b": "Estenosis aórtica.",
      "c": "Soplo funcional.",
      "d": "Insuficiencia mitral."
    },
    "correcta": "c",
    "explicacion": "Los soplos cardiacos son un hallazgo frecuente durante el examen físico en pediatría. Se reporta que hasta 50% de los niños fuera del periodo neonatal cursan con algún soplo; sin embargo, menos de 1% de estos soplos se asocia con cardiopatia estructural. Es muy importante diferenciar las características clínicas de un soplo inocente de uno patológico para referirlo de forma adecuada. La mayoría de los soplos en niños se originan a través de flujos sanguíneos normales en ausencia de patologia anatómica cardiaca o de los grandes vasos. Ante la sospecha de un soplo inocente no se requieren de estudios de extensión, sólo seguimiento. Se ha demostrado que solicitar un electrocardiograma o una radiografia de tórax, a todos los niños con soplos en la exploración física, no tiene algún beneficio y en ocasiones confunde más al médico, provocando errores en el diagnóstico. Los soplos inocentes comparten ciertas característica que permite su sospecha: Sensible a los cambios de posición o la respiración. No holosistólico. No asociado a clic o galopes. Limitado a una pequeña área y no irradiados. Baja amplitud. No suena áspero. Ocurre durante y limitado sólo a la sístole.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-004",
    "materia": [
      "infectologia",
      "cardiologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "¿Cuál de los siguientes cuadros es compatible con un shock séptico? (VMC = Volumen minuto cardiaco; RAP = resistencia arterial periférica)",
    "opciones": {
      "a": "Hipotensión arterial; VMC disminuido; RAP elevada; Taquicardia",
      "b": "Hipotensión arterial; VMC normal; RAP elevada; Bradicardia",
      "c": "Hipotensión arterial; VMC disminuido en un 20%; RAP normal; Taquicardia",
      "d": "Hipotensión arterial; VMC elevado; RAP baja; Taquicardia"
    },
    "correcta": "d",
    "explicacion": "El shock séptico se caracteriza por presentar sepsis e hipotensión arterial que no responde a la expansión con cristaloides. Para evaluar el estado hemodinámico del shock es de utilidad el catéter en la arteria pulmonar. El shock séptico presenta un patrón hemodinámico caracterizado por gasto cardiaco elevado, resistencias vasculares sistémicas disminuidas y taquicardia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-005",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Cardiología básica"
    ],
    "enunciado": "Margarita, de 10 años de edad, concurre a control de salud. Al examen físico, usted detecta que presenta soplo sistólico eyectivo a predominio en foco aórtico, que no irradia. Se atenúa al pasar de decúbito dorsal a la posición sentada. Frente a esto ¿Cuál es su sospecha?",
    "opciones": {
      "a": "Soplo funcional",
      "b": "Insuficiencia mitral",
      "c": "Insuficiencia aórtica",
      "d": "Estenosis aórtica"
    },
    "correcta": "a",
    "explicacion": "Los soplos cardiacos son un hallazgo frecuente durante el examen físico en pediatria. Se reporta que hasta 50% de los niños fuera del periodo neonatal cursan con algún soplo; sin embargo, menos de 1% de estos soplos se asocia con cardiopatia estructural. Es muy importante diferenciar las características clínicas de un soplo inocente de uno patológico para referirlo de forma adecuada. La mayoría de los soplos en niños se originan a través de flujos sanguineos normales en ausencia de patología anatómica cardiaca o de los grandes vasos. Ante la sospecha de un soplo inocente no se requieren de estudios de extensión, sólo seguimiento. Se ha demostrado que solicitar un electrocardiograma o una radiografía de tórax, a todos los niños con soplos en la exploración física, no tiene algún beneficio y en ocasiones confunde más al médico, provocando errores en el diagnóstico. Los soplos inocentes comparten ciertas caracteristica que permite su sospecha: Sensible a los cambios de posición o la respiración. No holosistólico. No asociado a clic o galopes. Limitado a una pequeña área y no irradiados. Baja amplitud. No suena áspero. Ocurre durante y limitado sólo a la sístole.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-006",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "¿En qué momento del ciclo cardíaco se produce la apertura de las válvulas sigmoideas?",
    "opciones": {
      "a": "Comienzo de la contracción isovolumétrica sistólica",
      "b": "Final de la sistole",
      "c": "Final de la fase isovolumétrica sistólica",
      "d": "Inicio del llenado ventricular"
    },
    "correcta": "c",
    "explicacion": "Fase de contracción isovolumétrica (sístole isovolumétrica): comienza cuando los ventriculos inician la contracción, lo que provoca el cierre de las válvulas auriculoventriculares (mitral y tricúspide). Durante esta fase, las válvulas sigmoideas (aórtica y pulmonar) todavia permanecen cerradas porque la presión intraventricular aún no supera la presión en la aorta y en la arteria pulmonar. Cuando la presión intraventricular supera la presión en la aorta y pulmonar: se produce la apertura de las válvulas sigmoideas (aórtica y pulmonar). Esto marca el final de la fase isovolumétrica y el inicio de la fase de eyección ventricular. Análisis de opciones: Final de la fase isovolumétrica sistólica = CORRECTA. Justo en ese momento se abren las válvulas sigmoideas para permitir la eyección de sangre hacia la circulación sistémica y pulmonar. Final de la sístole = INCORRECTA. En el final de la sistole, la presión intraventricular cae, lo que provoca el cierre de las sigmoideas, no su apertura. Comienzo de la contracción isovolumétrica sistólica = INCORRECTA. Aquí se cierran las válvulas auriculoventriculares, pero las sigmoideas siguen cerradas. Inicio del llenado ventricular = INCORRECTA. Eso ocurre en la diástole temprana, tras el cierre de las válvulas sigmoideas y la apertura de las auriculoventriculares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-007",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un paciente de 34 años cursa internación en UTI por accidente con traumatismo múltiple en la vía pública. Al cuarto día de internación muestra los siguientes parámetros hemodinámicos: presión venosa central (PVC): 4 mm Hg, presión de enclavamiento pulmonar (PCP): 3 mm Hg, índice cardíaco: 1,8 l/min/m2. ¿Cuál es el diagnóstico más probable? Nota: El Índice Cardíaco normal es 2,8-4,2 l/min/m2. La resistencia vascular sistémica: RVS = (PAM - PVC) / GC, donde PAM es la presión arterial media, GC es el gasto cardíaco y PVC es la presión venosa central. RVS: 1600-2400 dinas.seg.m2/cm5. Los valores de la PVC oscilan entre 2-10 cm H2O ó entre 6-12 mmHg, aproximadamente. La presión de enclavamiento capilar pulmonar es de 5 a 15 mmHg.",
    "opciones": {
      "a": "Shock Hipovolémico",
      "b": "Valores hemodinámicos normales",
      "c": "Shock cardiogénico",
      "d": "Shock Séptico"
    },
    "correcta": "a",
    "explicacion": "Datos positivos del caso clínico: PVC: 4 mmHg: bajo (normal-6-12 mmHg). PCP: 3 mmHg: bajo (normal ~5-15 mmHg). Índice cardíaco: 1,8 l/min/m2 disminuido (normal 2,8-4,2). Análisis de opciones: Shock hipovolémico: CORRECTA. En el shock hipovolémico, se caracteriza por bajas presiones de llenado (PVC y PCP bajas) por disminución del volumen intravascular. Disminución del índice cardíaco por menor retorno venoso. Esto concuerda con el paciente politraumatizado, donde la causa más probable es pérdida de volumen (sangrado). Shock séptico: INCORRECTA. En el shock séptico, el indice cardíaco suele estar normal o elevado en fases iniciales (hiperdinámico), aunque en fases tardias puede caer, pero tipicamente las presiones de llenado no están tan bajas, y el contexto clinico es distinto (infección). Shock cardiogénico: INCORRECTA. Se caracteriza por indice cardíaco bajo, pero con PVC y PCP elevadas (por congestión retrógrada debido a falla de bomba). Aquí ocurre lo contrario: PVC y PCP muy bajas. Valores hemodinámicos normales: INCORRECTA. Claramente no son normales: PVC y PCP están por debajo de lo fisiológico, e indice cardíaco muy reducido.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-008",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿De qué patología es característico un primer ruido de intensidad variable en la auscultación cardiaca?",
    "opciones": {
      "a": "Estenosis mitral.",
      "b": "Insuficiencia cardíaca.",
      "c": "Bloqueo completo de la rama derecha.",
      "d": "Fibrilación auricular."
    },
    "correcta": "d",
    "explicacion": "En pacientes con fibrilación auricular la intensidad del 1er ruido variará en función de la duración de la diástole, siendo el 1er ruido más intenso cuando está precedido por diástoles cortas, donde la contracción ventricular sobreviene con las valvas en su máxima apertura, y siendo menos intenso cuando la diástole precedente es larga. En pacientes con bloqueo de la rama derecha se aprecia un desdoblamiento marcado del 1er ruido cardiaco. En la estenosis mitral se asocia a primer ruido intenso, no variable. En la insuficiencia cardiaca puede causar tercer ruido (S3), pero no caracteriza variabilidad del primer ruido.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-009",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un paciente de 58 años lo consulta porque en un ecocardiograma solicitado para un apto deportivo se detecta dilatación ventricular izquierda con hipocinesia global y fracción de eyección de 38%, sin regionalidad ni valvulopatías significativas. Al interrogatorio refiere hipertensión arterial de larga data sin tratamiento. Al examen físico presenta Tensión Arterial 160/100 mmHg y frecuencia cardíaca de 90 latidos por minuto regular. El Electrocardiograma mostró ritmo sinusal con signos de hipertrofia ventricular izquierda. ¿Cuál de los siguientes es el tratamiento recomendado en esta etapa?",
    "opciones": {
      "a": "Anticoagulantes orales, bloqueantes cálcicos y antagonistas de la angiotensina.",
      "b": "Betabloqueantes e inhibidores de la enzima convertidora de angiotensina.",
      "c": "Aspirina, estatinas y betabloqueantes.",
      "d": "Diuréticos de asa, aspirina e inhibidores de la enzima convertidora de angiotensina."
    },
    "correcta": "b",
    "explicacion": "El paciente del caso clinico presenta como datos positivos: FEVI por debajo del 40% = IC con fracción de eyección (FE) reducida. En este caso el déficit de la contractilidad del miocardio es el resultado de la afección directa del músculo cardíaco, como sucede en la miocardiopatía dilatada o después de un infarto de miocardio, o puede ser secundario a una sobrecarga impuesta al corazón como consecuencia de una lesión valvular o de una hipertensión arterial de larga evolución. Antecedente de HTA de larga data. HVI en el ECG. Cuando la IC se debe a disfunción sistólica del ventriculo izquierdo, el tratamiento debe iniciarse cuando la fracción de eyección sea inferior al 45%-50%, aunque el paciente se halle asintomático (fases B y C de IC), los fármacos de elección son un IECA o un antagonista de los receptores de la angiotensina (ARA) en caso de contraindicación al IECA, acompañado de un bloqueante B-adrenérgico y un diurético. En este caso el tto más adecuado en esta etapa es: IECA + Betabloqueante. Recordar que: los Betabloqueantes: junto a los IECA, son fármacos de primera linea en el tratamiento de la IC con FE reducida, independientemente de la causa y de la clase funcional NYHA, por cuanto han demostrado una reducción adicional de la mortalidad de un 30%, disminución de los reingresos hospitalarios, mejoria de los síntomas y de la FEVI.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-010",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Un paciente de 56 años concurre a la consulta para control de salud. Tiene antecedentes de HTA en tratamiento. Presenta índice de masa corporal (IMC) de 25, Colesterol total 320 mg/dl, LDL 232 md/dl, es fumador y presenta un registro de TA 130/80 mmHg. ¿Cuál es el riesgo cardiovascular y la intervención más apropiada?",
    "opciones": {
      "a": "Muy alto riesgo cardiovascular. Se indica AAS y fármacos hipolipemiantes, actividad fisica y dieta hipograsa",
      "b": "Riesgo cardiovascular medio. Se indica alimentación baja en grasas y actividad fisica en forma diaria y un nuevo control en 3 meses",
      "c": "Riesgo cardiovascular bajo. Se indica AAS y cambios de hábitos de vida y nuevo control en 6 meses",
      "d": "Alto riesgo cardiovascular. Se indica derivación al cardiólogo"
    },
    "correcta": "a",
    "explicacion": "Su riesgo cardiovascular es MUY ALTO y se debe indicar AAS y fármacos hipolipemiantes, actividad fisica y dieta hipograsa. Personas sin enfermedad cardiovascular establecida, pero con al menos una de las siguientes condiciones: valor de colesterol total (CT) >= 310 mg/dl, colesterol LDL >= 230 mg/dl o una relación CT/CHDL > 8. En estos casos no es necesario utilizar la tabla de estratificación, y la persona debe incluirse en la máxima categoria de riesgo cardiovascular (\"muy alto riesgo\").",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-011",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Acude a su consultorio un paciente masculino de 48 años que refiere que, en el último control, hace más de dos años, le diagnosticaron hipercolesterolemia, no tomó medicación ni modificó hábitos de vida. Además, es tabaquista de aproximadamente 20 cigarrillos diarios, etilista, y niega otros antecedentes. Al examen físico presenta IMC 32, TA 140/90 mmHg. FC 86 lpm, FR 20 rpm, acantosis nigricans en región posterior del cuello, xantelasmas palpebrales. Resto del examen sin particularidades. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Sospecha Hipertensión arterial, inicia evaluación del paciente y cita para una 2da toma de presión arterial",
      "b": "Sospecha Hipertensión de guardapolvo blanco e indica monitoreo domiciliario",
      "c": "Establece el diagnóstico de Hipertensión arterial secundaria y solicitar estudios complementarios",
      "d": "Establece el diagnóstico de Hipertensión arterial esencial e inicia tratamiento medicamentoso"
    },
    "correcta": "a",
    "explicacion": "Nos encontramos ante un caso clínico en que tenemos que elegir conducta de acuerdo a las opciones que nos proponen. Datos positivos del caso clínico: TBQ, TA 140-90, IMC 32, acantosis nigricans en región posterior del cuello, xantelasmas palpebrales. Ante nuestro paciente en el que sospechamos HTA tenemos que confirmar el diagnóstico de HTA. Recordar que \"en personas de 18 años o más, se adopta como punto de corte para diagnosticar HTA en consultorio valores promediados (de al menos 2 tomas) de: - presión arterial sistólica iguales o mayores a 140 mmHg y/o - presión arterial diastólica iguales o mayores a 90 mmHg. En al menos dos consultas realizadas en diferentes dias.\" Conducta más adecuada: \"Sospecha Hipertensión arterial, inicia evaluación del paciente y cita para una 2da toma de presión arterial\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-012",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Según el Riesgo Cardiovascular Global (RCVG) ¿Cuál es la recomendación de simvastatina para un paciente con un riesgo mayor a 30%?",
    "opciones": {
      "a": "Simvastatina 40 mg/dia en personas de 40 a 75 años",
      "b": "Simvastatina 20 mg/dia en personas de 40 a 75 años",
      "c": "Simvastatina 40 mg/did en personas mayores de 35 años",
      "d": "Individualizar la indicación según los niveles de colesterol"
    },
    "correcta": "a",
    "explicacion": "Riesgo CV >= 30%: Los individuos de esta categoría tienen un MUY ALTO RIESGO de sufrir episodios cardiovasculares. En lo referente a indicación de simvastatina: 40 mg/día en personas de 40 a 75 años y de 20 mg en personas > 75 años.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-013",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Eugenia de 52 años, consulta para control de la presión arterial. Hace meses que está en tratamiento por dislipemia, con colesterol total, HDL y LDL elevados. En la consulta anterior presento controles de tensión arterial (TA) elevados. En esta oportunidad continua con registros de TA elevados y trae registros domiciliarios de hipertensión. Usted le diagnostica hipertensión arterial. Eugenia nunca realizó actividad física, dejo de fumar hace un año y tuvo su menopausia hace 2 años. Con el objetivo de promover hábitos saludables y estimar pronostico, usted decide calcular riesgo cardiovascular utilizando las tablas de predicción de riesgo de la OMS/IHS. ¿En cuál de las siguientes situaciones el riesgo cardio vascular puede ser mayor a lo estimado por las mismas en el caso de Eugenia?",
    "opciones": {
      "a": "Concentración alta de colesterol HDL (> 50 mg/dl en las mujeres).",
      "b": "Menopausia.",
      "c": "Cese tabáquico dentro de los dos años previos a la estimación del riesgo CV.",
      "d": "Sedentarismo."
    },
    "correcta": "d",
    "explicacion": "Riesgo cardiovascular: hay ciertos casos en los cuales el riesgo CV puede ser mayor a lo estimado por la tabla de estratificación de riesgo: sedentarismo (respuesta correcta). La menopausia debe ser prematura para que se la considere. Concentración baja de colesterol HDL (< 40 mg/dl en los hombres, < 50 mg/dl en las mujeres) NO como alta como dice en la opción. El cese del tabaco se traduce en beneficios rápidos y sostenidos en el tiempo: hay una reducción de eventos coronarios del 50% al año y una reducción de la mortalidad después de un infarto de un 25-50%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-014",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en el seguimiento de un niño de 3 años y 3 meses que durante el control periódico de salud se le registra una tensión arterial (TA) por debajo del percentilo 90 para la edad, según peso e índice de masa corporal?",
    "opciones": {
      "a": "Es un hallazgo no significativo ya que no es necesario el control de TA",
      "b": "Controlar la TA cada seis meses",
      "c": "Continuar con el control de TA anualmente",
      "d": "Indicar dieta hiposódica y control de la TA cada dos años"
    },
    "correcta": "c",
    "explicacion": "El control de tensión arterial deberá hacerse anualmente en todo niño sano a partir de los 3 años de edad con el manguito adecuado. Se considera tensión arterial normal a la TA < percentilo 90 para edad y sexo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-015",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Un varón de 57 años, con antecedentes de tabaquismo, refiere que presenta episodios aislados de HTA en tomas aisladas en la farmacia del barrio, vive en una vivienda precaria sin sus necesidades básicas satisfechas. Al examen físico presenta TA 148-88 mm Hg y obesidad abdominal con perímetro de 100 cm. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Internar al paciente para comenzar con tratamiento farmacológico",
      "b": "Citar a nuevo control en día no consecutivo.",
      "c": "Indicar cambios en el estilo de vida y tratamiento farmacológico",
      "d": "Indicar cambios en el estilo de vida y control a los 12 meses"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Estamos ante una persona que debemos realizar el diagnóstico de HTA. Por lo que la conducta es recitar al mismo en un dia no consecutivo y realizar un nueva toma de TA. \"En personas de 18 años o más, se adopta como punto de corte para diagnosticar HTA en consultorio valores promediados (de al menos 2 tomas) de: - presión arterial sistólica iguales o mayores a 140 mmHg y/o - presión arterial diastólica iguales o mayores a 90 mmHg. En al menos dos consultas realizadas en diferentes días.\" El tratamiento farmacológico no se indica sin diagnóstico confirmado, salvo HTA severa o crisis hipertensiva. No hay emergencia ni urgencia hipertensiva, ni daño agudo de órgano blanco por lo que no se debe internar nuestro paciente. Indicar cambios en el estilo de vida y control a los 12 meses el intervalo es demasiado largo; debe controlarse en días o semanas, no esperar un año.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-016",
    "materia": [
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Nutrición y obesidad"
    ],
    "enunciado": "Marisa se realiza un control de salud, tiene sobrepeso, el resto de la evaluación del examen físico se encuentra dentro de parámetros esperables. Ud. le informa que para prevenir enfermedades cardiovasculares una de la manera de hacerlo es controlando el uso de sal en las comidas, ¿Qué cantidad de sal le recomienda usar a Marisa?",
    "opciones": {
      "a": "Debe consumir menos de 10 gramos de sal por dia",
      "b": "Debe consumir menos de 5 gramos de sal por dia",
      "c": "Debe consumir menos de 2 gramos de sal por día",
      "d": "Debe consumir menos de 15 gramos de sal por dia"
    },
    "correcta": "b",
    "explicacion": "La disminución de la ingesta de sodio causa una disminución progresiva de los valores de PA en normotensos e hipertensos. La Organización Mundial de la Salud (OMS) recomienda la reducción de la ingesta de sodio para reducir la PA y el riesgo de ECV. Sugiere una ingesta diaria aproximada de 2 g/dia de sodio en adultos (equivalente a 5 g/dia de sal común, considerando una concentración de 400 mg de sodio/g de sal) (Clase I, Nivel de evidencia A). Una reducción de este calibre se asocia a descensos de la PAS de hasta 5 mmHg",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-017",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Estanislao Mendez de 85 años asiste a su consulta luego de haberse tomado la presión en un stand de salud en una fiesta patronal. Refiere que la enfermera encontró que tenía una TA de 150/80 mmHg, por lo que le dijo que acuda rápidamente a ver un profesional. Al reiterar la toma en consultorio se encuentra la misma TA indicada en el stand. ¿Cuál es la medida terapéutica a realizar?",
    "opciones": {
      "a": "Se indica tratamiento higiénico dietético.",
      "b": "Iniciar tratamiento antihipertensivo con monoterapia",
      "c": "Iniciar tratamiento antihipertensivo con terapia combinada doble.",
      "d": "Iniciar tratamiento antihipertensivo con terapia combinada triple"
    },
    "correcta": "a",
    "explicacion": "Estamos ante una persona anciana mayor de 80 años que se sugiere ser más tolerante con los objetivos de PA, permitiéndose como aceptables cifras de PAS de hasta 150 mm Hg, incluso 160 mm Hg. Por lo que se sugiere ser conservador con el tratamiento, comenzando con medidas higiénico dietéticas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-018",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Gabriel de 59 años de edad trae resultados de laboratorio solicitados por usted. Tiene antecedentes de hipertensión arterial medicada con amlodipina 10 mg día, tabaquismo (dejó de fumar hace 6 meses), sedentarismo. Su examen físico revela peso 113 kg, talla: 1,75 mts; tensión arterial 150/90 mmHg, auscultación cardiaca normal. El análisis del colesterol muestra: colesterol total: 295 mg/dL; colesterol HDL 34 mg/dL; colesterol LDL 220 mg/dL; triglicéridos 350 mg/dL. Además de indicar dieta hipograsa e hiposódica y actividad física ¿Cuáles de las siguientes opciones de tratamiento farmacológico es correcta?",
    "opciones": {
      "a": "Ácido fenofibrico.",
      "b": "Ácido Nicotinico.",
      "c": "Aspirina.",
      "d": "Estatinas"
    },
    "correcta": "d",
    "explicacion": "El paciente tiene un indice cardiovascular alto: • El objetivo de PA es de 140/90 mmHg en todas las personas si comorbilidades y presión arterial sistólica <130 mmHg en las personas con alto riego riesgo cardiovascular. Estatinas: Indicar una estatina en todas las personas con riesgo cardiovascular > 20% independientemente de sus niveles de colesterol total. • La toma del MEDICAMENTO ASPIRINA, es una decisión que debe consensuarse con el médico de cabecera, para aprovechar los potenciales beneficios en PREVENCIÓN PRIMARIA. Controversial su indicación. Si está indicada en \"personas de ambos sexos mayores de 40 años y menores de 70 años, con ALTO MUY ALTO RIESGO cardiovascular por Framingham u otros scores de riesgo\". Pregunta controversial (2 respuestas correctas)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-019",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un paciente de 48 años, hipertenso y sin otros antecedentes patológicos de relevancia, decide tomarse la presión por presentar cefalea de intensidad 3/10 constatando un registro de 220-110 mm de Hg. Por dicho motivo consulta a guardia. El examen físico no presenta particularidades y el fondo de ojo, el electrocardiograma y el laboratorio (hemograma, función renal y proteinuria) son normales. ¿Cuál es el diagnóstico y la conducta más adecuada?",
    "opciones": {
      "a": "Urgencia hipertensiva, indicar reposo por 30 minutos y evaluar el tratamiento de acuerdo a la respuesta al mismo",
      "b": "Emergencia Hipertensiva, tratamiento inmediato con antihipertensivos endovenosos",
      "c": "Emergencia Hipertensiva, tratamiento inmediato con antihipertensivos via oral",
      "d": "Urgencia hipertensiva, tratamiento inmediato con antihipertensivos via oral"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Estamos ante una crisis hipertensiva tipo \"urgencia hipertensiva\". Urgencias hipertensivas: se caracterizan por una elevación brusca de la presión arterial (PA), en relación a las cifras tensionales habituales de la persona HTA cuando la PAS >= 180 mmHg o PAD >= 120 mmHg, SIN sintomas ni signos que evidencian lesión aguda en curso en órganos blanco, generalmente en personas con HTA conocida. En estos casos el objetivo es la reducción de la PA en forma gradual y no excesiva, a través del tratamiento antihipertensivo por via oral de manejo ambulatorio. El objetivo terapéutico sería reducir gradualmente la presión arterial media (PAM) en un 20% en un periodo de 24-48 horas o disminuir la PAD a valores <120 mm Hg la PA, con medicación oral ya que si se baja muy rápidamente puede favorecerse la hipoperfusión de órganos diana (corazón, cerebro). Ante la toma de TA y estos valores: • Mantener en reposo al paciente 5-10 minutos en lugar tranquilo y acostado boca arriba. • Indicar un ansiolitico suave (benzodiacepina) si se presenta con ansiedad/nerviosismo. • Comprobar el nivel de PA. Es importante saber si el paciente estaba recibiendo tratamiento antihipertensivo previo o no. Si estaba en tratamiento y lo ha abandonado, hay que reiniciarlo, pero si continua con la medicación antihipertensiva hay que aumentar la dosis del que toma o asociar nuevos fármacos. Si no está en tratamiento y es necesaria medicación antihipertensiva, debe emplearse un fármaco de acción lenta (por ejemplo) evitando los de acción rápida (nifedipina sublingual) porque pueden inducir isquemia en los órganos diana. Cualquiera de las familias de fármacos antihipertensivos pueden utilizarse en sus dosis habituales en el tratamiento de esta situación clinica. Si a pesar del tratamiento la PA >= 210/120 mm Hg se puede repetir la dosis 2-3 veces a intervalos de 30 minutos. Si no hay respuesta, valorar otros fármacos, pero si en 2-3 horas no hay reducción de la PA derivar a urgencias dado que puede requerir tratamiento por via parenteral. Si la PA < 210/120 mm Hg, enviar al paciente a su domicilio, citando a un nuevo control en 24 horas. La normalización de la presión arterial puede conseguirse en días o semanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-020",
    "materia": [
      "urologia",
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia renal crónica",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Concurre a su consultorio Alejandro, de 55 años con diagnóstico de hipertensión arterial, y en tratamiento con enalapril 20mg/d y amlodipina 10mg/d. Trae estudios complementarios entre los que valora un clearence de creatinina de 55 ml/min y una proteinuria de 1,5 gr/24 hs. ¿Cuáles serían las metas de tensión arterial a lograr en este paciente?",
    "opciones": {
      "a": "Menos de 150/90",
      "b": "Menos de 140/90",
      "c": "Menos de 125/75",
      "d": "Menos de 120/80"
    },
    "correcta": "c",
    "explicacion": "En pacientes con ERC + proteinuria >= 300 mg/d (en este caso 1,5 g/d), la meta de presión arterial debe ser más estricta que la habitual. Las guías recomiendan < 130/80 mmHg como objetivo general para la mayoría de hipertensos con ERC, y algunas proponen < 125/75 mmHg en casos con proteinuria masiva (> 1 g/d), siempre que el paciente tolere la reducción y sin riesgo de hipotensión. Los pacientes que presentan proteinuria > 1 g/dia deben tener niveles estables de presión arterial < 125/75 mmHg-libro de medicina familiar y práctica ambulatoria-",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-021",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 61 años acude a la consulta para control clínico. Tiene antecedentes de hipertensión arterial y angina crónica estable y presenta un índice de masa corporal (IMC) de 27,3. Se encuentra en tratamiento con aspirina, atenolol y enalapril. Los resultados de laboratorio son: colesterol: total: 273 mg %; colesterol: LDL: 151 mg%. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar dieta, ejercicio y tratamiento con un inhibidor de la HMG CoA reductasa",
      "b": "Indicar dieta, ejercicio y tratamiento con ezetimibe",
      "c": "Indicar dieta, ejercicio y control en 6 semanas",
      "d": "Indicar dieta, ejercicio y tratamiento con fibratos"
    },
    "correcta": "a",
    "explicacion": "El paciente tiene la siguiente caracteristica: Tiene enfermedad cardiovascular establecida (enfermedad coronaria-antecedente de angina). En estos casos no es necesario utilizar la tabla de estratificación, y al paciente se lo debe incluir en la máxima categoria de riesgo cardiovascular (\"muy alto riesgo\"). Los individuos de esta categoria tienen un MUY ALTO RIESGO de sufrir episodios cardiovasculares. Se sugiere un manejo centrado en cambios del modelo de vida: . Consumir diariamente frutas y verduras en variedad de tipos y colores. . Evitar el uso de la sal y el consumo de alimentos con alto contenido de sodio. . Limitar el consumo de alimentos con elevado contenido de grasas y/o azúcar. . Indicar estatinas: 40 mg/dia en personas de 40 a 75 años. 20 mg en personas > 75 años. . Consejo antitabaco a fumadores y no fumadores / Intervención breve según estatus / considerar uso de fármacos. -Sumar actividad fisica moderada al menos 30 minutos por dia. . Si la persona presenta sobrepeso u obesidad acordar con la persona un plan de alimentación orientado a disminuir el consumo de calorias y aumentar progresivamente los niveles de actividad fisica. . Indicar antiagregación con aspirina en todos los casos. Si el paciente presenta HTA, antes de iniciar la aspirina la TA debe estar controlada. . Limitar el consumo de alcohol, como máximo al dia dos medidas en el hombre y una en la mujer. . Manejo de HTA: iniciar tratamiento farmacológico en población general de: entre 30 y 59 años con PAS > 140 y/o PAD > 90 mmHg, y en > 60 años con PAS > 150 y/o PAD > 90 mmHg. Seguimiento cada 3 a 6 meses.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-022",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un varón de 65 años concurre a la consulta por control de salud. Refiere antecedentes de tabaquismo de 30 paq/año e internación por IAM 4 años atrás. Refiere no cumplir tratamientos farmacológicos en la actualidad salvo la ingestión de 1 aspirina diaria de 100 mg. Al examen físico: TA 150-80 mmHg, FC 76 lpm, pulso regular y examen físico normal. En el ECG presenta ritmo sinusal con pequeña onda Q en DII, DIII y AVF y el ecocardiograma informa: fracción de eyección de 40 %. ¿Cuál es la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Inhibidores de la ECA + beta bloqueantes + diuréticos",
      "b": "Antagonistas de los receptores de angiotensina II (ARA II) + digital",
      "c": "Inhibidores de la ECA + beta bloqueantes",
      "d": "Inhibidores de la ECA"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Datos positivos del caso clinico: Varón de 65 años. FRCV: tabaquismo, hipertensión arterial. Antecedente de IAM hace 4 años. Solo toma aspirina. TA: 150/80 mmHg. ECG: ondas Q inferiores (secuela de IAM). Ecocardiograma: FEVI 40%, insuficiencia cardíaca con fracción de eyección reducida (IC-FEr). Clínicamente: asintomático (no hay datos de congestión). En todo paciente post-IAM con FEVI <= 40%, aunque esté asintomático, se debe indicar IECA (o ARA II si intolerancia) + beta bloqueante para mejorar la supervivencia y prevenir progresión a IC clínica. • IECA solos: insuficientes según guias actuales: falta BB. • IECA + beta bloqueantes: es la combinación recomendada en todo paciente con IC-FEr o FEVI <= 40% post-IAM, incluso si está asintomático. Ambos mejoran pronóstico y reducen mortalidad. (respuesta correcta) • ARA II + digital: no corresponde. Digital no mejora sobrevida y ARA II se reservan para intolerancia a IECA. • IECA + beta bloqueantes + diuréticos: Los diuréticos se usan solo si hay sobrecarga de volumen (edema, congestión). En este caso no hay signos de congestión -> no indicados de rutina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-023",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "¿Cuál de las siguientes drogas endovenosas es la más indicada para el tratamiento inmediato de un paciente de 65 años con antecedentes de hipertensión arterial e insuficiencia cardíaca, que ingresa en la guardia con disnea clase funcional IV, sudoración y ansiedad? En el examen físico presenta: frecuencia cardíaca: 90 latidos /minuto, tensión arterial: 170/85 mmHg, frecuencia respiratoria: 24/minuto, rales crepitantes bilaterales de bases hasta campos medios pulmonares y edemas en miembros inferiores.",
    "opciones": {
      "a": "Beta bloqueantes",
      "b": "Nitroglicerina",
      "c": "Digoxina",
      "d": "Propafenona"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El paciente tiene un cuadro típico de edema agudo de pulmón secundario a insuficiencia cardiaca descompensada con hipertensión arterial severa (170/85 mmHg). En este contexto, lo fundamental es disminuir la presión de llenado ventricular y la poscarga para mejorar los sintomas de congestión y disnea. Análisis de las opciones: • Nitroglicerina (EV): vasodilatador venoso y arterial a dosis altas, reduce precarga y poscarga, mejora rápidamente la congestión pulmonar y es de elección en edema agudo de pulmón hipertensivo. (opción correcta) • Beta bloqueantes: no se indican en fase aguda de IC descompensada; pueden empeorar el cuadro. • Digoxina: útil en IC crónica con FA rápida, pero su efecto es lento, no sirve en urgencia hipertensiva con edema agudo. • Propafenona: antiarritmico, contraindicado en pacientes con IC por riesgo de arritmias graves.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-024",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "En pacientes de 50 años con muy alto riesgo cardiovascular, ¿qué estrategia es la mejor para la prescripción de aspirina?",
    "opciones": {
      "a": "Indicaria aspirina 75-100 mg/dia por tiempo indefinido salvo que surja contraindicación",
      "b": "Indicaria aspirina 20 mg/dia por 4 semanas",
      "c": "No indicaria aspirina",
      "d": "Indicaría aspirina hasta obtener un valor de RIN (International normalized ratio) > a 2"
    },
    "correcta": "a",
    "explicacion": "En personas de entre 40 y 79 años indicar aspirina 75-100 mg/dio cuando el riesgo cardiovascular es MUY ALTO, no indicarla en los sujetos en riesgo cardiovascular bajo e intermedio, e individualizar la indicación en los sujetos en riesgo cardiovascular alto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-025",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un varón de 70 años con antecedentes de hipertensión arterial y diabetes mellitus, en tratamiento con enalapril 10 mg/12 h, furosemida 40 mg/dia, metformina 850 mg/d y simvastatina 20 mg/dia. Consulta a la guardia por empeoramiento de su disnea hasta hacerse de reposo. El examen físico presenta TA: 170-90 mmHg, FC 103 lpm, FR 22 rpm y saturación de oxígeno 88% (FiO2 21%). Se auscultan un tercer tono cardíaco, crepitantes bilaterales hasta campos medios y edemas infrapatelares. ECG: BCRD y Q profundas en cara inferior. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar angioplastia percutánea",
      "b": "Internación, administrar diuréticos de asa y nitroglicerina por via endovenosa, oxigenoterapia",
      "c": "Ambulatorio, aumentar al doble la dosis de diuréticos de asa, agregar betabloqueantes y control a las 24 hs",
      "d": "Internación, administrar dobutamina endovenosa y oxigenoterapia"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El caso clínico nos plantea a un paciente que tiene antec de HTA y DBT y se presenta con disnea CF IV, edemas periféricos, crepitantes pulmonares, hipertensión, taquicardia, 3er tono. Estamos ante una insuficiencia cardíaca aguda. Se debe internar al paciente, indicar oxigenoterapia, diuréticos de asa, vasodilatadores (NTG) y prevención de la enfermedad tromboembólica con heparinas. Resp correcta: Internación, administrar diuréticos de asa y nitroglicerina por via endovenosa, oxigenoterapia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-026",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "Javier, tiene 62 años, acude a consulta con su médico de familia para control de su presión arterial. Tiene antecedentes de diabetes mellitus tipo 2, dislipidemia y obesidad. No ha tenido eventos cardiovasculares previos. En el examen físico, su presión arterial es de 150/95 mmHg, confirmada en dos consultas consecutivas con mediciones estandarizadas. Se le realiza un monitoreo ambulatorio de presión arterial (MAPA), que muestra una presión arterial promedio de 148/92 mmHg durante el día y 130/85 mmHg durante la noche. Su análisis de laboratorio muestra una tasa de filtración glomerular de 55 mL/min/1.73 m2y una microalbuminuria de 35 mg/dL. ¿Cuál es la conducta más adecuada en este caso?",
    "opciones": {
      "a": "Iniciar tratamiento farmacológico con IECA o ARA II como primera linea, debido a la presencia de diabetes y daño renal incipiente.",
      "b": "No iniciar tratamiento antihipertensivo por el momento, ya que su presión arterial no supera los 160/100 mmHg y no ha tenido eventos cardiovasculares.",
      "c": "Indicar betabloqueantes como primera línea, dado que tiene diabetes y dislipidemia.",
      "d": "Indicar cambios en el estilo de vida y reevaluar en tres meses, ya que la presión nocturna está dentro de valores normales."
    },
    "correcta": "a",
    "explicacion": "La respuesta correcta es \"iniciar tratamiento farmacológico con IECA o ARA II como primera linea, debido a la presencia de diabetes y daño renal incipiente\". Javier presenta una combinación de factores de alto riesgo cardiovascular y evidencia de daño a órgano blanco: Diabetes tipo 2 + Dislipidemia y obesidad + Presión arterial persistentemente elevada (>= 140/90 mmHg en consultas y MAPA) + Tasa de filtración glomerular (TFG) de 55 mL/min/1.73 m2: insuficiencia renal + Microalbuminuria (35 mg/dL): daño renal incipiente. Los IECA (inhibidores de la enzima convertidora de angiotensina) o los ARA II (antagonistas del receptor de angiotensina) son de primera elección porque: - reducen la proteinuria, protegen la función renal y reducen el riesgo cardiovascular en pacientes diabéticos. Analizamos las otras opciones: • Solo cambios de estilo de vida: insuficiente. Ya hay daño renal + presión persistentemente elevada se debe iniciar tratamiento farmacológico. • Betabloqueantes como primera línea: no son de primera elección en hipertensión con diabetes y nefropatia, se usan en casos con enfermedad cardiaca isquémica o arritmias. . No iniciar tratamiento porque no supera 160-100 mmHg: esta cifra aplica en pacientes sin comorbilidades ni daño a órgano blanco, lo cual no es el caso aqui.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-027",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos elige para el tratamiento de una mujer de 82 años con hipertensión arterial sistólica aislada e hipercalciuria?",
    "opciones": {
      "a": "Dihidropiridinicos.",
      "b": "Tiazidas.",
      "c": "Betabloqueantes.",
      "d": "Antagonistas de los receptores de angiotensina."
    },
    "correcta": "b",
    "explicacion": "Tiazidas:eficaces en las siguientes condiciones clinicas: Hipertensión Sistólica Aislada (Ancianos) e hipercalciuria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-028",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un paciente de 45 años consulta a control de salud. Tiene como antecedentes HTA y colocación de stent coronario en 2 vasos hace 1 mes. Se encuentra en tratamiento con atorvastatina 80 mg/d enalapril 10mg/dia, es sedentario y no cumple con la dieta. ¿Cuáles son las metas de colesterol LDL y colesterol no HDL en este paciente?",
    "opciones": {
      "a": "C-LDL menor a 70 mg/dl y C-no HDL menor a 130 mg/dl",
      "b": "C-LDL menor a 50 mg/dl y C-no HDL menor a 80 mg/dl",
      "c": "C-LDL menor a 100 mg/dl y C-no HDL menor a 100 mg/dl",
      "d": "C-LDL menor a 100 mg/dl y C-no HDL menor a 130 mg/dl"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En un paciente de 45 años con antecedentes de hipertensión arterial y enfermedad cardiovascular aterosclerótica reciente (colocación de stents coronarios hace 1 mes), se considera que tiene un riesgo cardiovascular muy alto. Para pacientes de riesgo muy alto, las metas lipídicas son: En la actualidad, el objetivo de LDL en personas con algún tipo de enfermedad cardiovascular de origen ateroesclerótico es inferior a 70 o 55 mg/dL (según la bibliografia y van apareciendo evidencias que sugieren valores más bajos). Colesterol no-HDL < 85 mg/dl",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-029",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un paciente de 32 años sin antecedentes familiares, sin sobrepeso, ni diabetes, que tiene en el consultorio cifras de tensión arterial (TA) sistólica de 150 mmHg con TA diastólica normal? El ECG, el ionograma y la función renal son normales. Se ha realizado controles domiciliarios con registros normales.",
    "opciones": {
      "a": "Hipertensión arterial estadio 2",
      "b": "Pseudohipertensión",
      "c": "Hipertensión arterial secundaria",
      "d": "Hipertensión arterial \"de guardapolvo blanco\""
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La hipertensión arterial del guardapolvo blanco se refiere al registro de valores de presión arterial altos en el consultorio en personas que en su vida habitual tienen valores normales. Entonces ante una persona joven sin antecedentes, con PA elevada en el consultorio y con un monitoreo ambulatorio sin valores elevados se debe considerar esta entidad en primera instancia. La HTA nivel 2 requiere una PAS 160-179 y/o PAD 100-109. Pseudohipertensión es falsa porque la elevación por arterias rígidas y no compresibles; más común en adultos mayores con calcificación arterial, no en jóvenes. Hipertensión arterial secundaria: suele sospecharse ante hipertensión grave, refractaria, con daño de órgano blanco o inicio precoz (<30 años) pero con cifras persistentes fuera del consultorio, cosa que aqui no ocurre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-030",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Usted evalúa a Axel, de 8 años, previamente sano, sin antecedentes familiares relevantes, con peso y talla en percentilo 50. Durante el control de salud registra una presión arterial de 118/79 mmHg (percentilo 95-99, según su edad y talla) con tensiómetro adecuado en tamaño. En el examen físico no se auscultan soplos, los pulsos son simétricos y no hay visceromegalias. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar laboratorio (hemograma, función renal, ionograma)",
      "b": "Repetir medición en 1 semana",
      "c": "Indicar dieta hipo sódica y evaluación por servicio de hipertensión",
      "d": "Solicitar monitoreo ambulatorio de presión arterial"
    },
    "correcta": "b",
    "explicacion": "Ante un paciente con un registro de hipertensión arterial en el control de salud, debemos confirmar la hipertensión repitiendo las tomas. Si el paciente presenta una tensión arterial (TA) mayor o igual al centilo 90 se repetirá la toma; si nuevamente presenta presión superior a dicho percentilo se tomará nuevamente. Si luego de esta tercera medición el paciente presenta TA mayor o igual al percentilo 95 se indicará un monitoreo continuo ambulatorio (MAPA). EI MAPA es de suma utilidad en pediatria porque nos permite confirmar si el niño está hipertenso y evitar estudiar innecesariamente a los pacientes. También permite diagnosticar la HTA del guardapolvo blanco. Es un procedimiento que consiste en la colocación un aparato portátil que registra la TA del niño durante las 24 horas; las mediciones de la TA se programan cada 20 minutos de día y cada 30 minutos de noche, obteniéndose gran cantidad de mediciones mientras el niño desarrolla sus actividades habituales. Si el MAPA es patológico y/o el niño tiene antecedentes de riesgo como diabetes, insuficiencia renal crónica, miocardiopatia; o antecedentes familiares solicitaremos también un laboratorio control, incluyendo hemograma, función renal, ionograma, perfil lipidico, glucemia y además ecografia renal, ECG y ecocardiograma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-031",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un paciente de 45 años concurre a la consulta para un examen periódico de salud. Refiere como antecedente hipertensión arterial, ¿de cuál de los siguientes estudios se puede prescindir?",
    "opciones": {
      "a": "Creatinina Plasmática",
      "b": "Rx de Tórax",
      "c": "Lipidograma",
      "d": "ECG"
    },
    "correcta": "b",
    "explicacion": "Todo paciente hipertenso debe ser sometido a los siguientes estudios de laboratorio iniciales: Hemograma completo - Glucemia en ayunas - Colesterol total (Col-t) - HDL-c - LDL-c - Triglicéridos (TG) - Uricemia Creatinina plasmática - Cálculo de filtrado glomerular (CKD/EPI MDRD) - lonograma plasmático - Orina completa con sedimento urinario. Todo paciente HTA debe tener un ECG: detección de hipertrofia ventricular izquierda, fibrilación auricular (FA), signos de cardiopatía isquémica previa. Si bien en el diagnóstico de hipertrofia ventricular izquierda (HVI) el electrocardiograma es menos sensible que el ecocardiograma, su especificidad es elevada. Asimismo, el diagnóstico de HVI es un fuerte predictor de ECV y muerte y su reducción con tratamiento antihipertensivo reduce el RCV. A pesar de que la ecocardiografía en el diagnóstico de la HVI tiene mayor sensibilidad, el ECG es complementario de la ecocardiografía y se ha demostrado que cuando ambos métodos diagnostican HVI, el pronóstico empeora. En el ECG también se evidencian la presencia de trastornos de la conducción cardiaca, en particular el bloqueo completo de la rama izquierda, y de arritmias como la FA que también agravan el pronóstico. La radiografía de tórax es un estudio que se puede prescindir a la hora de la evaluación de un paciente con HTA.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-032",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Martin es un paciente de 71 años con antecedentes de tabaquismo, obesidad Grado 1, HTA, e insuficiencia cardíaca. Consulta por aumento de disnea habitual, intolerancia a caminar 100 mts, edema discreto en miembros inferiores, y ha comenzado a dormir con dos almohadas desde hace 3 noches. ¿A qué proceso fisiopatológico se le pueden atribuir estos síntomas?",
    "opciones": {
      "a": "Mala perfusión de tejido periférico",
      "b": "Aumento de las presiones de llenado intracardiaco",
      "c": "Disminución de resistencias vasculares",
      "d": "Arritmia ventricular compleja"
    },
    "correcta": "b",
    "explicacion": "La Disnea en la insuficiencia cardíaca: es la sensación subjetiva de falta de aire. Traduce el aumento del esfuerzo requerido para la respiración y es el síntoma más frecuente del fallo ventricular izquierdo. Al principio se observa sólo durante el ejercicio importante. A medida que la IC progresa, esfuerzos cada vez menores ocasionan disnea que, en fases más avanzadas, puede darse incluso en reposo. La disnea es secundaria a la elevación de la presión de llenado ventricular izquierdo, que determina un aumento de la presión media de la aurícula y de las presiones venosa y capilar pulmonares. Al elevarse la presión venosa pulmonar por encima del limite máximo de la normalidad (12 mm Hg), las venas pulmonares se distienden y, cuando se alcanza la presión oncótica del plasma (25-30 mm Hg), hay trasudación del líquido capilar al espacio intersticial.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-033",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Usted atiende por primera vez a un varón de 54 años que lo consulta para realizar un control de salud. En la historia clínica figura como antecedente hipertensión arterial, constan dos consultas con registros de 150-90 hace 2 años. En ese momento le indicaron enalapril 5 mg por día y dieta hiposódica que aún sigue cumpliendo. Fuma 10 cigarrillos por día. Como antecedentes familiares, su padre tuvo un infarto de miocardio a los 68 años y su madre tiene diabetes tipo 2. En la consulta usted le detecta presión arterial de 150-95 mm Hg. ¿Cuáles de las siguientes prácticas realiza en el examen físico para completar la evaluación en esta primera consulta?",
    "opciones": {
      "a": "Auscultación cardiaca y respiratoria, palpación abdominal y fondo de ojo",
      "b": "Peso, talla, índice de masa corporal, auscultación cardiaca y respiratoria, palpación abdominal, tacto rectal y evaluación de la sensibilidad de los pies",
      "c": "Auscultación cardíaca y respiratoria, palpación abdominal y tacto rectal",
      "d": "Peso, talla, índice de masa corporal, perimetro abdominal y auscultación cardiaca"
    },
    "correcta": "d",
    "explicacion": "Durante el seguimiento clínico de los pacientes hipertensos siempre será recomendada determinar la talla y el peso para calcular el IMC, junto con los valores de tensión arterial. El examen fisico cardiológico evaluará la presencia de soplos cardíacos y del pulsos periféricos, el examen abdominal determinará si hay dilatación aórtica, soplos o aumento del tamaño renal. Esto permite evaluar el estado nutricional (IMC), distribución de grasa (perímetro abdominal), y detectar signos de daño órgano blanco (auscultación cardiaca). Es lo esperable en una primera consulta de control cardiovascular. El fondo de ojo no es una práctica de rutina en personas HTA. La palpación abdominal puede ser útil, pero no reemplaza las medidas antropométricas que son básicas en esta evaluación. El tacto rectal no es parte del examen inicial de rutina, salvo sintomas urológicos o screening prostático en mayores de 50, pero no en este contexto general. El examen de sensibilidad de pies es una práctica innecesaria para la consulta inicial y que es más relevante en seguimiento de diabetes establecida.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-034",
    "materia": [
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 52 años con antecedentes de diabetes tipo 2, dislipidemia e HTA que se encuentra en tratamiento con metformina y enalapril concurre a la consulta. Trae resultados de estudios solicitados previamente para control: Glucemia en ayunas 190 mg/dl, Hb glicosilada 7,5%, Col total 220 mg/dl, HDL 35 mg/dl y Triglicéridos 180 mg/dl. Al examen físico: peso 70 kg, talla 178 cm y registra una TA de 142/80 mm/Hg. De acuerdo con esta información, ¿cuál de las siguientes afirmaciones es correcta?",
    "opciones": {
      "a": "No cumple con ninguna meta de tratamiento",
      "b": "Cumple con metas de tratamiento de LDL",
      "c": "Cumple con metas de tratamiento de Hb glicosilada y TA",
      "d": "Cumple con metas de tratamiento de IMC"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Objetivos del control de otros factores de riesgo: Factores de Riesgo = Objetivos del control Colesterol total =< 185 mg/dl LDL =< 100 mg/dl (LDL de 149 mg/dl, el paciente no cumple con la meta de LDL) HDL => 40 mg/dl Hombre; > 50 mg/dl Mujer Triglicéridos =< 150 mg/dl Presión arterial =< 140/90 mm Hg Peso (IMC=Kg/m2) = IMC < 25 Cintura =< 102 cm Hombre; < 88 cm Mujer HbA1c =< 7% Nuestro paciente presenta MC=70/(1.78)^2 approx 22.1 kg/m2 Cumple con metas de tratamiento de IMC.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-035",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Carlos tiene 58 años, consulta con su médica de familia para control de salud. Tiene antecedentes de hipertensión arterial mal controlada y dislipidemia. Es fumador activo y su padre tuvo un infarto agudo de miocardio (IAM) a los 56 años. En la consulta, pregunta si debería comenzar a tomar aspirina para prevenir enfermedades cardiovasculares. Tras realizar la estratificación de riesgo cardiovascular (RCV), se determina que Carlos tiene alto riesgo cardiovascular. No presenta antecedentes de úlceras gástricas ni síntomas gastrointestinales, aunque menciona que toma ibuprofeno en forma regular para dolores musculares. ¿Cuál es la conducta más adecuada en este caso?",
    "opciones": {
      "a": "Individualizar la indicación de aspirina 75-100 mg/dia considerando el riesgo-beneficio, ya que tiene alto RCV, pero usa antiinflamatorios no esteroides, lo que aumenta el riesgo de hemorragia digestiva.",
      "b": "Indicar aspirina 75-100 mg/dia de manera rutinaria, ya que el beneficio siempre supera el riesgo en personas con alto RCV.",
      "c": "No indicar aspirina porque se encuentra en una categoría de riesgo cardiovascular no definida y el riesgo de sangrado puede superar el beneficio.",
      "d": "Indicar aspirina sólo si presenta sintomas de angina de pecho o dolor torácico, debido a que presenta alto riesgo de hemorragia digestiva porque usa antiinflamatorios no esteroides."
    },
    "correcta": "a",
    "explicacion": "En personas de entre 40 y 79 años indicar aspirina 75-100 mg/dia cuando el riesgo cardiovascular es MUY ALTO, no indicarla en los sujetos en riesgo cardiovascular bajo e intermedio, e individualizar la indicación en los sujetos en riesgo cardiovascular alto. Carlos tiene varios factores de riesgo cardiovascular importantes: Hipertensión arterial no controlada + Dislipidemia + Tabaquismo activo + Antecedente familiar de enfermedad cardiovascular precoz. Estratificación de riesgo: alto riesgo cardiovascular. Sin embargo, no ha tenido un evento cardiovascular previo, por lo tanto estamos ante un escenario de prevención primaria. El uso de aspirina en prevención primaria debe ser individualizado, incluso en personas con alto riesgo cardiovascular, debido a que: el beneficio en reducción de eventos cardiovasculares puede ser contrarrestado por el aumento del riesgo de hemorragias, especialmente digestivas. El uso crónico de AINES (como ibuprofeno, en este caso) incrementa ese riesgo hemorrágico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-036",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 45 años presentó registros de TA que oscilaban entre 145-96 mm de Hg en la primera consulta y 150-98 mm de Hg en las subsiguientes, en el lapso de 2 meses. Los controles que se realiza, en forma aislada en la casa o en la farmacia oscilan alrededor de 130/70 mm de Hg. Como antecedente refiere consultar desde algunos meses atrás al servicio de salud mental por trastorno por ansiedad habiéndosele indicado oportunamente tratamiento con benzodiazepinas. ¿Cómo se define esta situación y como se confirma el diagnóstico?",
    "opciones": {
      "a": "El paciente presenta probablemente HTA secundaria y deben solicitarse catecolaminas urinarias y plasmáticas, ácido vainillinmandėlico, metanefrinas urinarias y plasmáticas, TAC o RMN de abdomen y Centellografia para confirmar el diagnóstico",
      "b": "El paciente presenta respuesta presora secundaria al trastorno por ansiedad que padece y debe realizar automonitorización domiciliaria para confirmar el diagnóstico.",
      "c": "El paciente presenta HTA nivel I. No se requieren más estudios complementarios para confirmar del diagnóstico",
      "d": "El paciente presenta respuesta presora durante la medición en el consultorio y debe realizar automonitorización domiciliaria de la PA y MAPA (Monitoreo Ambulatorio de Presión Arterial) de 24 hs para confirmar el diagnóstico."
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La respuesta correcta es la que refiere que el paciente presenta \"respuesta presora durante la toma de presión en el consultorio\" (guardapolvo blanco) ya que los controles fuera del consultorio son normales. Se descarta \"respuesta presora secundaria al trastorno por ansiedad\" ya que en este caso debería de tener valores de TA más elevados fuera del consultorio. La presión arterial obtenida en la consulta ha sido tradicionalmente el método de referencia para el cribado, para confirmar el diagnóstico, para la toma de decisiones y para el seguimiento. Tiene las limitaciones del fenómeno del guardapolvo blanco, situación en la cual al paciente le sube la PA cuando está delante del médico, aspecto que es muy común en ancianos, jóvenes y embarazadas. Este fenómeno del guardapolvo blanco podria llevar a un sobrediagnóstico, estimar una mayor gravedad de la HTA y todo ello conducir a un sobretratamiento. El monitoreo domiciliario de la PA puede ser de utilidad en algunos casos de dificultad diagnóstica o ante la sospecha de hipertensión de guardapolvo blanco, así como para ayudar a la adherencia al tratamiento. Para ello, se aconseja instruir al paciente que deben hacerse dos tomas, estando sentado, con al menos 5 minutos de reposo. Idealmente deberian realizarse 2 tomas diarias, a la mañana y a la tarde. Si se usa para confirmar el diagnóstico de HTA, deben obtenerse tomas al menos durante 4 dias, descartar las tomas del primer dia y promediar las restantes. Las dos formas habituales de realizarlo son mediante la monitorización ambulatoria de la PA con Holter (MAPA) y mediante la automedición domiciliaria de la PA (AMPA). Ambas técnicas suelen presentar valores inferiores de PA que los obtenidos en consulta, por lo que los valores que definen la HTA varían en función de la técnica utilizada. • HTA nivel I sin más estudios: No se debe confirmar hipertensión sin mediciones fuera del consultorio, dado que podria ser bata blanca. • HTA secundaria con estudios de catecolaminas: No hay signos que sugieran feocromocitoma ni otra causa secundaria (cifras muy altas, crisis, hipopotasemia, daño de órgano blanco precoz).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-037",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "En personas con HTA mayores de 18 años que requieren terapia con 3 fármacos para alcanzar metas de control de la TA y reducir los riesgos de enfermedad cardiovascular ¿Cuál es la combinación recomendada?",
    "opciones": {
      "a": "Carvedilol + enalapril + furosemida",
      "b": "Amlodipina + atenolol + losartán",
      "c": "Losartan + amlodipina + hidroclorotiazida.",
      "d": "Losartan + enalapril + hidroclorotiazida"
    },
    "correcta": "c",
    "explicacion": "En personas mayores de 18 años con hipertensión arterial (HTA) que requieren terapia con 3 fármacos para alcanzar el control de la presión arterial y reducir el riesgo cardiovascular, la combinación recomendada incluye: un inhibidor del sistema renina-angiotensina (IECA o ARA II) + un calcioantagonista (bloqueante de canales de calcio) + un diurético tiazidico. Respuesta correcta: Losartan + amlodipina + hidroclorotiazida. Esta triple combinación ha demostrado eficacia y seguridad para alcanzar las metas de presión arterial y reducir eventos cardiovasculares. Losartan: ARA II, bloquea el sistema renina-angiotensina. Amlodipina: calcioantagonista, reduce la resistencia vascular periférica. Hidroclorotiazida: diurético tiazidico, ayuda a controlar el volumen intravascular y mejora la eficacia antihipertensiva del ARA II. Las otras opciones: Losartan + enalapril + hidroclorotiazida: la combinación de ARA II + IECA no es recomendable debido a riesgo elevado de efectos adversos como hiperpotasemia y daño renal. Carvedilol + enalapril + furosemida: es más apropiado para pacientes con insuficiencia cardiaca; no es ideal como combinación antihipertensiva estándar. Amlodipina + atenolol + losartán: los betabloqueantes (atenolol) no son de primera linea para HTA sin comorbilidades específicas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-038",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "ECV"
    ],
    "enunciado": "¿Qué estudio complementario solicita a una paciente de 60 años que consulta por cefalea intensa, visión borrosa y mareos de 6 horas de evolución y en el examen físico se encuentra lúcida, sin signo de foco motor, sensitivo o meníngeo y tiene presión arterial 220/110 mmHg?",
    "opciones": {
      "a": "Electrocardiograma.",
      "b": "Tomografía de encéfalo sin contraste",
      "c": "Ecocardiograma.",
      "d": "Punción lumbar y examen fisicoquímico de LCR"
    },
    "correcta": "b",
    "explicacion": "Nos encontramos con una mujer con emergencia hipertensiva definida por la presencia de una PA muy elevada (PAS > 180-190 mm Hg y/o PAD > 120-130 mm Hg) asociada a cefalea intensa, visión borrosa y mareos. Por lo que se debe solicitar inmediatamente una tomografia computada (TC) de cráneo sin contraste y, en paralelo, realizar evaluación rápida de daño a órganos diana (analítica básica, ECG, fondo de ojo y ECG). Si la TC es normal y persiste sospecha de encefalopatia hipertensiva / PRES, pedir resonancia magnética cerebral con secuencias FLAIR/DWI lo antes posible. El objetivo es excluir hemorragia intracraneal u otras lesiones estructurales que contraindiquen una reducción agresiva de TA o requieran manejo neuroquirúrgico inmediato. La TC se realiza de urgencia porque es rápida y más disponible en el servicio de urgencias",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-039",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Recibe en la consulta a Julián de 48 años derivado de un puesto sanitario en donde se le constató una tensión arterial de 150/90 mmHg la semana pasada. Usted lo revisa y constata una tensión arterial de 140/90 mmHg. Al examen físico presenta un índice de masa corporal de 26, y resto del examen sin particularidades. ¿Qué estudios complementarios iniciales solicitaría?",
    "opciones": {
      "a": "Hemograma, orina, creatinina, perfil lipidico, prueba de esfuerzo.",
      "b": "Hemograma, orina-, ionograma, perfil lipidico, calcemia, creatinina, ecocardiograma.",
      "c": "Orina, hemograma, ionograma, creatinina, glucemia en ayunas, perfil lipidico, ECG.",
      "d": "Orina, ionograma, calcemia, glucemia en ayunas, perfil lipídico."
    },
    "correcta": "c",
    "explicacion": "Las pruebas complementarias sirven para descartar causas secundarias, afinar en la estimación del riesgo cardiovascular global y evaluar la posible repercusión de la HTA en los órganos diana. Las pruebas complementarias que hay que solicitar a las personas hipertensas son: Respuesta correcta: orina, hemograma, ionograma, creatinina, glucemia en ayunas, perfil lipídico, ECG. Orina (sedimento y proteinuria): para descartar daño renal. • Hemograma: descartar anemia u otras alteraciones generales. • lonograma (Na+,K+,Cl-): valorar estado electrolitico. • Creatinina sérica + estimación de filtrado glomerular: descartar daño renal. . Glucemia en ayunas: diagnóstico de diabetes. • Perfil lipídico (CT, LDL, HDL, TG): valorar riesgo cardiovascular. • Electrocardiograma: detectar hipertrofia ventricular izquierda o isquemia silente. No se pide de rutina inicialmente: Prueba de esfuerzo: solo si hay síntomas o alto riesgo coronario. Ecocardiograma: si hay sospecha clínica o cambios en ECG. Calcemia: se reserva para sospecha de hiperparatiroidismo u otra causa específica de HTA secundaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-040",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una mujer de 52 años concurre a consulta de control de primera vez a medicina general. La medición de la Presión Arterial muestra registros de 140/92 mm Hg. El examen físico no presenta particularidades y el fondo de ojo, el electrocardiograma y el laboratorio son normales. ¿Cuál de las siguientes alternativas es la más apropiada?",
    "opciones": {
      "a": "Se diagnostica HTA grado 2 y se inicia tratamiento farmacológico",
      "b": "Se indica Monitoreo Domiciliario de Presión Arterial (MDPA) para confirmar diagnóstico de HTA y se cita a segunda consulta en 2 semanas",
      "c": "Se indica Monitoreo Ambulatorio de Presión Arterial (MAPA) para confirmar diagnóstico de HTA Grado 2",
      "d": "Se diagnostica HTA grado 1 y se indica dieta hiposódica no requiriendo confirmación en consulta posterior"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La presión arterial presenta variación durante el día y tambien con situaciones de estres, consumo de tabaco, café, por la presencia del medico (Hipertension del guardapolvo blanco) y actividad fisica por lo que una unica medición de la misma puede no ser fidedigna. El monitoreo domiciliario de la PA puede ser de utilidad en algunos casos de dificultad diagnóstica o ante la sospecha de hipertensión de guardapolvo blanco, así como para ayudar a la adherencia al tratamiento. Para ello, se aconseja instruir al paciente que deben hacerse dos tomas, estando sentado, con al menos 5 minutos de reposo. Idealmente deberian realizarse 2 tomas diarias, a la mañana y a la tarde. Si se usa para confirmar el diagnóstico de HTA, deben obtenerse tomas al menos durante 4 dias, descartar las tomas del primer día y promediar las restantes. Diagnosticar HTA grado 2 y tratar NO ES CORRECTA: Los valores no alcanzan el umbral de grado 2 (>= 160/100 mmHg) y no se ha confirmado el diagnóstico. Solicitar MAPA para confirmar HTA grado 2: No es grado 2 y el MAPA no es obligatorio en este contexto; el MDPA es suficiente para confirmación. Diagnosticar HTA grado 1 y solo indicar dieta hiposódica: Falta confirmación del diagnóstico; además, las guias indican que la dieta hiposódica se combina con otras modificaciones y posible farmacoterapia según riesgo global.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-041",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de neumonologia",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 38 años consulta por cefaleas matutinas, astenia y somnolencia diurna. Es un hipertenso medicado con 3 drogas a dosis máximas incluyendo un diurético. A pesar del tratamiento persiste con valores promedios de TA de 150/95 mm/Hg. Al examen físico presenta, como dato de relevancia, índice de masa corporal (IMC) de 33. De acuerdo a la presunción diagnóstica. ¿Cuál es el estudio más adecuado para confirmarla?",
    "opciones": {
      "a": "Ecodoppler de arterias renales",
      "b": "Polisomnografía",
      "c": "RMN de cerebro",
      "d": "Dosaje de Aldosterona/Actividad de la renina plasmática"
    },
    "correcta": "b",
    "explicacion": "Los trastornos respiratorios vinculados al sueño se asocian en forma independiente con la enfermedad hipertensiva y con el riesgo de eventos, en particular con el de ACV; es más evidente esta asociación en sujetos de mediana edad que en añosos. Datos bibliográficos recientes ubican a la apnea obstructiva del sueño (AOS) como la causa de HTA secundaria más frecuentemente asociada a la HTA resistente. Pensar en SAHOS como un cuadro de somnolencia excesiva, sintomas inespecificos (astenia/mareos/cefaleas), trastornos cognitivo-conductuales, respiratorios, cardiacos, metabólicos o inflamatorios secundarios a episodios repetidos de obstrucción de la vía aérea superior durante el sueño. La polisomnografia convencional (PSG) vigilada por un técnico en el laboratorio de sueño es el método de referencia para el diagnóstico de los pacientes con sospecha de SAHS y otros trastornos no respiratorios del sueño (recomendación consistente, calidad de evidencia alta) La obesidad es el principal factor predisponente para el desarrollo de AOS. La prevalencia de esta entidad aumenta en forma lineal con el aumento del IMC (40 a 70% de los pacientes diagnosticados son obesos). Los cambios ciclicos en la frecuencia cardiaca y en la presión arterial sistémica (PA) que acompañan a las apneas-hipopneas son mediados, probablemente, por fluctuaciones en la actividad del sistema nervioso autónomo. En sujetos sanos se observa un descenso nocturno en las cifras de PA (\"dippers\"), que no se presenta en la mayoría de pacientes con sindrome apnea hipopnea del sueño (\"non-dippers\"). El mantenimiento de un nivel elevado de PA nocturna puede ser causa del inicio y/o mantenimiento de la HTA y del resto de complicaciones vasculares. Existe aceptación creciente en la bibliografia de que a todo paciente con fuerte sospecha clínica de AOS se le deberia realizar un MAPA.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-042",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la definición de urgencia hipertensiva?",
    "opciones": {
      "a": "La urgencia hipertensiva hace referencia a la situación clinica con valores de PA menores a 180/120 mmHg con síntomas ni signos que evidencian lesión aguda en curso en órganos blanco.",
      "b": "La urgencia hipertensiva hace referencia a la situación clinica con valores de PA mayores a 140/80 mmHg y presentan además cefalea o epistaxis en ese momento.",
      "c": "La urgencia hipertensiva hace referencia a la situación clinica con valores de presión arterial mayores a 180/120 mmHg sin sintomas ni signos que evidencian lesión aguda en curso en órganos blanco, dándose generalmente en personas con HTA conocida.",
      "d": "La urgencia hipertensiva hace referencia a la situación clinica con valores de PA mayores a 160/110 mmHg sin sintomas ni signos que evidencian lesión aguda en curso en órganos blanco, generalmente en personas con HTA conocida."
    },
    "correcta": "c",
    "explicacion": "La urgencia hipertensiva hace referencia a la situación clínica con valores de presión arterial mayores a 180/120 mmHg sin sintomas ni signos que evidencien lesión aguda en curso en órganos blanco, dándose generalmente en personas con HTA conocida. Se diferencian de las emergencias hipertensivas, que sí tienen daño agudo (por ejemplo, encefalopatia hipertensiva, sindrome coronario agudo, disección aórtica)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-043",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "¿Qué valoración funcional corresponde, según la Escala NYHA (New York Heart Association), a un paciente de 45 años que refiere que la actividad física menor (higienizarse, comer, etc.) le causa palpitaciones y disnea, y se manifiesta confortable en situaciones de reposo?",
    "opciones": {
      "a": "Clase funcional IV",
      "b": "Clase funcional II",
      "c": "Clase funcional I",
      "d": "Clase funcional III"
    },
    "correcta": "d",
    "explicacion": "La insuficiencia cardiaca es la incapacidad del musculo cardiaco para suplir las demandas metabólicas de oxigeno al máximo secundario alteraciones estructurales o funcionales que impiden o el correcto llenado o eyección de sangre ventricular que dependiendo de su gravedad ocasiona diversa cantidad de sintomas. Para estadificar el grado de insuficiencia cardiaca se utiliza la clasificación de la New York Heart Association que divide los sintomas en clases funcionales. La clase funcional I se caracteriza por no presentar limitación en la actividad física, la clase funcional II presenta ligera dificultad en la actividad fisica ordinaria (palpitaciones, disnea, dolor de pecho), en la clase funcional III hay una marcada limitación en la actividad fisica con actividades menores y por último la clase funcional IV en la que los sintomas pueden estar presentes incluso en reposo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-044",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 55 años concurre a la consulta para control de salud. Al examen físico presenta TA 150-90 mm Hg y obesidad abdominal de 88 cm. Teniendo en cuenta el registro de TA elevado, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Obtener 2 o 3 registros de TA mayor o igual a 140-90 en por lo menos 2 oportunidades no consecutivas para confirmar diagnóstico",
      "b": "Solicitar Monitoreo Domiciliario de Presión Arterial (MDPA) para confirmar diagnóstico",
      "c": "Confirmar diagnóstico de Hipertensión Arterial sin indicar otros estudios",
      "d": "Confirmar diagnóstico de Hipertensión Arterial. Solicitar Monitoreo Ambulatorio de Presión Arterial (MAPA) para evaluar estadio"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Según las guías actuales, el diagnóstico de HTA nunca debe hacerse con una sola medición. Se requiere confirmación con mediciones repetidas o monitoreo ambulatorio/domiciliario. En personas de 18 años o más, se adopta como punto de corte para diagnosticar HTA en consultorio valores promediados (de al menos 2 tomas) de: - presión arterial sistólica iguales o mayores a 140 mmHg y/o - presión arterial diastólica iguales o mayores a 90 mmHg. En al menos dos consultas realizadas en diferentes días y utilizándose una técnica correcta. La conducta más adecuada en este caso es = obtener 2 o 3 registros de TA >= 140/90 mmHg en por lo menos 2 oportunidades no consecutivas para confirmar diagnóstico. Puede confirmarse con Monitoreo Ambulatorio (MAPA) o Monitoreo Domiciliario (MDPA), pero la primera conducta recomendada tras un hallazgo aislado en control de salud es repetir la medición en diferentes días. Confirmar diagnóstico de Hipertensión Arterial sin indicar otros estudios es incorrecto, falta confirmación con nuevas mediciones o MAPA/MDPA. Solicitar Monitoreo Domiciliario de Presión Arterial (MDPA) es una opción válida para confirmar, pero no es obligatoria de entrada si se puede seguir protocolo de mediciones seriadas en consultorio. Confirmar diagnóstico de Hipertensión Arterial y pedir MAPA: el MAPA se usa en casos de duda (bata blanca, enmascarada, hipertensión resistente), no para diagnosticar en la primera consulta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-045",
    "materia": [
      "urologia",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de urologia",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una paciente de 65 años es traída a la guardia por encontrarse confusa. Tiene antecedentes de HTA en tratamiento con hidroclorotiazida y ha sufrido caídas frecuentes en la última semana. Al examen físico se encuentra desorientada, con las mucosas secas, TA: 140- 83 mmHg y en el examen neurológico tiene aumentado los reflejos osteotendinosos y temblores. El laboratorio informa: Na plasmático 112 mEql/litro, Na urinario de 12 mEq/litro. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Discontinuar diuréticos e iniciar infusión de solución salina al 3%",
      "b": "Indicar infusión de solución salina al 3% y desmopresina",
      "c": "Indicar solución salina al 3% y furosemida",
      "d": "Discontinuar el uso de diuréticos e iniciar infusión de solución salina al 0.9%"
    },
    "correcta": "a",
    "explicacion": "Respuesta correcta: discontinuar diuréticos e iniciar infusión de solución salina al 3%: trata la causa (suspender diurético) y la urgencia (corregir con hipertónica). Datos positivos del caso: Mujer de 65 años. HTA tratada con hidroclorotiazida (diurético tiazídico). Caídas recientes, confusión, mucosas secas, probable hipovolemia. Examen neurológico: hiperreflexia y temblores: signos neurológicos por hiponatremia severa. Laboratorio: Na plasmático: 112 mEq/L (hiponatremia grave, sintomática). Na urinario: 12 mEq/L (sugiere hiponatremia hipovolémica, probable por pérdida renal de sodio por diurético). La interpretación del caso: Hiponatremia grave y sintomática que requiere corrección urgente. La causa más probable: hiponatremia hipovolémica por diurético tiazídico. Tratamiento de elección: suspender el diurético y restaurar volumen. En hiponatremia grave sintomática, el manejo incluye solución salina hipertónica al 3%, independientemente de la causa, para revertir síntomas neurológicos y prevenir herniación cerebral. La corrección debe ser lenta (no más de 8-10 mEq/L en 24 h) para evitar mielinólisis pontina. Hipertónica + desmopresina: se usa en casos de hiponatremia por SIADH para evitar sobrecorrección, no es el caso principal aqui. Suspender diuréticos + solución salina 0,9%: seria insuficiente para corregir rápidamente una hiponatremia grave y sintomática. Hipertónica + furosemida: útil en hiponatremia hipervolémica (IC, cirrosis), no en hipovolémica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-046",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Riesgo cardiovascular y riñón"
    ],
    "enunciado": "Un paciente de 65 años consulta para control de salud. Refiere antecedentes de hipertensión arterial sin tratamiento. Trae los siguientes estudios complementarios; orina de 24 hs microalbuminuria 600 mg/24 hs y un ecocardiograma que informa hipertrofia del ventrículo izquierdo. Al examen físico: TTA 160-90 mmHg e IMC 28 kg/m2. ¿Cuál es el fármaco más adecuado para este paciente?",
    "opciones": {
      "a": "Beta Bloqueantes",
      "b": "Bloqueantes de los receptores de angiotensina II",
      "c": "Diureticos Tiazidicos",
      "d": "Bloqueantes cálcicos"
    },
    "correcta": "b",
    "explicacion": "El tratamiento adecuado de la hipertensión arterial tiene por finalidad disminuir el riesgo de eventos cardiovasculares. Datos positivos: adulto mayor con HTA + HTA sin tratamiento + TA: 160/90 mmHg Hipertensión grado 2 + Microalbuminuria: 600 mg/24 h, nefropatia hipertensiva (daño renal subclínico) + Ecocardiograma: hipertrofia ventricular izquierda (HVI), daño cardíaco por HTA + IMC 28 kg/m2, sobrepeso. Tenemos: Hipertensión arterial esencial con daño de órgano blanco (renal y cardíaco). Fármaco de elección: Bloqueantes de los receptores de angiotensina II (ARA II) (o IECA). Los ARA II o los IECA son los fármacos de primera elección en pacientes con: Proteinuria o microalbuminuria: efecto antiproteinúrico. Hipertrofia ventricular izquierda: regresan parcialmente la HVI. Riesgo cardiovascular elevado: mejoran pronóstico. Tienen efecto nefroprotector al disminuir la presión intraglomerular. Diuréticos tiazídicos = útiles como segunda línea o combinados, pero no protegen el riñón; pueden aumentar glucosa y ácido úrico. Bloqueantes cálcicos = reducen TA, pero sin efecto antiproteinúrico ni regresión de HVI comparable. Beta bloqueantes = no son primera elección salvo comorbilidades específicas (IAM previo, IC, taquiarritmias).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-047",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos agregaría en el tratamiento de una paciente de 53 años hipertensa desde hace más de 5 años, que está medicada desde hace 45 días con amlodipina más enalapril y que no logra reducir su tensión arterial a menos de 155-102 mm Hg? No hay evidencias de tensión arterial (HTA) secundaria. Los exámenes de laboratorio son normales. En el ecocardiograma se observa hipertrofia concéntrica del ventrículo izquierdo.",
    "opciones": {
      "a": "Hidroclortiazida",
      "b": "Prazosina",
      "c": "Losartan",
      "d": "Nifedipina"
    },
    "correcta": "a",
    "explicacion": "La reducción promedio de la presión arterial con un solo fármaco es del 10 al 15% de los valores iniciales y la monoterapia sera efectiva en no mas de 50% de los pacientes. Al menos la mitad de los pacientes necesitara dos o mas antihipertensivos. Ante un paciente tratado con un fármaco antihipertensivo que no logra los valores objetivos de presión arterial se puede decidir reemplazar el fármaco por otro o añadir otro fármaco. Cualquiera de estas decisiones parece ser mas apropiada que utilizar un solo fármaco en dosis mas altas por el riesgo de efectos adversos dependientes de la dosis y una reducción marginal de la presion arterial con esta estrategia. Una estrategia basada en el mecanismo de acción de los fármacos se suele utilizar para elegir los farmacos a combinar. Se puede combinar un fármaco que actúa sobre el sistema renina angiotensina (IECA, ARAII o betabloqueantes) con un fármaco que NO actué sobre el sistema renina angiotensina (Tiazidas o bloqueantes calcicos). Cuando no se logra control con dos fármacos como IECA y bloqueantes cálcicos a dosis adecuadas, el tercer fármaco recomendado es un diurético tiazídico (hidroclorotiazida o indapamida). Prazosina: no es de primera línea, se usa en casos especiales (hiperplasia prostática, HTA resistente especifica). Losartan: es un ARA II, alternativa al IECA, no se combina de rutina con otro bloqueador del sistema renina-angiotensina (IECA + ARA II no se recomienda). Nifedipina: otro calcioantagonista dihidropiridinico, seria duplicar mecanismo con amlodipina, sin beneficio adicional relevante.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-048",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál de las siguientes drogas o combinación de drogas antihipertensivas elegiría para comenzar a tratar a Juana de 56 años, con sobrepeso, asma intermitente moderado, hipercolesterolemia, y diabetes tipo 2, que aporta registros tensionales tomados en domicilio de 160/90mm Hg?",
    "opciones": {
      "a": "Losartan + atenolol",
      "b": "Amlodipina",
      "c": "Hidroclorotiazida",
      "d": "Enalapril"
    },
    "correcta": "d",
    "explicacion": "Datos positivos del caso: Mujer de 56 años. - Sobrepeso. - Asma intermitente moderado contraindica betabloqueantes no selectivos (y se evita incluso los cardioselectivos si hay alternativas). - Hipercolesterolemia. - Diabetes tipo 2. - Registros domiciliarios de PA: 160/90 mmHg: hipertensión grado 2. En diabetes tipo 2, las guías recomiendan como primera elección un IECA (ej. enalapril) o un ARA II (ej. losartán) por su protección renal y cardiovascular. Betabloqueantes (atenolol) no son de elección en pacientes con asma, ya que pueden desencadenar broncoespasmo. Tiazidas (hidroclorotiazida) pueden usarse, pero en diabetes y alto riesgo cardiovascular se prefiere iniciar con un fármaco que proteja el riñón (IECA/ARA II). Calcioantagonistas (amlodipina) son una opción, pero en este caso no ofrecen la protección renal/metabólica de un IECA. Analizando las opciones: Losartan + atenolol: NO por el atenolol (asma). Hidroclorotiazida: no es la mejor primera elección en diabética sin otros fármacos protectores. Enalapril: es la mejor opción ya que protege riñón y corazón, primera elección en diabética hipertensa. (correcta) Amlodipina: útil, pero no tan prioritaria como IECA en este contexto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-049",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 65 años hipertensa, que padeció un IAM hace 30 días, concurre a control. Se encuentra actualmente en tratamiento con IECA, betabloqueantes y aspirina. El ECG presenta FC: 80 lpm y secuela anterior. Se solicita un Ecocardiograma Doppler que informa Fracción de Eyección (FE) de 30%. La función renal es normal. El médico considera oportuno agregar otro medicamento al tratamiento farmacológico ya prescripto. ¿Cuál de las siguientes drogas es la más adecuada?",
    "opciones": {
      "a": "Antagonista de la aldosterona",
      "b": "Bloqueante cálcico",
      "c": "Tiazida",
      "d": "Diurético de asa"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La disfunción ventricular izquierda es un hallazgo frecuente luego del IAM, especialmente en el territorio anterior. Los antagonistas de la aldosterona han demostrado disminuir la mortalidad total y cardiovascular en los pacientes que desarrollan disfunción ventricular izquierda (Fracción de eyección menor al 40%) luego de un IAM.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-050",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un paciente de 72 años consulta a cardiología. Tiene antecedentes personales de hipertensión arterial en tratamiento desde hace 15 años con hidroclorotiazida y es ex fumador de 10 paquetes/año hasta hace cinco años. Refiere que desde hace aproximadamente tres semanas presenta astenia, que se fatiga al moverse y que tose al acostarse. Al examen físico presenta TA de 160/90 mmHg, FC 110 lat/min IMC de 31, soplo sistólico aórtico, reflujo hepatoyugular positivo y edemas perimaleolares mínimos. De acuerdo a la impresión diagnóstica, ¿qué pruebas complementarias deben solicitarse para establecer el diagnóstico?",
    "opciones": {
      "a": "ECG en reposo de 12 derivaciones, Prueba de esfuerzo graduada y Péptido natriurético tipo B",
      "b": "Laboratorio de sangre (Incluyendo Péptido natriurético tipo B), ECG en reposo de 12 derivaciones, Radiografia de tórax y Ecocardiograma",
      "c": "Radiografía de tórax, Electrocardiograma en reposo y Ecocardiograma",
      "d": "Estudio de perfusión miocárdica, Electrocardiograma y Ecocardiograma"
    },
    "correcta": "b",
    "explicacion": "El paciente descrito tiene antecedentes de hipertensión, síntomas de insuficiencia cardiaca (astenia, disnea de esfuerzo, ortopnea, tos nocturna), signos de congestión (reflujo hepatoyugular, edemas), soplo aórtico y taquicardia. El cuadro clínico obliga a confirmar insuficiencia cardiaca y evaluar la valvulopatia sospechada. Análisis de las opciones: • Laboratorio (incluyendo BNP), ECG, Rx de tórax y Ecocardiograma -> Es la bateria completa para diagnóstico de insuficiencia cardiaca: BNP/NT-proBNP: biomarcador sensible para descartar/confirmar IC. ECG: evaluar arritmias, signos de cardiopatía hipertensiva/isquémica. Rx de tórax: valora congestión pulmonar y cardiomegalia. Ecocardiograma: prueba fundamental para valorar función sistólica/diastólica y gradiente valvular. (respuesta correcta) • ECG, prueba de esfuerzo y BNP: la prueba de esfuerzo está contraindicada en sospecha de IC descompensada. • Rx, ECG y Eco-> Faltaría biomarcador (BNP), que forma parte del estudio recomendado en guías actuales para IC. Incompleto. Estudio de perfusión miocárdica, ECG y Eco -> Se usa en isquemia, no es lo primero en sospecha de IC con valvulopatia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-051",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Lo consulta un varón de 63 años con antecedente de insuficiencia cardíaca. Al interrogatorio dirigido refiere disnea clase funcional II y trae un ecocardiograma reciente que muestra fracción de eyección de 34%. ¿Qué fármaco ha demostrado prolongar la sobrevida en este tipo de pacientes?",
    "opciones": {
      "a": "Digoxina",
      "b": "Furosemida",
      "c": "Dinitrato de isosorbide.",
      "d": "Enalapril"
    },
    "correcta": "d",
    "explicacion": "Inhibidores de la enzima convertidora de la angiotensina (IECA): son fármacos de primera linea en el tratamiento de la IC con FEVI reducida, por cuanto han demostrado una reducción de la mortalidad del 30%, reducción de la progresión de la enfermedad, disminución de las hospitalizaciones y mejoría en la calidad de vida al reducir los síntomas (la mejoria comienza ya desde los primeros días). Puesto que se trata de fármacos vasodilatadores arteriales y venosos, antes de iniciarlos hay que saber cómo está la presión arterial.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-052",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Pedro de 70 años con diagnóstico de enfermedad de Chagas, diabetes tipo 2 y antecedentes de infarto agudo de miocardio. Actualmente se encuentra asintomático. Según la clasificación de la ACC/AHA ¿qué estadio evolutivo de insuficiencia cardíaca presenta?",
    "opciones": {
      "a": "Estadio B.",
      "b": "Estadio A.",
      "c": "Estadio D.",
      "d": "Estadio C."
    },
    "correcta": "a",
    "explicacion": "Recordamos las características de cada estadio: Estadio A: viene representado por aquellos sujetos que tienen una enfermedad, predisposición o exposición a factores de riesgo que les hace más propensos a desarrollar IC en un futuro. En este estadio estarían las causas de IC y los individuos no tienen ningún tipo de clínica de IC y tampoco es demostrable disfunción ventricular que genere IC. Ejemplos: personas con enfermedad aterosclerótica, personas con cardiopatía isquémica con ventrículo izquierdo (VI) normal, personas hipertensas sin repercusión cardíaca, personas con diabetes o con obesidad o con síndrome metabólico o con valvulopatías asintomáticas con VI normal, las personas expuesta a tóxicos (alcoholismo, quimioterápicos), entre otros. Estadio B: se dice que la persona \"salta\" al estadio B cuando se puede demostrar una disfunción ventricular (cardiopatia estructural). La persona sigue estando asintomática para IC. Estadio C: representa la disfunción del VI asociada a clínica de IC, ya sea pasada o presente. En esta etapa, la persona tiene, o ha tenido, los síntomas y signos típicos de la IC. Estadio D: representa la IC avanzada, refractaria a tratamiento médico. Pedro se encuentra asintomático, por lo que pueden ser el estadio A o el B. Como dato el caso clínico nos aclara que Pedro tiene enfermedad estructural cardiaca: por antecedentes de infarto agudo de miocardio y enfermedad de Chagas y aunque no se menciona si tiene disfunción ventricular demostrada mediante un ecocardiograma u otro estudio de imagen cardiaca, por sus antecedentes, el riesgo de disfunción estructural es alto, por lo que se clasifica como Estadio B de IC aunque aún no esté confirmada la disfunción ventricular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-053",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Ana María de 70 años con antecedentes de hipertensión arterial y diabetes mellitus, en tratamiento con enalapril 10 mg/12 h, furosemida 40 mg/dia, metformina 850 mg/d y simvastatina 20 mg/dia. Consulta a la guardia por empeoramiento de su disnea hasta hacerse de mínimos esfuerzos. Al examen físico presenta TA: 170-90 mmHg, FC 103 lpm, FR 22 rpm y saturación de oxígeno 88% (FiO2 0,21%). Se auscultan crepitantes bilaterales hasta campos medios y edemas infrapatelares. ECG: bloqueo de rama derecha y Q profundas en cara inferior. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Internación, administrar diuréticos de asa y nitroglicerina por via endovenosa, oxigenoterapia.",
      "b": "Ambulatorio, aumentar al doble la dosis de diuréticos de asa, agregar betabloqueantes y control a las 24 hs.",
      "c": "Internación para realizar angioplastia percutánea.",
      "d": "Internación y administrar dobutamina endovenosa y oxigenoterapia."
    },
    "correcta": "a",
    "explicacion": "Paciente con antecedentes de HTA y DBT en tratamiento y con un ECG que presenta ondas Q en cara inferior (secuela de IAM). La HTA y la cardiopatia isquémica, solas o en combinación, originan casi el 80% de los casos de IC. Consulta por disnea CFIV. Presenta los siguientes signos = HTA, taquicardia, crepitantes pulmonares hasta campos medios. Sospecha de IC crónica descompensada: es la descompensación aguda de una IC crónica. Tratamiento = ingreso hospitalario: oxigeno, prevención de la enfermedad tromboembólica con heparinas, diuréticos de asa y vasodilatadores intravenosos (NTG). Actuar sobre el factor precipitante",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-054",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un varón de 56 años ingresa a la guardia traído por ambulancia con traumatismo de cráneo y traumatismo de tórax cerrado por accidente en la vía pública. Al ingreso se encuentra en coma con TA 80-40 mmHg, cianosis distal y pulso débil y rápido. Luego de las medidas iniciales ingresa rápidamente a UTI donde se decide cateterismo derecho para un mejor manejo de los parámetros hemodinámicos. Los primeros registros muestran: índice cardíaco disminuido, presión capilar pulmonar de enclavamiento: aumentada y resistencia vascular sistémica: normal. ¿Qué tipo de shock presenta el paciente?",
    "opciones": {
      "a": "Distributivo",
      "b": "Cardiogénico",
      "c": "Hipovolémico",
      "d": "Disociativo"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Paciente politraumatizado, en coma, hipotensión severa (TA 80/40 mmHg), pulso débil y taquicardia, cianosis distal = cuadro de shock. Cateterismo derecho (Swan-Ganz): Índice cardíaco: disminuido, el corazón no logra bombear adecuadamente. Presión capilar pulmonar de enclavamiento (PCP): aumentada, refleja aumento de presiones de llenado en ventrículo izquierdo, típico de fallo cardíaco. Resistencia vascular sistémica: normal, descarta shock distributivo (que cursa con resistencias bajas). Interpretación: El perfil hemodinámico con bajo gasto, PCP elevada y RVS normal es característico del shock cardiogénico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-055",
    "materia": [
      "cardiologia",
      "psiquiatria"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Trastornos del estado de ánimo"
    ],
    "enunciado": "Un varón de 55 años consulta al médico generalista por presentar desde hace algunos meses desgano en sus actividades habituales y momentos de tristeza. En sus controles habituales de salud se le diagnosticó HTA y dislipidemia hace unos 6 meses por lo que se le indicó propranolol y atorvastatina. Manifiesta llevar una vida saludable y la única modificación importante en sus hábitos es la dieta. Continúa realizando ejercicio con regularidad y no presentó cambios en su ámbito sociofamiliar. ¿Cuál es la sospecha diagnóstica y la indicación en este caso?",
    "opciones": {
      "a": "Depresión Mayor, derivación a psiquiatria",
      "b": "Depresión Mayor, iniciar tratamiento con un antidepresivo IRSS",
      "c": "Crisis Vital, derivación a psicologia",
      "d": "Depresión inducida por fármacos, control y evaluar rotar su medicación"
    },
    "correcta": "d",
    "explicacion": "La depresión asociada a enfermedad orgánica puede expresar el estrés psicológico asociado a la enfermedad, a la medicación administrada o coexistir por casualidad. Practicamente todos los tipos de fármacos contienen agentes capaces de producir depresión. Por ejemplo antihipertensivos, hipocolesterolemiantes, antiarritmicos, glucocorticoides, antimicrobianos, etc. Los beta-bloqueantes lipofilos como el propranolol y el metoprolol se han asociado al desarrollo de insomnio, pesadillas, alucinaciones y depresión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-056",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "ECV"
    ],
    "enunciado": "Un varón de 65 años sin antecedentes, es traído a la guardia por su esposa, porque presenta cefalea cada vez más intensa en las últimas 24 horas y se agregó confusión hace 1 hora. Al examen físico se encuentra incoherente, TA: 230-140 mmHg y FC: 90 lpm. En la exploración cardiaca se identifica choque de punta intenso y galope S4; los campos pulmonares están limpios a la auscultación. Laboratorio: hematocrito 32%, con recuento normal de plaquetas, creatinina de 2.4 mg/dl. Orina completa: proteína 2+ y hematuria. En el frotis de sangre periférica se detectó la presencia de esquistocitos. La RM de cerebro de urgencia indicó antiguos cambios microvasculares, pero no infarto ni hemorragia aguda. En lo que respecta al control de su presión arterial, ¿cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Lisinopril por via oral",
      "b": "Nitroglicerina por vía endovenosa",
      "c": "Plasmaféresis de urgencia",
      "d": "Labetalol por via endovenosa"
    },
    "correcta": "d",
    "explicacion": "Datos positivos del caso clínico: Varón de 65 años, sin antecedentes conocidos. Cuadro: cefalea intensa progresiva + confusión: afectación neurológica aguda. TA: 230/140 mmHg: crisis hipertensiva. Examen fisico: S4 y choque de punta intenso (signos de hipertrofia e hipertensión crónica), pulmones limpios (sin edema agudo de pulmón). Laboratorio: Anemia con esquistocitos = microangiopatia hemolítica. Creatinina elevada (2.4 mg/dl), proteinuria, hematuria = daño renal agudo. Imagen cerebral: solo cambios crónicos, sin sangrado ni infarto. Esto encaja con un sindrome de encefalopatia hipertensiva/emergencia hipertensiva con microangiopatia trombótica secundaria a HTA maligna. Opciones: • Labetalol por vía endovenosa. Fármaco de elección en emergencias hipertensivas con compromiso neurológico (encefalopatía hipertensiva). Permite un descenso controlado de la PA, evitando caídas bruscas que pueden precipitar isquemia cerebral. • Lisinopril por via oral. Los antihipertensivos orales no tienen efecto inmediato. No se usan en emergencias hipertensivas, solo en urgencias hipertensivas o tratamiento crónico. Incorrecta. • Nitroglicerina por vía endovenosa. Útil en emergencia hipertensiva con sindrome coronario agudo o edema agudo de pulmón. No es la mejor opción para encefalopatia hipertensiva sin congestión pulmonar. Incorrecta. • Plasmaféresis de urgencia. Indicada en púrpura trombótica trombocitopénica (PTT) o sindrome hemolitico-urémico atípico. Aquí hay esquistocitos, pero en el contexto de HTA maligna; además, las plaquetas son normales, lo cual descarta PTT/SHU. Incorrecta. Respuesta correcta: Labetalol por vía endovenosa. El paciente presenta una emergencia hipertensiva con encefalopatia y microangiopatia trombótica secundaria a hipertensión maligna. El tratamiento indicado es el descenso controlado de la PA con un fármaco endovenoso seguro, como labetalol o nicardipino, nunca con orales ni con plasmaféresis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-057",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Usted atiende por primera vez a un varón de 54 años que lo consulta para realizar un control de salud. En la historia clínica figura como antecedente hipertensión arterial, constan dos consultas con registros de 150-90 hace 2 años. En ese momento le indicaron enalapril 5mg por día y dieta hiposódica que aún sigue cumpliendo. Fuma 10 cigarrillos por día. Como antecedentes familiares de importancia, su padre tuvo infarto de miocardio a los 68 años y su madre tiene diabetes tipo 2. En la consulta usted le detecta presión arterial de 150-95 mmHg. ¿Qué estudios complementarios le solicita a este paciente para completar la evaluación?",
    "opciones": {
      "a": "Electrocardiograma, perfil lipídico, creatinina, sedimento de orina, ionograma y fondo de ojo",
      "b": "Ecocardiograma, hemograma, perfil lipidico, creatinina, sedimento de orina e ionograma",
      "c": "Prueba ergométrica, ecocardiograma, creatinina, ecografía renal",
      "d": "Electrocardiograma, perfil lipidico, creatinina, ecografía renal y doppler de arterias renales"
    },
    "correcta": "a",
    "explicacion": "Datos positivos del caso clínico: Varón 54 años - HTA conocida, mal controlada (PA actual 150/95 mmHg) - En tratamiento con enalapril y dieta hiposódica. - Fumador. - Antecedente familiar de IAM y diabetes. En la evaluación inicial y subsiguiente en este paciente se debe realizar: Electrocardiograma: detección de hipertrofia ventricular izquierda o isquemia. Perfil lipidico completo: colesterol total, HDL, LDL, triglicéridos. Creatinina plasmática + estimación de filtrado glomerular. Sedimento urinario y proteinuria (búsqueda de daño renal). lonograma (Na+, K+, Cl-): control electrolítico, sobre todo si está con IECA/diuréticos. Fondo de ojo: detección de retinopatía hipertensiva. Actualmente discutido, no se realizar de rutina. El Ecocardiograma no es de rutina en la evaluación inicial, se indica solo si hay datos clínicos o ECG sospechoso. La ecografia renal y doppler de arterias renales se reservan para sospecha de HTA secundaria. La prueba ergométrica se indica si hay sospecha de enfermedad coronaria, no como screening de todos los hipertensos asintomáticos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-058",
    "materia": [
      "saludpublica",
      "cardiologia"
    ],
    "submateria": [
      "Datos de nuestro país",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la prevalencia de Hipertensión Arterial en Argentina?",
    "opciones": {
      "a": "22%",
      "b": "36%",
      "c": "42%",
      "d": "28%"
    },
    "correcta": "b",
    "explicacion": "La 4º Encuesta Nacional de Factores de Riesgo (ENFR 2018) que incluyó mediciones de presión arterial (PA), muestra: Prevalencia de HTA por autorreporte en torno al 35%, similar a ediciones previas. Prevalencia de HTA combinada: que incluye a quienes se reconocen hipertensos y toman antihipertensivos o presentaron valores elevados de presión arterial al momento de la encuesta, fue del 46,6%. Entre quienes respondieron tener HTA, 6 de cada 10 tuvieron la presión arterial elevada en las mediciones. Entre quienes respondieron no tener HTA, 3 de cada 10 presentaron presión arterial elevada. https://www.argentina.gob.ar/sites/default/files/bancos/2020-01/4ta-encuesta-nacional-factores-riesgo_2019_informe-definitivo.pdf",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-059",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Concurre a la consulta Eduardo de 53 años, talla: 1.75 m, peso: 93 kg, fumador y sedentario. Las cifras de tensión arterial en el consultorio, promedio de varias mediciones son de 155-90 mm Hg. Examen físico normal. Los estudios complementarios muestran glucemia 116 mg/dl, ionograma y función renal normales. Colesterol 243 mg/dl, Colesterol HDL 35 mg/dl, TG 230 mg/dl. La oftalmoscopia muestra afinamiento arterial sin cruces. ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Indica tratamiento no farmacológico y farmacológico, su objetivo de presión arterial sería una TAS menor a 140 mm Hg y una TAD menor a 90 mm Hg. Si fuera mayor de 60 años de edad podria ser una TAS menor de 150 mm Hg",
      "b": "El objetivo de presión arterial seria una TAS menor a 140 mm Hg y una TAD menor a 90 mm Hg. Si fuera mayor de 80 años de edad podría ser una TAS menor de 150 mm Hg.",
      "c": "Indica medidas farmacológicas y no farmacológicas. Indica tratamiento no farmacológico y farmacológico con el objetivo de lograr presión arterial sistólica (TAS) menor a 130 y presión arterial diastólica (TAD) menor a 85 mm Hg",
      "d": "Indica medidas no farmacológicas hasta que en sucesivos controles corrobore evolución"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Las recomendaciones sobre la presión arterial objetivo (metas) varían un poco según la edad del paciente y las comorbilidades. En personas con HTA entre 18 y 79 años, se recomienda: • Valores de presión arterial EN CONSULTORIO menores a 140/90 mmHg como objetivo terapéutico primario, para reducir la morbimortalidad asociada a esta patología. Todos los pacientes con HTA, deben modificar su estilo de vida. Las recomendaciones para el uso de clases especificas de medicamentos antihipertensivos se basan en pruebas clínicas de disminución del riesgo cardiovascular, eficacia para reducir la presión arterial, seguridad y tolerabilidad. La mayoría de los pacientes con hipertensión requerirán más de un medicamento para la presión arterial para alcanzar la presión arterial objetivo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-060",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 55 años, con antecedentes de HTA en tratamiento con enalapril, concurre a la guardia por cefalea. Al examen físico presenta registro de TA 198-116 mm de Hg. Se encuentra asintomático para angor y disnea, sin déficit motor agudo y presenta fondo de ojo grado II. ¿Cuál es la conducta más adecuada ante esta situación?",
    "opciones": {
      "a": "Indicar droga antihipertensiva de acción intermedia a prolongada. Reposo y observación durante 90 minutos o hasta un descenso del 25% de la PAM (Presión Arterial Media). Controlar a las 24 a 48 hs",
      "b": "Indicar reposo durante 30-60 minutos. Si persiste con HTA severa, indicar droga antihipertensiva de acción intermedia a prolongada. Reposo y observación en el servicio de emergencias y controlar a las 24 horas",
      "c": "Indicar droga antihipertensiva de acción rápida. Evaluar el cumplimiento de las medidas no farmacológicas y farmacológicas, la adherencia y la racionalidad de esta, descartar interacciones medicamentosas y condiciones clínicas asociadas",
      "d": "Indicar internación en área de cuidados criticos y descender la TA con drogas por vía intravenosa en un lapso menor de 6 horas"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Cuando diagnosticamos retinopatia hipertensiva (RH) nos estamos refiriendo a signos microvasculares subsecuentes al aumento agudo o crónico de la PA. La emergencia hipertensiva es una situación poco frecuente, en este grupo se incluye la encefalopatía hipertensiva (esta palabra es clave, no es solo cefalea, y si es cefalea va acompañada de una constelación de signos y sintomas) con sintomas neurológicos, hemorragias retinianas, exudados y edema de papila. En este caso se presenta un paciente con crisis HTA y un fondo de ojo de grado 2. Los hallazgos oftalmoscópicos más importantes pueden clasificarse utilizando la clasificación de Scheie modificada: hallazgos propios de la Hipertensión: Grado 0. Sin alteraciones; Grado 1. Discreto estrechamiento arteriolar; Grado 2. Estrechamiento importante con irregularidades focales (arterias en hilo de plata, puntas de flecha); Grado 3. Grado 2+hemorragias retinianas en forma de llama y/o microaneurismas y/o exudados algodonosos; Grado 4. Grado 3+papiledema+exudados duros en torno a la fovea que producen una caracteristica «estrella macular». Entonces, en resumen, para considerar una emergencia hipertensiva debe encontrarse en un fondo de ojo un Grado 3 o 4. En esta pregunta el distractor es la presencia del sintoma de la cefalea aislada, sin encefalopatia y el grado de retinopatia hipertensiva encontrada en el fondo de ojo. La respuesta que se da como correcta es la secuencia de pasos ordenada que se debe llevar a cabo en una urgencia hipertensiva. Las urgencias hipertensivas se caracterizan por una elevación brusca de la presión arterial (PA), en relación a las cifras tensionales habituales del paciente o cuando la PAS >= 210 mm Hg o PAD >= 120 mm Hg, pero sin sintomas específicos ni daño de órganos diana o blanco. Objetivo terapéutico: reducir gradualmente la presión arterial media (PAM) en un 20% en un periodo de 24-48 horas o disminuir la PAD a valores < 120 mm Hg la PA, con medicación oral ya que si se disminuye muy rápidamente puede favorecerse la hipoperfusión de órganos diana (corazón, cerebro). Medida a adoptar: Mantener en reposo al paciente 5-10 minutos en lugar tranquilo y acostado boca arriba. Comprobar el nivel de PA. • Si estaba en tratamiento y lo ha abandonado, hay que reiniciarlo; pero si continua con la medicación antihipertensiva hay que aumentar la dosis del que toma o asociar nuevos fármacos. • Si no está en tratamiento y es necesaria medicación antihipertensiva, debe emplearse un fármaco de acción lenta (por ejemplo) evitando los de acción rápida. • Si a pesar del tratamiento la PA >= 210/120 mm Hg se puede repetir la dosis 2-3 veces a intervalos de 30 minutos. Si no hay respuesta, valorar otros fármacos, pero si en 2-3 horas no hay reducción de la PA derivar a urgencias dado que puede requerir tratamiento por via parenteral. Si la PA < 210/120 mm Hg, enviar al paciente a su domicilio, citando a un nuevo control en 24 horas. La normalización de la presión arterial puede conseguirse en dias o semanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-061",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿En cuál de las siguientes situaciones se debe descartar hipertensión arterial secundaria?",
    "opciones": {
      "a": "Mujer de 30 años, IMC 24, TA 150/100 mmHg",
      "b": "Hombre de 55 años, obeso, TA 160/90 mmHg",
      "c": "Hombre de 60 años, IMC 35, TA 150/100 mmHg",
      "d": "Mujer, 42 años, indice de masa corporal (IMC) 24, TA 140/90 mmHg"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Se debe sospechar HTA secundaria en los pacientes que presenten: . Inicio antes de los 30-40 años. • Inicio de HTA diastólica en mayores de 65 años de edad. • Desarrollo abrupto de HTA, especialmente con valores muy elevados (mayor a 170- 180 mm Hg de PAS). • HTA acelerada o maligna (con cifras mayores a 180/110 mmhg). • HTA resistente: valores de presión arterial por encima de la meta a pesar de estar recibiendo 3 fármacos a dosis máximas o dosis máximas toleradas (habitualmente un AC-D-antagonistas cálcicos del grupo dihidropiridinas (ej. amlodipina)- más un IECA ARAII más un diurético) • Empeoramiento repentino de las cifras de presión arterial previamente bien controlada. • Desproporción entre los valores de presión arterial no tan elevados en consultorio y la presencia marcada de daño de órgano blanco. • Hipopotasemia (potasio sérico menor a 3,5 meq/l) espontánea o muy marcada (menor a 3 meq/l) ante el empleo de dosis bajas de diuréticos. • Signos fisicos o hallazgos en estudios complementarios compatibles con alguna causa específica de HTA secundaria: +Soplo en el abdomen. +Hipopotasemia (hiperaldosteronismo primario) +Hipercalcemia (hiperparatiroidismo) +Sedimento urinario patológico (enfermedad parenquimatosa renal) +Pulsos femorales retrasados y atenuados con respecto a los braquiales. La opción correcta es: Mujer de 30 años, IMC 24, TA 150/100 mmHg: edad joven (30 años, sin obesidad ni factores de riesgo evidentes) + HTA grado 2 (>= 140/90 mmHg, en este caso 150/100 mmHg) + IMC normal (24, sin sobrepeso/obesidad, que son causas comunes de HTA primaria) = Muy sospechosa de HTA secundaria (ej. enfermedad renal, estenosis de arteria renal, endocrinopatias). La opción mujer de 42 años, IMC 24, TA 140/90 mmHg = aunque tiene IMC normal, la edad (42 años) y la HTA grado 1 (140/90 mmHg) son menos sugestivas de secundaria. Podria ser HTA esencial. • Hombre de 55 años, obeso, TA 160/90 mmHg = la obesidad es un factor de riesgo clásico de HTA esencial. La edad (55 años) también es tipica. • Hombre de 60 años, IMC 35, TA 150/100 mmHg = obesidad (IMC 35) y edad avanzada hacen más probable HTA esencial.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-062",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "¿Cuál de las siguientes es causa de insuficiencia cardiaca con fracción de eyección mayor a 50%?",
    "opciones": {
      "a": "Bradiarritmias crónicas",
      "b": "Obstruccion moderada de la descendente posterior",
      "c": "Miocardiopatia hipertrófica",
      "d": "Miocardiopatia dilatada no isquémica"
    },
    "correcta": "c",
    "explicacion": "La insuficiencia cardiaca con fracción de eyección conservada puede aparecer en más del 40% de los pacientes con insuficiencia cardiaca. La mortalidad suele ser menor que en aquellos pacientes con fracción de eyección alterada. Las causas de insuficiencia cardiaca con fracción de eyección >50% son la hipertensión severa, el embolismo, la disfunción diastólica, la isquemia intermitente, la cardiopatia hipertrófica, la diabetes, enfermedades infiltrativas como la amiloidosis o la sarcoidosis, enfermedades por deposito como la hemocromatosis, enfermedades endomiocárdicas como la fibrosis endomiocárdicas, la radiación y las antraciclinas y la enfermedad pericardio como la constricción pericárdica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-063",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es la mejor opción terapéutica para la hipertensión arterial en un paciente diabético que tiene microalbuminuria y presión arterial de 145/95 mmHg?",
    "opciones": {
      "a": "Hidroclortiazida 12,5 mg/dia",
      "b": "Nifedipina 20 mg/dia",
      "c": "Enalapril 2,5 mg/dia,",
      "d": "Atenolol 25 mg/dia"
    },
    "correcta": "c",
    "explicacion": "Toda persona con HTA y diabetes mellitus deberia recibir un agente que bloquee el SRA. Los pacientes con enfermedad renal (\"la microalbuminuria es un indicador de lesión de organo blanco\"), en todas sus fases, obtienen beneficio con el empleo de IECA o ARA II por su efecto nefroprotector. Inhibidores de la enzima convertidora de la angiotensina (IECA) y antagonistas del receptor de la angiotensina II (ARA-II): son fármacos muy apropiados en hipertensos con: Diabetes mellitus, ya que retrasan la aparición de proteinuria y tienen efectos nefroprotectores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-064",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Frente a un paciente en el que se instauró la antiagregación con aspirina por un Riesgo Cardiovascular calculado elevado (prevención primaria), en el que en su reestratificación al año bajó dicho RCV saliendo de las indicaciones previstas para la antiagregación. ¿Cuál es la conducta mas apropiada?",
    "opciones": {
      "a": "Suspender la antiagregación y continuar estratificándolo en cada consulta",
      "b": "Mantener el tratamiento con aspirina, y cambiar la conducta solo ante la presencia de efectos adversos.",
      "c": "Mantener de manera indefinida la antiagregación con aspirina",
      "d": "Disminuir la dosis de aspirina al 50%"
    },
    "correcta": "a",
    "explicacion": "Pregunta modificada por fines educativos. Como norma se debe calcular el RCV en todas las consultas. En personas de entre 40 y 79 años indicar aspirina 75-100 mg/dia cuando el riesgo cardiovascular es MUY ALTO, no indicarla en los sujetos en riesgo cardiovascular bajo e intermedio, e individualizar la indicación en los sujetos en riesgo cardiovascular alto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-065",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 51 años, con antecedentes de diabetes tipo 2 e HTA, concurre a la consulta. ¿Qué exámenes complementarios deben solicitarse para el seguimiento de sus patologías crónicas?",
    "opciones": {
      "a": "Microalbuminuria en orina de 24 hs, Rx de Tórax, Fondo de Ojo",
      "b": "Pruebas de función renal, PSA, ECG",
      "c": "Fondo de Ojo, ECG, Ecocardiograma, Pruebas de Función renal",
      "d": "Rx de tórax, ECG, Ecocardiograma transesofágico, Fondo de Ojo"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En nuestro paciente con diagnóstico de diabetes tipo 2 con hipertensión, el seguimiento debe incluir: . Fondo de ojo: detección de retinopatía diabética. • Electrocardiograma (ECG): detección de cardiopatía isquémica o arritmias. . Evaluación de función renal: creatinina sérica y estimación de filtrado glomerular (eGFR), más microalbuminuria. Por el riesgo de desarrollar retinopatía esta recomendado realizar un examen oftalmológico cada 1 o 2 años en los pacientes con diabetes. Pruebas para la detección de nefropatía diabética cada año (microalbuminuria y creatinina en sangre). Los pacientes con hipertensión arterial deben ser evaluados con un electrocardiograma que podria poner en evidencia signos de hipertrofia ventricular izquierda. El ecocardiograma no es de rutina, salvo sospecha clinica de disfunción cardiaca o hallazgos en ECG. Rx de tórax tampoco es parte del control habitual, solo ante sintomas o hallazgos específicos. PSA es tamizaje prostático, no seguimiento específico de DM e HTA. Ecocardiograma transesofágico es una prueba especializada, no se usa en seguimiento de rutina. Respuesta correcta: Fondo de Ojo, ECG, Ecocardiograma, Pruebas de Función renal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-066",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un varón de 58 años concurre a la consulta por control de salud. Tiene como antecedentes tabaquismo, controles de TA 150-80 mm de Hg, diámetro abdominal de 94 cm, colesterol total 220 mg/dl, LDL 150 mg/dl y HDL 45 mg/dl y glucemia: en ayunas 100 mg/dl. El padre falleció por IAM a los 58 años. ¿Cuál es el riesgo cardiovascular global del paciente?",
    "opciones": {
      "a": "Riesgo Bajo",
      "b": "Riesgo Alto",
      "c": "Riesgo Muy Alto",
      "d": "Faltan parámetros para calcular el RCV global"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Factores de riesgo cardiovasculares que presenta el paciente: • Sexo: masculino Fumador: Si Edad: 58 años • Presión arterial sistólica (PAS): 150 (nivel 1) • LDL: 150 mg/dl • Colesterol total > 200 mg/dl • Obesidad abdominal: hombre >= 94 cm Los individuos de esta categoria tienen un riesgo ALTO (3 o más factores de riesgo cardiovascular) de sufrir episodios cardiovasculares, mortales o no.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-067",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un varón de 69 años consulta para control de salud. Tiene antecedentes de insuficiencia cardiaca con fracción de eyección del 25% y un desfibrilador implantado. Se encuentra estable en clase funcional III de la NYHA en tratamiento con enalapril, carvedilol y espironolactona en las dosis máximas toleradas. Al examen físico: TA 120-70 mmHg, FC 70 lpm y no presenta edemas. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Suspender el carvedilol y enalapril e iniciar sacubitrilo/valsartan",
      "b": "Añadir sacubitrilo/valsartan.",
      "c": "Suspender enalapril y añadir valsartán",
      "d": "Suspender el enalapril e iniciar sacubitrilo/valsartán."
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Acaba de entrar un nuevo fármaco en el mercado que ya está revolucionando el campo de la IC con FEVI reducida por sus espectaculares resultados. Es un fármaco que combina un ARA-II (Valsartán) con un inhibidor de la enzima que degrada el BNP (sacubitril). La inhibición de la enzima que degrada el BNP por el sacubitril hace que sus niveles aumenten. Los péptidos natriuréticos tienen efectos beneficiosos debido a sus propiedades vasodilatadoras, diuréticas y antirremodelado cardiaco. La indicación actual es para pacientes con IC con FEVI < 40%, en sustitución de los IECA en pacientes ambulatorios que permanecen sintomáticos a pesar de tratamiento médico óptimo (IECA o en su defecto ARA-II, betabloqueantes y antagonista de la aldosterona). Dos precauciones: el cambio del IECA al nuevo fármaco exige un período de lavado de al menos 36 horas; y es un fármaco que hipotensa un poco más que el enalapril.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-068",
    "materia": [
      "saludpublica",
      "cardiologia"
    ],
    "submateria": [
      "Datos de nuestro país",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la prevalencia de Hipertensión Arterial en Argentina?",
    "opciones": {
      "a": "28%",
      "b": "36%",
      "c": "22%",
      "d": "42%"
    },
    "correcta": "b",
    "explicacion": "Según la 4º Encuesta Nacional de Factores de Riesgo (ENFR) desarrollada en 2018 muestra que la prevalencia de HTA por autorreporte se mantuvo sin cambios respecto a ediciones previas en torno al 35%. https://www.argentina.gob.ar/sites/default/files/bancos/2020-01/4ta-encuesta-nacional-factores-riesgo_2019_informe-definitivo.pdf",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-069",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la sospecha diagnóstica en un varón de 44 años sin antecedentes personales ni familiares, que presenta en el consultorio cifras de tensión arterial 154-76 mmHg; no presenta daño de órgano blanco y los controles ambulatorios de TA son normales?",
    "opciones": {
      "a": "HTA de guardapolvo blanco",
      "b": "HTA oculta",
      "c": "Pseudohipertensión arterial",
      "d": "HTA secundaria"
    },
    "correcta": "a",
    "explicacion": "Nos presentan en el caso clinico una situación en la cual al paciente le sube la PA cuando está delante del médico, aspecto que es muy común en ancianos, jóvenes y embarazadas. La \"HTA de guardapolvo blanco\": es la presencia de valores persistentemente elevados de presión arterial en consultorio con normotensión ambulatoria y sin presencia de daño de órgano blanco. Este fenómeno del guardapolvo blanco podria llevar a un sobrediagnóstico, estimar una mayor gravedad de la HTA y todo ello conducir a un sobretratamiento. Actualmente se saba que puede asociarse a mayor riesgo de desarrollar hipertensión sostenida a largo plazo y aumento de rigidez arterial. El seguimiento periódico es fundamental.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-070",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una mujer de 42 años concurre a la consulta por presentar registros de TA de 165/89 mm/Hg promedio en los últimos 3 meses. En el consultorio la tensión arterial es de 171/85 mm/Hg en brazo derecho y 167/84 mm/Hg en brazo izquierdo. No fuma y realizó un control 6 meses atrás. En ese momento el laboratorio presentaba los siguientes resultados: colesterol total: 209 mg/dl HDL: 50 mg/dl, LDL: 120 mg/dl, triglicéridos: 196 mg/dl, glucemia: 76 mg/dl. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar nuevo laboratorio y sugerir que realice actividad física",
      "b": "Indicar modificaciones del estilo de vida y tratamiento farmacológico",
      "c": "Indicar modificaciones del estilo de vida y nueva consulta en 1 mes",
      "d": "Solicitar nuevo laboratorio para estratificar riesgo cardiovascular actual"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Todos los pacientes con HTA, deben modificar su estilo de vida. Según guías, nuestro paciente tiene diagnóstico de hipertensión grado 2 confirmada por múltiples registros, se recomienda iniciar tratamiento farmacológico de forma inmediata junto con cambios de estilo de vida, sin esperar meses para reevaluar. Respuesta correcta: Indicar modificaciones del estilo de vida y tratamiento farmacológico. • Solicitar nuevo laboratorio para estratificar riesgo cardiovascular actual = NO: ya tenemos datos recientes, no justifica retrasar el inicio de tratamiento. • Solicitar nuevo laboratorio y sugerir actividad física = NO: insuficiente, omite inicio de medicación que ya está indicada. • Indicar modificaciones del estilo de vida y nueva consulta en 1 mes = NO: conducta válida solo en hipertensión grado 1 o si sospecha de bata blanca, no en grado 2 confirmado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-071",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la causa más probable de hipertensión arterial en la infancia?",
    "opciones": {
      "a": "Hipertensión arterial primaria",
      "b": "Hipertensión por trastornos endócrinos",
      "c": "Hipertensión arterial por fármacos",
      "d": "Hipertensión arterial renal y nefrovascular"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La mayoría de los casos de HTA en la población pediátrica suelen ser de causa secundaria como la causada por enfermedades del parénquima renal (por ejemplo glomérulo nefritis) o estenosis de la arteria renal (HTA reno vascular). La HTA esencial o primaria aumenta su prevalencia en niños mayores y adolescentes en relación con el aumento de obesidad y síndrome metabólico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-072",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "¿Cuál de los siguientes beneficios puede obtenerse al agregar digoxina en el tratamiento de un paciente de 65 años con insuficiencia cardíaca y grave deterioro de la función sistólica por miocardiopatía dilatada asociada a hipertensión arterial de larga evolución? Está medicado con enalapril, carvedilol y furosemida. En el ECG tiene ritmo sinusal. En los últimos seis meses ha sufrido tres descompensaciones cardiológicas sin una causa establecida que motivaron la internación.",
    "opciones": {
      "a": "Contribuir a la sobrevida del paciente",
      "b": "Contribuir a la disminución progresiva de otras drogas utilizadas en el tratamiento",
      "c": "Disminuir el riesgo de fibrilación auricular",
      "d": "Disminuir la frecuencia de internaciones por descompensación"
    },
    "correcta": "d",
    "explicacion": "El paciente tiene insuficiencia cardiaca con fracción de eyección reducida (IC-FEr) por miocardiopatia dilatada, ya tratado con la triple terapia básica (IECA, betabloqueante, diurético). Efectos conocidos de la digoxina según los grandes estudios: Reduce el número de internaciones por insuficiencia cardíaca. No mejora la sobrevida. No previene fibrilación auricular; de hecho puede favorecer arritmias si hay toxicidad. No permite retirar otras drogas de base (IECA, BB, antagonistas de la aldosterona). Por lo tanto, el beneficio demostrado y clinicamente relevante en este paciente es: \"disminuir la frecuencia de internaciones por descompensación\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-073",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Una mujer de 65 años concurre a la consulta. Presenta antecedentes de hipertensión tratada con enalapril 5 mg/dia. Trae un laboratorio reciente con los siguientes resultados: colesterol total: 200 mg/dl, HDL: 50 mg/dl, LDL: 150 mg/dl, triglicéridos: 140 mg/dl, Na+: 138 mEq/l, K+: 4,6 mEq/l, Cl-: 103,5, Ca++: 9 mg/dl, clearance de creatinina: 70 ml/min y glucemia 96 mg/dl. La tensión arterial al momento de la consulta es de 123-85 mm/Hg En la tabla AMR B el riesgo estimado corresponde a la categoría riesgo moderado. ¿Cuál es la conducta más adecuada de acuerdo al riesgo cardiovascular que presenta esta paciente?",
    "opciones": {
      "a": "Gemfibrozil y aspirina",
      "b": "Dieta pobre en grasas",
      "c": "Estatina",
      "d": "Aspirina"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El riesgo cardiovascular de la paciente es moderado (10%-20%) por lo que se debe indicar dieta pobre en grasas. No se debe prescribir aspirina a los individuos clasificados en esta categoría de bajo riesgo. Estatinas no están indicadas en este paciente al igual que el gemfibrozil.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-074",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Un varón de 74 años consulta por disnea clase funcional III. Tiene antecedentes de hipertensión arterial e IAM hace 4 años. En el examen físico presenta FC: 82 latidos por minuto regular, TA: 140/74 mm de Hg, distensión yugular, choque de punta desplazado a la izquierda y edema de miembros inferiores. En el ecocardiograma presenta dilatación ventricular izquierda y fracción de eyección de 32%. ¿Cuáles de los siguientes fármacos considera adecuados para el tratamiento inicial?",
    "opciones": {
      "a": "Enalapril, furosemida, carvedilol y valsartan",
      "b": "Espironolactona, furosemida y bisoprolol",
      "c": "Furosemida, enalapril, carvedilol y espironolactona",
      "d": "Diuréticos tiazídicos, carvedilol y digoxina"
    },
    "correcta": "c",
    "explicacion": "Causas de la insuficiencia cardiaca: Disminución de la fracción de eyección (<40%): Infarto miocárdico, HTA, etc. Disnea CLASE III: Pacientes con enfermedad cardiaca que produce limitación notable de la actividad física (a pequeños esfuerzos). Se encuentran cómodos en reposo. Actividades menores a las ordinarias causan fatiga, palpitaciones, disnea o dolor anginoso. Edemas en planos declives, tipicamente en los miembros inferiores, manifestándose como un aumento del volumen de los tobillos y de las piernas que dejan fóvea al presionar con el dedo. Aumento de la presión venosa yugular, que se traduce en una ingurgitación de la vena yugular. Tratamiento integral de la insuficiencia cardíaca crónica con fracción de eyección ventricular izquierda reducida: IECA • Betabloqueantes • Antagonistas de la aldosterona • Diuréticos de asa o tiazidas: al favorecer la eliminación de solutos y agua, son muy útiles en la fase aguda de la descompensación para aliviar los sintomas y signos de congestión. Mejoran los sintomas de congestión tanto pulmonar (disnea) como sistémica (edemas), mejoran la capacidad funcional y la calidad de vida. No mejoran el pronóstico. Los más usados son los de asa (furosemida y torasemida), puesto que son más potentes, se pueden usar en pacientes con insuficiencia renal y provocan más eliminación de agua que de electrólitos. Al no tener impacto en el pronóstico, su única utilidad es aliviar la sobrecarga de volumen. Utilizaremos la mínima dosis necesaria para controlar la congestión. Es posible que haya pacientes que incluso no los necesiten porque estén \"secos\" y además estén contribuyendo a que el paciente tenga la presión arterial baja.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-075",
    "materia": [
      "toxicologia",
      "cardiologia"
    ],
    "submateria": [
      "Toxicología",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de las siguientes es una manifestación cardiovascular relacionada con la exposición crónica al plomo?:",
    "opciones": {
      "a": "Aneurisma disecante de aorta",
      "b": "Fenómenos trombóticos",
      "c": "Aneurisma de aorta abdominal",
      "d": "Hipertensión arterial"
    },
    "correcta": "d",
    "explicacion": "Las concentraciones altas de plomo aumentan el riesgo de hipertensión.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-076",
    "materia": [
      "cardiologia",
      "neurologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "ECV"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un varón de 60 años que consulta por cefalea intensa, visión borrosa y mareos de 6 horas de evolución, que se encuentra lúcido, sin signos de foco motor, sensitivo o meníngeo y tiene una tensión arterial de 220/110 mmHg?",
    "opciones": {
      "a": "Punción lumbar.",
      "b": "TAC encéfalo sin contraste.",
      "c": "Reposo y observación en guardia.",
      "d": "Fondo de ojo."
    },
    "correcta": "b",
    "explicacion": "El paciente de la viñeta presenta una emergencia hipertensiva: que se define como una elevación de la PAS >= 180 mm Hg y/o PAD >= 120 mm Hg junto con daño agudo en órgano diana. Dentro de las manifestaciones clinicas puede presentarse: • Cerebrales: encefalopatia hipertensiva (síndrome neurológico agudo, se produce una disfunción cerebral difusa caracterizado por una elevación súbita y severa de la presión arterial, asociada a signos y sintomas neurológicos rápidamente progresivos, que se manifiesta clínicamente por cefalea, náuseas, vómitos, alteraciones de la conciencia y visuales, y raramente convulsiones). El diagnóstico de encefalopatia hipertensiva es apoyado por una tomografia computada negativa para infarto o hemorragia y por la resolución de cuadro neurológico con la disminución de la presión arterial. La tomografia computada puede mostrar zonas de hipodensidad en la sustancia blanca, predominantemente en los lóbulos occipitales que a veces se correlacionan con ceguera transitoria. Estas hipodensidades usualmente son simétricas y desaparecen con la reducción de la presión arterial, sugiriendo resolución del edema cerebral. Otras manifestaciones clínicas son: infarto cerebral (focalidad neurológica), hemorragia intracraneal (deterioro del sensorio). No demorar la evaluación radiológica: la TC de cráneo sin contraste debe realizarse de inmediato en el servicio de guardia. Mientras se completan los estudios, iniciar medidas de soporte y planificar descenso controlado de TA según recomendaciones de manejo de emergencias hipertensivas/urgencias hipertensivas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-077",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Ante la sospecha de qué patología está indicado realizar un monitoreo ambulatorio de tensión arterial (MAPA)?",
    "opciones": {
      "a": "Hipertensión arterial de grado 2.",
      "b": "Hipertensión de guardapolvo blanco.",
      "c": "Hipertensión arterial con daño de órgano blanco.",
      "d": "Hipertensión arterial secundaria."
    },
    "correcta": "b",
    "explicacion": "EI MAPA permite registrar la presión arterial durante 24 horas en el entorno habitual del paciente, evitando el sesgo de la medición en consultorio. Hipertensión de guardapolvo blanco (también llamada \"hipertensión de bata blanca\") = es la indicación principal del MAPA. EI MAPA está indicado ante la sospecha de hipertensión de guardapolvo blanco, es decir, pacientes con presión elevada en el consultorio pero normal fuera de él. Permite diferenciar entre hipertensión sostenida y reacciones transitorias al entorno médico. Evita sobretratamiento con fármacos antihipertensivos innecesarios. También ayuda a detectar la hipertensión enmascarada, cuando ocurre lo opuesto (presión normal en consultorio pero elevada fuera de él). (respuesta correcta) • Hipertensión arterial con daño de órgano blanco = El MAPA no es la indicación principal. En un paciente con daño de órgano blanco (ej. hipertrofia ventricular izquierda, proteinuria, retinopatía hipertensiva), el diagnóstico de hipertensión ya está confirmado. EI MAPA puede usarse como herramienta complementaria para control o evaluación terapéutica, pero no es la principal indicación. En esta situación, se asume que la hipertensión es sostenida; lo prioritario es el tratamiento, no la confirmación diagnóstica. La hipertensión grado 2 (>= 160/100 mmHg en repetidas mediciones) suele confirmarse fácilmente en consultorio y no requiere MAPA para diagnóstico, salvo que haya duda sobre adherencia o variabilidad extrema. En valores persistentemente elevados, el diagnóstico es claro. El MAPA no cambia la conducta inicial. • Hipertensión arterial secundaria: el uso del MAPA es complementario, pero no diagnóstico primario. El MAPA puede ayudar en la sospecha de hipertensión secundaria (por ejemplo, feocromocitoma o apnea del sueño) para detectar patrones anormales (como hipertensión nocturna o pérdida del descenso nocturno), pero no es el estudio de elección. El diagnóstico de causas secundarias se basa en estudios bioquímicos y de imagen, no en el registro ambulatorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-078",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "General"
    ],
    "enunciado": "Un varón de 48 años concurre a contol de salud. Niega antecedentes patológicos. Trae laboratorio que informa: glucemia 105 mg/dl, triglicéridos: 190 mg/dl, colesterol total 210 mg/dl, col-HDL: 42 mg/dl, col-LDL- 150 mg/dl y creatinina 0.60 mg/dl. En el examen físico se constata: IMC 25 kg/m2, diámetro de cintura 88 cm y TA 150-90 mmHg. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Citar a nuevo control de salud con resultados de PTOG",
      "b": "Indicar cambios en el estilo de vida y dieta hiposódica",
      "c": "Citar a nuevo control de salud para medición de TA",
      "d": "Indicar hidroclorotiazida y dieta hiposódica"
    },
    "correcta": "c",
    "explicacion": "Una persona mayor de 18 años tiene hipertensión arterial si en al menos dos consultas o más en días no consecutivos presenta valores promedio a 140mmHg de presión arterial sistólica (PAS) y/o >= 90 mmHg de presión arterial diastólica (PAD) utilizándose una técnica correcta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-079",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un paciente con diagnóstico de HTA severa que ha sufrido un infarto agudo de miocardio hace 2 meses. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "diurético e Inhibidor de la ECA",
      "b": "betabloqueante e Inhibidor de la ECA",
      "c": "betabloqueante y antagonista de la aldosterona",
      "d": "bloqueante cálcico y diurético"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Respuesta correcta: Betabloqueante e Inhibidor de la ECA, es la combinación con mayor evidencia de reducción de mortalidad en pacientes post-IAM e hipertensos, si no hay contraindicaciones. En el post-IAM, especialmente con hipertensión, los fármacos de elección para reducir mortalidad y prevenir reinfarto/remodelado ventricular son: Betabloqueantes: reducen riesgo de arritmias y mejoran sobrevida. Inhibidores de la ECA (IECA): reducen remodelado post-IAM, previenen insuficiencia cardiaca y mejoran supervivencia. Antagonistas de la aldosterona (espironolactona/eplerenona) se agregan si hay disfunción ventricular izquierda y/o insuficiencia cardiaca sintomática, no como base inicial obligatoria. Diuréticos y bloqueantes cálcicos no son el núcleo del tratamiento post-IAM, salvo indicaciones específicas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-080",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "¿Qué tratamiento indicaría a una paciente de 49 años de edad, diabética tipo 2, en tratamiento con metformina que presenta edemas bipalpebrales y en miembros inferiores? Tiene tensión arterial: 145/90 mmHg y en el fondo de ojo se observa retinopatía diabética no proliferativa. En los análisis de laboratorio tiene los siguientes resultados: urea 40 mg/dL, creatinina 0,9 mg/dL, orina: glucosa ++, proteínas +++.",
    "opciones": {
      "a": "Furosemida",
      "b": "Amlodipina",
      "c": "Enalapril",
      "d": "Carvedilol"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La enfermedad renal crónica es una de las complicaciones microvasculares de la diabetes y de la hipertensión. La presencia de microalbuminuria incrementa el riesgo de progresión a microalbuminuria y desarrollo futuro de enfermedad renal terminal. Diagnóstico presuntivo: Nefropatia diabética con proteinuria y función renal preservada e HTA asociada. Conducta más adecuada, indicar = Enalapril. Los IECA o los ARA II son de elección en diabéticos con proteinuria, incluso si la TA no es muy elevada. Disminuyen la presión intraglomerular, reducen la proteinuria y retardan la progresión de la nefropatía diabética. Son el tratamiento inicial preferido en este contexto. Las otras opciones: • Furosemida: diurético de asa que puede reducir edema, pero no protege el riñón ni reduce proteinuria. Se usa si hay sobrecarga de volumen severa, no como primera linea. • Carvedilol: beta-bloqueante que es útil si hay cardiopatía, no es de elección en nefropatía diabética inicial. • Amlodipina: antagonista del calcio; controla TA, pero no reduce proteinuria ni tiene efecto nefroprotector.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-081",
    "materia": [
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Nutrición y obesidad"
    ],
    "enunciado": "Un varón de 45 años concurre a la consulta para control de salud. La TA 145-89 mm/Hg constituyendo el tercer registro de presión arterial elevada con valores similares en el último mes. El examen físico es normal y presenta un Índice de Masa Corporal (IMC) de 28. En estas circunstancias, ¿cuál es la medida más efectiva para reducir la presión arterial?",
    "opciones": {
      "a": "Aumentar el consumo de ácidos grasos omega 3",
      "b": "Reducir el consumo de sodio",
      "c": "Reducir el peso",
      "d": "Realizar actividad física 15 minutos/dia"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En este caso, el paciente presenta hipertensión arterial en estadio 1 confirmada en varias tomas y un sobrepeso (IMC 28). La medida más efectiva para reducir su presión arterial en estas circunstancias, según la evidencia, es \"reducir el peso\". • Reducir el peso (más efectivo): la pérdida de peso tiene un impacto significativo en la presión arterial: por cada 1 kg de peso perdido, la presión sistólica puede disminuir aproximadamente 1 mmHg. En pacientes con sobrepeso u obesidad, es la intervención no farmacológica con mayor efecto absoluto. . Reducir el consumo de sodio (efectivo, pero menos que perder peso en este caso). La reducción de sodio a < 2,3 g/dia puede disminuir la PA sistólica en 2-8 mmHg. . Los omega-3 tienen beneficios cardiovasculares modestos (reducción de triglicéridos, posible efecto antiinflamatorio), pero el descenso de PA es pequeño y no comparable con la pérdida de peso o reducción de sal. . El ejercicio regular (>= 30 min/dia, 5-7 dias/semana) reduce 4-9 mmHg de PA. Solo 15 minutos/día es insuficiente para lograr un efecto clínico relevante en hipertensión. No es la intervención de primera elección para control de la PA. Muy beneficioso, pero en este paciente el sobrepeso es un factor más potente de aumento de PA, por lo que perder peso generará mayor impacto inicial. Además, mejora resistencia a la insulina, perfil lipidico y reduce riesgo cardiovascular global. La intervención más efectiva para este varón con sobrepeso e hipertensión estadio 1 es \"reducir el peso\", acompañada idealmente de otras medidas como ejercicio regular y menor consumo de sal para maximizar el efecto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-082",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "Una mujer de 52 años, con diabetes tipo 2 desde hace 6 años, concurre al consultorio para control y en el examen físico tiene una tensión arterial de 160/95 mmHg; trae controles domiciliarios del último mes con valores similares, recibe como tratamiento amlodipina 5 mg/dia e hidroclorotiazida 25 mg/dia y presenta una orina de 24 horas con eliminación de albúmina de 230 mg/dia. ¿Cuál es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Agregar un inhibidor de la enzima convertidora de angiotensina y medidas higienico-dietéticas.",
      "b": "Agregar un beta bloqueante y aumentar amlodipina e insistir con dieta hiposódica.",
      "c": "Agregar un alfa bloqueante y medidas higiénico-dietéticas.",
      "d": "Aumentar la dosis de hidroclorotiazida e insistir con dieta hiposódica."
    },
    "correcta": "a",
    "explicacion": "En esta viñeta del caso clínico tenemos caracteristicas de la paciente a considerar en el tratamiento de la HTA: presenta microalbuminuria: la microalbuminuria se define como la excreción de entre 30 y 300 mg de albúmina en 24 h por la orina. toda persona con HTA y diabetes mellitus debería recibir un agente que bloquee el SRA. los pacientes con enfermedad renal (\"la microalbuminuria es un indicador de lesión de organo blanco\"), en todas sus fases, obtienen beneficio con el empleo de IECA o ARA II por su efecto nefroprotector. Por lo que la conducta más adecuada es: \"agregar un inhibidor de la enzima convertidora de angiotensina y medidas higiénico-dietéticas\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-083",
    "materia": [
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "Fármacos",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de los siguientes diuréticos tiene efecto indeseable sobre la tolerancia a la glucosa y favorece la dislipemia?",
    "opciones": {
      "a": "Manitol",
      "b": "Hidroclorotiazida",
      "c": "Espirolactona",
      "d": "Furosemida"
    },
    "correcta": "b",
    "explicacion": "La tiazidas si bien son útiles en el tratamiento de la hipertension arterial tienen como efectos adversos un empeoramiento de la tolerancia a la glucosa y aumentar la concentracion de lípidos juntos a otros como precipitar ataques agudos de gota, hiponatremia, hipocalemia/hipercalcemia y dermatitis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-084",
    "materia": [
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Nutrición y obesidad"
    ],
    "enunciado": "¿Cuál de las siguientes mediciones antropométricas es un marcador de riesgo de morbimortalidad cardiovascular?",
    "opciones": {
      "a": "Circunferencia de la cintura",
      "b": "Perimetro de la muñeca",
      "c": "Índice cintura/cadera",
      "d": "Índice de masa corporal"
    },
    "correcta": "a",
    "explicacion": "Los factores de riesgo cardiovascular son: sexo masculino mayor a 55 años, femenino mayor a 65 años, tabaquismo, dislipemia, historia familiar de enfermedad cardiovascular prematura, obesidad abdominal, proteina c reactiva > 1 mg/dl o diabetes. El marcador antropométrico más reconocido como predictor de riesgo de morbimortalidad cardiovascular es la circunferencia de la cintura. Esto se debe a que la grasa abdominal (particularmente la grasa visceral) está fuertemente asociada con resistencia a la insulina, dislipidemia aterogénica, inflamación crónica y mayor riesgo de enfermedad coronaria y eventos cardiovasculares, incluso en personas con IMC normal. IMC mide peso relativo a talla, pero no distingue grasa de músculo ni la distribución de grasa. Indice cintura/cadera también es útil, pero la circunferencia de cintura aislada se ha validado más en estudios poblacionales como predictor independiente. Perimetro de la muñeca no se utiliza como marcador de riesgo cardiovascular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-085",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "Concurre a la consulta un paciente de 50 años hipertenso. Se encuentra en tratamiento con hidroclorotiazida con buena adherencia y presenta el siguiente laboratorio: glucemia: 98 mg/dl, colesterol total: 238 mg/dl, LDL: 165 mg/dl, HDL: 45 mg/dl TG: 143: mg/dl, clearance de creatinina: 54 ml/min y micoralbuminuria: 800 mg/24 hs. ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Iniciar tratamiento con un bloqueante călcico",
      "b": "Comenzar el tratamiento con enalapril",
      "c": "Solicitar urograma excretor",
      "d": "Continuar con el rastreo de enfermedad renal una vez por año"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La hipertensión arterial es una entidad asociada a un incremento del riesgo cardiovascular. La enfermedad renal crónica es una de las complicaciones frecuentes. La microalbuminuria es un indicador de lesión de organo blanco. Los inhibidores del sistema renina angiotensina, tanto los inhibidores de la ECA como los antagonistas del receptor de angiotensina II han demostrado reducir la progresión de la enfermedad renal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-086",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Ingresa un paciente de 62 años con antecedentes de hipertensión arterial e insuficiencia cardiaca con fracción de eyección reducida (menor de 40%). Presenta disnea clase funcional. II-IV, palpitaciones, tos, ansiedad y edemas en miembros inferiores. Al examen físico tiene presión arterial 170/95 mmHg; frecuencia cardíaca: 98/min; FR: 25/min; y a la auscultación crepitantes hasta campos medios pulmonares y R3. ¿Cuál es el tratamiento inicial?",
    "opciones": {
      "a": "Oxigenoterapia, Furosemida endovenoso y Nitroglicerina endovenoso",
      "b": "Oxigenoterapia, Digoxina endovenoso y Amiodarona endovenoso",
      "c": "Oxigenoterapia, Furosemida endovenoso y Losartán vía oral",
      "d": "Oxigenoterapia, Labetalol endovenoso y Nitroprusiato de sodio endovenoso"
    },
    "correcta": "a",
    "explicacion": "Estamos ante un caso clínico clásico de insuficiencia cardíaca aguda = EAP Tiene nuestro paciente: antecedentes de hipertensión arterial e insuficiencia cardiaca con fracción de eyección reducida (menor de 40%) + disnea clase funcional. II-IV, palpitaciones, tos, ansiedad y edemas en miembros inferiores + presión arterial 170/95 mmHg; frecuencia cardiaca: 98/min; FR: 25/min; y a la auscultación crepitantes hasta campos medios pulmonares y R3. El tratamiento es oxigenoterapia + vasodilatador i.v. y administrarse un diurético por vía endovenosa (40-60 mg i.v. de furosemida). En el edema agudo de pulmón los vasodilatadores endovenosos deben iniciarse de forma precoz, ya que son muy eficaces para reducir las presiones de llenado ventricular. En pacientes normotensos o hipertensos se elegirá el nitroprusiato sódico, un vasodilatador arterial cuyo efecto está mediado por la formación local de óxido nítrico; la nitroglicerina, vasodilatador venoso, se reserva para los casos con presión arterial limite dado su menor efecto hipotensor. Respuesta correcta: Oxigenoterapia, Furosemida endovenoso y Nitroglicerina endovenoso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-087",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Un paciente de 53 años presenta en su consultorio mediciones de presión arterial en dos oportunidades de 142/80 y 120/90 mmHg. Usted le solicitó un Monitoreo Ambulatorio de 24 hs (MAPA) que arrojó un valor promedio de 138/90 90mmHg. ¿Qué le informa al paciente respecto de su diagnóstico?",
    "opciones": {
      "a": "Confirma el diagnóstico de hipertensión diastólica aislada.",
      "b": "Sospecha hipertensión diastólica aislada, requiere completar estudios.",
      "c": "Sospecha hipertensión sistólica aislada, requiere completar estudios.",
      "d": "Confirma el diagnóstico de hipertensión arterial."
    },
    "correcta": "d",
    "explicacion": "Respuesta correcta: confirma el diagnóstico de hipertensión arterial. Con base en las mediciones de presión arterial en el consultorio y el Monitoreo Ambulatorio de Presión Arterial (MAPA) de 24 horas que arrojó un valor promedio de 138/90 mmHg, se confirma el diagnóstico de hipertensión arterial. Los valores promedio de MAPA de >= 130/80 mmHg se consideran diagnósticos de hipertensión. Las opciones de dicen: \"sospecha\" y \"requiere estudios\", pero el MAPA ya confirma el diagnóstico de HTA (no es necesario repetir estudios). Además, no es aislada (sistólica o diastólica) porque ambas están elevadas en el MAPA. La opción \"confirma el diagnóstico de hipertensión diastólica aislada\" es incorrecta porque no es diastólica aislada (la sistólica también está elevada en el MAΡΑ).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-088",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Consulta a la guardia un varón de 50 años por dolor torácico. Refiere que estando previamente bien, hoy después de almorzar, comienza con dolor retroesternal opresivo irradiado a zona interescapular y a brazo izquierdo, acompañado de mareo y sudoración profusa. Presenta antecedentes de HTA en tratamiento. Al examen físico se encuentra pálido, bien perfundido con una TA 121-90 mmHg. FC 70 lpm. SO2 96%. El ECG muestra: ritmo sinusal, FC 79 xm, elevación del segmento ST de 2 mm en DII, DIII y AVF y descenso del segmento ST de 3 mm en V1, V2 y V3. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "SCACEST inferior",
      "b": "SCASEST septal",
      "c": "SCACEST anterolateral",
      "d": "SCASEST ventriculo derecho"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En la clínica nuestro paciente dolor típico de angor, irradiado, con sintomas vegetativos (sudoración, mareo). ECG: elevación del ST en DII, DIII y aVF: infarto inferior (territorio de la coronaria derecha en la mayoría de los casos). Descenso del ST en V1-V3 son los cambios reciprocos, lo cual refuerza el diagnóstico de infarto inferior. Importante: en un SCACEST inferior, siempre hay que pensar en posible compromiso de ventrículo derecho (derivaciones V3R-V4R), pero eso no se diagnostica solo con los datos dados, sino con ECG de derivaciones derechas. Análisis de opciones: SCACEST inferior: correcta. • SCACEST anterolateral: sería elevación en V3-V6, DI, aVL (no es el caso). SCASEST septal: sería descenso o T invertida en V1-V2, no elevación inferior. . SCASEST ventriculo derecho: se sospecha en contexto de infarto inferior + hipotensión o bradicardia; pero aquí el paciente está hemodinámicamente estable y no se hicieron derivaciones derechas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-089",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Una mujer de 70 años, con antecedentes de HTA mal controlada, consulta a la guardia por dolor precordial opresivo de 4 horas de evolución que se irradia al miembro superior izquierdo acompañado de náuseas y sudoración. No refiere antecedentes de episodios similares. Niega disnea, ortopnea y disnea paroxística nocturna. Al momento de la consulta se presenta ansiosa e inquieta buscando adoptar una posición antálgica. La auscultación pulmonar es normal. El ECG presenta ritmo sinusal a 94/min, PR 184 mseg, supradesnivel del segmento ST de V1 a V4 de hasta 5 mm y mínimo infradesnivel del ST en cara inferior. Se establece diagnóstico de Síndrome Coronario Agudo (SCA) con elevación del ST. ¿Cuál es la localización de la lesión y a que clase corresponde de acuerdo a la clasificación de Killip?",
    "opciones": {
      "a": "Lateral alto, Killip III",
      "b": "Inferior Killip, IV",
      "c": "Anteroseptal, Killip I",
      "d": "Anterior extenso Killip II"
    },
    "correcta": "c",
    "explicacion": "El caso clinico describe a una mujer de 70 años con dolor precordial opresivo de 4 horas, irradiado al miembro superior izquierdo, acompañado de náuseas y sudoración, sin antecedentes similares previos. El ECG muestra: ritmo sinusal a 94/min PR 184 ms, supradesnivel del ST en V1 a V4 de hasta 5 mm, minimo infradesnivel del ST en cara inferior. Estos hallazgos son característicos de un infarto agudo de miocardio con elevación del ST (IAMCEST) en la localización anteroseptal. Respecto a la clasificación de Killip, que evalúa la gravedad clinica del paciente con IAM según signos de insuficiencia cardíaca, En este caso, la paciente está ansiosa e inquieta, pero la auscultación pulmonar es normal, sin signos de insuficiencia cardíaca ni edema pulmonar, por lo que corresponde a Killip I. Por lo tanto, la respuesta correcta es: Anteroseptal, Killip I",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-090",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿Cómo caracteriza el dolor torácico de un paciente de 58 años, tabaquista, con hipercolesterolemia no tratada, que refiere dolor precordial opresivo desde hace 4 meses, que aparece usualmente al caminar 2 cuadras y que dura 2 a 5 minutos?",
    "opciones": {
      "a": "Dolor precordial inespecifico",
      "b": "Angina estable",
      "c": "Angina de reciente comienzo",
      "d": "Angina inestable"
    },
    "correcta": "b",
    "explicacion": "Datos positivos de la viñeta: varón de 58 años, tabaquista, dislipémico con dolor torácico opresivo retroesternal de esfuerzo, umbral fijo (2 cuadras), evolución de 4 meses, se corresponde a angina crónica estable. Angina estable (crónica estable): Dolor torácico típico coronario (opresivo, retroesternal, de esfuerzo, breve, cede con reposo/nitro). Umbral fijo de aparición (ejemplo: siempre tras caminar 2 cuadras). Evolución >= 3 meses con características constantes. Angina inestable: Dolor con umbral de esfuerzo variable o decreciente. Dolor que aparece en reposo. Angina de reciente comienzo (< 3 meses). O bien angina estable que se vuelve progresiva (aumenta frecuencia, intensidad o duración). Siempre de evolución impredecible: mayor riesgo de SCA. Regla práctica para recordar: < 3 meses = angina de inicio reciente inestable. >= 3 meses con umbral fijo = angina estable.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-091",
    "materia": [
      "cardiologia",
      "otras"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Fármacos"
    ],
    "enunciado": "Un varón de 60 años consulta a la guardia por dolor opresivo retroesternal, de intensidad 8/10. En el ECG presenta un infarto anterior con supradesnivel del ST-T de V1 a V4. Al examen físico se encuentra lúcido, TA:130- 80 mmHg y no presenta signos de insuficiencia cardíaca. El médico de urgencias indica aspirina 325 mg vía oral y nitroglicerina endovenosa, mientras se prepara la sala de hemodinamia para realizar una angioplastia primaria. En base a la evidencia disponible, ¿cuál es el beneficio probado en este caso con la utilización de nitritos?",
    "opciones": {
      "a": "Reducir el tamaño del infarto.",
      "b": "Aliviar el dolor anginoso.",
      "c": "Aumentar la tasa de éxito de la angioplastia primaria.",
      "d": "Disminuir la mortalidad."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El objetivo del tratamiento del SCACEST es la apertura de la arteria ocluida lo antes posible, ya que cuanto antes se consiga la reperfusión, menor es el tamaño del infarto y más improbables las complicaciones (\"el tiempo es músculo cardíaco\"). Cuanto antes se realice la reperfusión en el SCACEST, mejor será el pronóstico, tanto a corto como a largo plazo. Lo que se describe en la evidencia sobre nitratos en IAM: . Los nitratos (sublinguales o EV) mejoran los síntomas anginosos al reducir la precarga y dilatar venas produciendo una disminución en la demanda miocárdica de O2 • También pueden ayudar a controlar la hipertensión o la congestión pulmonar si están presentes. No han demostrado reducir la mortalidad ni el tamaño del infarto en el IAM con elevación del ST. Su uso es principalmente sintomático (alivio del dolor, control de presión), no pronóstico. Como concepto: el beneficio probado de los nitritos es el alivio sintomático del dolor anginoso y la reducción de la congestión/precarga, pero no modifican la mortalidad ni el pronóstico del infarto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-092",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un varón de 55 años, con antecedentes de tabaquismo e HTA, ingresa a la guardia por dolor precordial de intensidad 8/10 que lo despertó mientras dormía y que duró entre 15 y 20 minutos aproximadamente. Es el segundo episodio en las últimas 5 semanas. El examen físico es normal y el ECG no presenta alteraciones de relevancia. En el laboratorio se observa elevación de troponinas. De acuerdo a la presunción diagnóstica. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Alta hospitalaria y realizar prueba de esfuerzo dentro de las 72 hs",
      "b": "Internar al paciente e indicar fibrinólisis de urgencia",
      "c": "Internar al paciente e indicar tratamiento médico",
      "d": "Internar al paciente e indicar cinecoronarigrafia de urgencia"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. El paciente presenta: Dolor torácico en reposo, prolongado (15-20 min), despertándolo en la noche. Factores de riesgo: HTA, tabaquismo. ECG sin cambios significativos. Troponinas elevadas, dato clave. Esto define un síndrome coronario agudo SIN elevación del ST (SCASEST = angina inestable / NSTEMI). En SCASEST con troponinas positivas (NSTEMI), la indicación es internación con tratamiento médico inicial (antiagregantes, anticoagulación, betabloqueo, estatinas) y luego estrategia invasiva temprana, pero no fibrinólisis (solo indicada en IAM con elevación del ST si no se dispone de angioplastia). No corresponde dar alta y prueba de esfuerzo (riesgoso en contexto de troponinas elevadas). La cinecoronariografía de urgencia inmediata se reserva para pacientes con inestabilidad hemodinámica, arritmias graves, angina refractaria o falla de tratamiento médico. Este paciente está estable. Respuesta correcta: Internar al paciente e indicar tratamiento médico",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-093",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Una mujer de 60 años consulta a la guardia por aparición súbita de palpitaciones pocas horas antes. No presenta disnea ni dolor torácico asociado. Refiere buen estado de salud previo. Al examen físico se encuentra en buen estado general, TA 150/90 mmHg, FC 140/min, SatO2 98%, afebril. No presenta signos de falla cardíaca y la auscultación revela una taquiarritmia sin soplos. El resto de la exploración es normal. En el electrocardiograma se observa actividad auricular desorganizada con onda p de morfología variable, intervalos RR irregulares y una respuesta ventricular de 144/min. ¿Cuál es el tratamiento farmacológico más adecuado para el control de la frecuencia cardíaca?",
    "opciones": {
      "a": "Bisoprolol",
      "b": "Adenosina",
      "c": "Digoxina",
      "d": "Amiodarona"
    },
    "correcta": "a",
    "explicacion": "Un ritmo irregular con ondas p de diferentes morfologias define a la taquicardia auricular multifocal. En general el control de la arritmia se consigue con el tratamiento de la enfermedad que desencadeno el cuadro (por ejemplo una enfermedad respiratoria) aunque se pueden usar drogas como el verapamilo o los betabloqueantes para controlar la frecuencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-094",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Consulta Delfor de 77 años hipertenso previo tratado con enalapril 10 mg cada 12 horas, por presencia de palpitaciones desde hace unos días y disnea. En el examen físico se encuentra tensión arterial 160-89 mm Hg, frecuencia cardíaca de 130 por minuto, irregular. No presenta edemas, no tiene ortopnea ni ingurgitación yugular. Su ECG muestra RR irregular, ausencia de ondas P. Ecocardiograma muestra hipertrofia ventricular izquierda leve con masa de 125 grs/m2, aurícula izquierda dilatada, DDVI 52 mm FEY 58 ¿Cuál es la conducta adecuada?",
    "opciones": {
      "a": "Se plantea fibrilación auricular y como objetivo primario se plantearia inicialmente control de frecuencia cardíaca para evitar riesgo de taquicardiomiopatia. Para este fin emplearia bloqueantes beta, o bloqueantes del calcio como verapamilo. Además, tendria en cuenta anticoagular al paciente",
      "b": "Se plantea fibrilación auricular y como objetivo primario intentaria la cardioversión farmacológica, dado que el pronóstico de los pacientes es mejor si recuperan ritmo sinusal, para tal fin elegiría amiodarona sumado a la anticoagulación",
      "c": "Se plantea fibrilación auricular y como objetivo primario intentaria la cardioversión eléctrica por descompensación hemodinámica actual",
      "d": "Dado que tiene menos de una semana de evolución, según parece por el interrogatorio, por ahora no indicaría anticoagulación"
    },
    "correcta": "a",
    "explicacion": "La fibrilación auricular FA es la arritmia supraventricular sostenida mas frecuente en la población adulta y su presencia se asocia a un riesgo incrementado de presentar eventos neurovasculares embólicos. Los problemas que se deben considerar en el tratamiento de la FA son fundamentalmente el impacto hemodinámico de la fibrilación (taquicardiomiopatía), el riesgo de embolias y el control de los síntomas. Con respecto a lo primero no se ha demostrado consistentemente que una estrategia de control del ritmo (intentar mantener el ritmo sinusal) mejore el pronóstico por lo que en la mayoría de los pacientes se opta por una estrategia de control de la frecuencia (con betabloqueantes o antagonistas del calcio principalmente). En grupos seleccionados (pacientes jóvenes, primer episodio, sin cardiopatía estructural con formas paroxisticas y desencadenantes reversible) se puede optar por una estrategia de control del ritmo. También se considerará intentar mantener el ritmo sinusal en aquellos pacientes en los que una estrategia de control de la frecuencia no consiga un control adecuado de los síntomas. La valoración de la anticoagulación para la prevención de eventos embólicos debe hacerse de acuerdo al riesgo estimado por CHA2DS2VASCs independientemente de la estrategia utilizada (control del ritmo/control de la frecuencia). Nuestro paciente debe recibir ACO. Respuesta correcta: \"se plantea fibrilación auricular y como objetivo primario se plantearía inicialmente control de frecuencia cardíaca para evitar riesgo de taquicardiomiopatia. Para este fin emplearia bloqueantes beta, o bloqueantes del calcio como verapamilo. Además, tendría en cuenta anticoagular al paciente\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-095",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Una mujer de 35 años con antecedentes de síndrome de Wolff-Parkinson-White consulta a la guardia por palpitaciones y precordialgia. En el ECG se observa una taquicardia irregular de QRS ancho, con una frecuencia cardiaca de 195 lpm. ¿Cuál de los siguientes fármacos considera adecuado administrar para detener la taquicardia?",
    "opciones": {
      "a": "Digoxina",
      "b": "Verapamilo",
      "c": "Diltiazem",
      "d": "Procainamida"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Tema relevante \"combinación de fibrilación auricular y preexcitación\": los pacientes con vías accesorias con conducción anterógrada, es decir, con preexcitación; pueden tener episodios de fibrilación auricular. Cuando esto ocurre, en el ECG veremos una taquicardia irregularmente irregular (fibrilación auricular), pero con complejo QRS de diferente anchura y morfología dependiendo de cómo se estén estimulando los ventriculos; ya que los impulsos bajan por dos caminos: por el nodo AV (complejos QRS normales) y por la vía accesoria (QRS anchos). En esta situación, no deben administrarse bloqueantes del nodo AV (betabloqueantes, calcioantagonistas o digoxina) porque entonces, al bloquearse el nodo AV, todos los impulsos bajarán por la via accesoria, pudiendo provocar fibrilación auricular muy rápida con compromiso hemodinámico o arritmias ventriculares. Entonces si el paciente presenta fibrilación auricular, se deben administrar fármacos de la clase I como procainamida o flecainida endovenosa, que bloquean la conducción a través de la vía accesoria. Si existe compromiso hemodinámico, se debe practicar una cardioversión urgente previa sedación profunda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-096",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cómo interpreta el siguiente trazado electrocardiográfico?",
    "opciones": {
      "a": "Taquicardia ventricular",
      "b": "Taquicardia sinusal",
      "c": "Aleteo auricular",
      "d": "Fibrilación auricular"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. La FA se caracteriza por un ECG irregularmente irregular (intervalo R-R absolutamente variable), con línea de base \"vibrada\" y sin onda P.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-097",
    "materia": [
      "cardiologia",
      "imagenes"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Un paciente de cincuenta y tres años, fumador, está siendo estudiado por presentar dolor retroesternal cuando hace esfuerzos moderados. En una gammagrafía con talio-dipiridamol aparecen zonas frías en la cara inferior, que tras unas horas presentan una concentración normal de talio. ¿Qué diagnóstico sugiere el hallazgo encontrado?",
    "opciones": {
      "a": "Isquemia miocárdica en la cara inferior",
      "b": "Es una variante de la normalidad",
      "c": "Perfusión normal en todo el miocardio",
      "d": "Infarto inferior agudo"
    },
    "correcta": "a",
    "explicacion": "Varón de 53 años, fumador, dolor retroesternal con esfuerzo, alto riesgo coronario que se le realiza gammagrafía miocárdica con talio-dipiridamol. Hallazgo: zonas frias (hipocaptación) en la cara inferior que se normalizan en el control tardío. En la gammagrafia con talio: Defecto fijo (persistente en reposo y esfuerzo): sugiere necrosis/infarto. Defecto reversible (presente en esfuerzo, desaparece en reposo o en imágenes tardias): indica isquemia inducible (viabilidad conservada). Perfusión siempre normal: descarta enfermedad coronaria significativa. En este caso: defecto reversible en la cara inferior: isquemia miocárdica en la cara inferior (respuesta correcta).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-098",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Trastornos del ritmo"
    ],
    "enunciado": "Los padres de Gustavo consultan a la guardia de su hospital porque su hijo presenta llanto y \"agitación\" de aparición brusca. El niño tiene 12 meses de edad y no presenta antecedentes personales ni familiares de importancia. Del examen físico realizado se rescata: Niño en regular estado general, irritable, con llanto persistente y excitado. Impresiona pálido. Frecuencia respiratoria: 28 x min, To axilar: 36o, Frecuencia cardíaca: 210 x min. Se auscultan los dos ruidos cardíacos, siendo imposible discriminar la presencia de otros ruidos. Pulso filiforme, regular. Sin hepatopesplenomegalia. Buena entrada de aire bilateral, sin rales, asimetrías ni sibilancias. Resto del examen físico normal. Se le realiza un Electrocardiograma en el que se observa. Frecuencia cardíaca: 210 x min, ritmo regular, ausencia de ondas p, complejos QRS normales, sin alteraciones en la repolarización. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Cardiopatia congénita acianótica",
      "b": "Miocardiopatia crónica",
      "c": "Taquicardia ventricular aguda",
      "d": "Taquicardia paroxística supraventricular"
    },
    "correcta": "d",
    "explicacion": "La taquicardia paroxística supra ventricular es la arritmia más frecuente en pediatría, y se caracteriza por su comienzo y fin súbito. En neonatos y lactantes se puede presentar con taquicardia, palidez, irritabilidad, y rechazo al alimento. La frecuencia cardíaca varía en más de 180 (en niños) a más de 220 latidos por minuto (en lactantes). Habitualmente se presenta como una taquicardia paroxistica, regular, con QRS estrecho y una frecuencia entre 120 y 250 latidos/min. Se observa típicamente una onda P retrógrada (aunque a veces no se distingue) negativa en las derivaciones inferiores que se halla fusionada con la parte terminal del QRS, con P-R más corto que el R-P. En ocasiones no se observa la onda P, puesto que queda escondida al superponerse con el QRS.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cardiologia-002-099",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una paciente hipertensa que consulta por disnea de reposo, palpitaciones, mareos y en el examen físico presenta TA: 80/60 mm Hg, frecuencia respiratoria 22 x minuto, frecuencia cardíaca: 140 x minuto, rales crepitantes en ambas bases y oligoanuria? Tiene el siguiente registro electrocardiográfico.",
    "opciones": {
      "a": "Tratamiento con esmolol endovenoso",
      "b": "Cardioversión eléctrica",
      "c": "Indicar diltiazem endovenoso",
      "d": "Indicar dosis de carga de amiodarona"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. ECG muestra una taquiarritmia. Todas las taquiarritmias que provocan inestabilidad hemodinámica se tratan mediante cardioversión eléctrica inmediata. Si un paciente presenta fibrilación auricular (o cualquier otra taquiarritmia) que produce inestabilidad hemodinámica (hipotensión arterial, hipoperfusión, signos de shock), la cardioversión debe realizarse de forma urgente y sin importar el estado de anticoagulación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]

