[
  {
    "id": "med_cardio_custom_001",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Un hombre de 52 años con una enfermedad pulmonar obstructiva grave, causada por el tabaco, acude con disnea de dos días de evolución y palpitaciones en las últimas 2 horas. En la auscultación se aprecian sibilancias espiratorias difusas y un latido irregular. El ECG revela una fibrilación auricular con una respuesta ventricular rápida de 170 lpm, y cambios inespecíficos de la repolarización. La fibrilación auricular de este enfermo se puede tratar con todo lo siguiente, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Metoprolol",
      "b": "Digoxina",
      "c": "Diltiazem",
      "d": "Verapamilo"
    },
    "correcta": "a",
    [span_0](start_span)"explicacion": "En pacientes con EPOC grave y broncoespasmo activo (sibilancias), los betabloqueantes no selectivos o incluso selectivos (como metoprolol) pueden exacerbar la obstrucción bronquial, por lo que suelen evitarse o usarse con extrema precaución en el contexto agudo frente a otras opciones como calcioantagonistas no dihidropiridínicos o digoxina[span_0](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_002",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Un varón asintomático de 18 años es enviado a cardiología para evaluación debido a un soplo cardíaco fuerte presente en un examen físico de rutina. El paciente ha tenido un soplo cardíaco desde que tenía 2 años de edad. El examen físico revela presión arterial normal, pulsos arteriales y pulso venoso yugular normales; los pulmones están claros. Un soplo sistólico largo de grado 4/6 tiene máxima auscultación en el borde esternal izquierdo bajo, y el S2 cardíaco se separa normalmente con la inspiración. La radiografía de tórax y el electrocardiograma son normales. El diagnóstico más probable es:",
    "imagenes": [],
    "opciones": {
      "a": "Comunicación interventricular (CIV)",
      "b": "Insuficiencia mitral",
      "c": "Estenosis pulmonar congénita",
      "d": "Estenosis aórtica congénita"
    },
    "correcta": "a",
    "explicacion": "El soplo holosistólico áspero en el borde esternal izquierdo bajo (mesocardio/tricúspide) acompañado de frémito (grado 4/6) es característico de la Comunicación Interventricular (CIV). [span_1](start_span)[span_2](start_span)La CIV pequeña (enfermedad de Roger) suele ser asintomática pero produce un soplo muy intenso[span_1](end_span)[span_2](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_003",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "En una paciente de 64 años, diabética, con antecedentes de haber sufrido un infarto inferior tres años antes, quien desde ocho meses atrás refiere disnea a medianos esfuerzos y ortopnea... La fracción de expulsión es de 28%. ¿Cuál es la mejor estrategia para valorar el tratamiento óptimo de este paciente?",
    "imagenes": [],
    "opciones": {
      "a": "Angiorresonancia coronaria",
      "b": "Arteriografía coronaria",
      "c": "Ecocardiograma Doppler color",
      "d": "Ecocardiograma Doppler color dinámico con dobutamina"
    },
    "correcta": "d",
    "explicacion": "En pacientes con disfunción ventricular severa y antecedentes de infarto, es crucial evaluar la viabilidad miocárdica para decidir si la revascularización mejorará la función. [span_3](start_span)El ecocardiograma de estrés con dobutamina es una herramienta clave para detectar reserva contráctil (viabilidad)[span_3](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_004",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Una mujer de 56 años con antecedentes de hipertensión arterial no tratada y tabaquista, consulta a la guardia porque hace 30 minutos comenzó con opresión precordial, disnea y sudoración profusa. Se realizó ECG que presenta elevación del segmento ST de 3 mV en las derivaciones DI, AVL y de V1 a V6. ¿Cuál es el diagnóstico más probable?",
    "imagenes": [],
    "opciones": {
      "a": "SCACEST inferoposterior.",
      "b": "SCACEST anterolateral.",
      "c": "SCACEST anteroseptal.",
      "d": "SCACEST anterior extenso."
    },
    "correcta": "d",
    [span_4](start_span)[span_5](start_span)"explicacion": "La elevación del ST en DI, aVL (cara lateral alta) y de V1 a V6 (cara anterior completa) define un infarto anterior extenso, que suele implicar la oclusión de la arteria descendente anterior proximal[span_4](end_span)[span_5](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_005",
    "materia": "cardiologia",
    "submateria": "Aorta",
    "enunciado": "La ecocardiografía transesofágica está indicada en el estudio de:",
    "imagenes": [],
    "opciones": {
      "a": "Insuficiencia tricuspidea",
      "b": "El derrame pericárdico",
      "c": "La disección de la aorta",
      "d": "La estenosis mitral"
    },
    "correcta": "c",
    [span_6](start_span)"explicacion": "El ecocardiograma transesofágico (ETE) tiene una alta sensibilidad y especificidad para visualizar la aorta torácica y es una prueba de elección ante la sospecha de disección aórtica, especialmente en pacientes inestables[span_6](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_006",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "La presencia de ondas Q de necrosis en DI, AVL, V5 y V6 indica:",
    "imagenes": [],
    "opciones": {
      "a": "Infarto de miocardio de cara anterior",
      "b": "Infarto de miocardio lateral",
      "c": "Angina prolongada.",
      "d": "Infarto de miocardio anterior."
    },
    "correcta": "b",
    "explicacion": "Las derivaciones DI y aVL miran la cara lateral alta, y V5-V6 la cara lateral baja. [span_7](start_span)[span_8](start_span)La presencia de ondas Q patológicas en estas derivaciones indica necrosis en la cara lateral del ventrículo izquierdo[span_7](end_span)[span_8](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_007",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "En relación al bloqueo auriculoventricular tipo Wenckebach (Mobitz I), Ud. sabe que:",
    "imagenes": [],
    "opciones": {
      "a": "Tiene mal pronóstico",
      "b": "Se caracteriza por un intervalo PR alargado y constante",
      "c": "Se caracteriza por un intervalo PR normal y disociación AV",
      "d": "Puede darse en personas sanas con aumento del tono vagal"
    },
    "correcta": "d",
    [span_9](start_span)"explicacion": "El bloqueo AV de segundo grado Mobitz I (Wenckebach) es a menudo una condición benigna que puede observarse en atletas o personas jóvenes sanas durante el sueño debido a un alto tono vagal, y no suele requerir marcapasos si es asintomático[span_9](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_008",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "En presencia de bloqueo de rama izquierda típico, puede sospecharse IAM cuando:",
    "imagenes": [],
    "opciones": {
      "a": "El bloqueo de rama izquierda no permite la sospecha de un IAM",
      "b": "Hay melladuras notables en el QRS de las derivaciones frontales y onda u positiva en D1 y AVL",
      "c": "Hay inversión de la onda t en las derivaciones precordiales derechas",
      "d": "El QRS dura más de 200 mseg y la negatividad de ST-T es predominante en cara lateral"
    },
    "correcta": "c",
    [span_10](start_span)"explicacion": "Nota: Aunque los criterios de Sgarbossa son los más utilizados (elevación concordante del ST), la fuente oficial marca como correcta 'inversión de la onda T en precordiales derechas'[span_10](end_span). Generalmente, en BRI la onda T debe ser discordante al QRS (QRS negativo en V1-V3 -> T positiva); si la T se invierte (se vuelve negativa concordante con el QRS), sugiere isquemia (signo de Cabrera o Chapman, aunque menos sensible).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_009",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 72 años con antecedentes de hipertensión recibe atenolol en dosis bajas y Diltiazem. Trasladada tras síncope y traumatismo... Se advierte una bradicardia sinusal de 40 lpm con pausas de 3 a 4 segundos... Los pasos siguientes para tratar la arritmia consistirán en:",
    "imagenes": [],
    "opciones": {
      "a": "Colocación de almohadillas externas y marcapasos permanente.",
      "b": "Suspensión del Diltiazem y atenolol e ingreso a UCO.",
      "c": "Colocación de un marcapasos transitorio y luego el permanente.",
      "d": "Colocación de un marcapasos transitorio y mantenimiento del tratamiento habitual."
    },
    "correcta": "d",
    [span_11](start_span)"explicacion": "Nota: La respuesta oficial del archivo es 'Colocación de un marcapasos transitorio y mantenimiento del tratamiento habitual'[span_11](end_span). Clínicamente es controversial mantener fármacos cronotrópicos negativos causantes del cuadro, pero se respeta la fuente.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_010",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una paciente femenino de 35 años, con síncope y bloqueo AV de tercer grado en estudio electrofisiológico. Se decide colocar un marcapasos definitivo, ¿Cuál sería el indicado?",
    "imagenes": [],
    "opciones": {
      "a": "VVI",
      "b": "DDDR",
      "c": "AAIR",
      "d": "VVIR"
    },
    "correcta": "b",
    [span_12](start_span)[span_13](start_span)"explicacion": "En una paciente joven con bloqueo AV completo y ritmo sinusal preservado (aurícula funcionante), el modo de elección es bicameral (DDD/DDDR) para mantener la sincronía auriculoventricular y permitir la respuesta de frecuencia (R) ante el esfuerzo[span_12](end_span)[span_13](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_011",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Ingresa a guardia un paciente con antecedentes de HTA, refiere palpitaciones rápidas e irregulares desde hace 72 horas. ECG: fibrilación auricular de alta respuesta ventricular (145 lpm). ¿Qué conducta adoptaría?",
    "imagenes": [],
    "opciones": {
      "a": "Anticoagular por 1 mes para luego revertirlo a ritmo sinusal.",
      "b": "Realizar cardioversión eléctrica",
      "c": "Disminuir la frecuencia ventricular.",
      "d": "Intentar cardioversión farmacológica."
    },
    "correcta": "c",
    "explicacion": "Al llevar 72 horas de evolución, el paciente está fuera de la ventana de seguridad (<48h) para cardioversión inmediata sin anticoagulación (riesgo de tromboembolia). [span_14](start_span)La prioridad inicial es el control de la frecuencia ventricular (frenar la respuesta) y anticoagular, difiriendo la cardioversión[span_14](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_012",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "¿Cuáles de las siguientes drogas no prolonga el intervalo QT?",
    "imagenes": [],
    "opciones": {
      "a": "Procainamida",
      "b": "Atenolol",
      "c": "Amiodarona",
      "d": "Quinidina"
    },
    "correcta": "b",
    "explicacion": "Los betabloqueantes como el Atenolol no prolongan el intervalo QT (de hecho, se usan en el síndrome de QT largo congénito). [span_15](start_span)La Procainamida, Amiodarona y Quinidina son antiarrítmicos que sí afectan la repolarización y prolongan el QT[span_15](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_013",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Todos los siguientes factores aumentan la mortalidad por cateterismo cardíaco, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Angina inestable",
      "b": "Fracción de eyección inferior al 30%",
      "c": "Valvulopatía grave asociada a enfermedad coronaria",
      "d": "Insuficiencia cardiaca descompensada."
    },
    "correcta": "a",
    [span_16](start_span)"explicacion": "La angina inestable per se, aunque es una indicación de cateterismo, tiene menor riesgo de mortalidad procedimental comparado con situaciones críticas como insuficiencia cardíaca descompensada, disfunción ventricular severa (<30%) o valvulopatía grave concomitante[span_16](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_014",
    "materia": "cardiologia",
    "submateria": "Infectologia",
    "enunciado": "Se obtiene un ecocardiograma transtorácico que no muestra evidencia de vegetación. En los cultivos de sangre ha crecido Staphylococcus aureus en varias ocasiones. El siguiente paso diagnóstico es:",
    "imagenes": [],
    "opciones": {
      "a": "Cateterismo cardiaco",
      "b": "Ecocardiograma transesofágico",
      "c": "Ecocardiograma de estrés con dobutamina.",
      "d": "La medición del péptido natriurético cerebral"
    },
    "correcta": "b",
    [span_17](start_span)"explicacion": "Ante una bacteriemia por S. aureus y sospecha de endocarditis, si el ecocardiograma transtorácico (ETT) es negativo o dudoso, es mandatorio realizar un ecocardiograma transesofágico (ETE) por su mayor sensibilidad para detectar vegetaciones y abscesos[span_17](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_015",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente internado en UCO por insuficiencia cardíaca tiene hipotensión arterial, presión capilar pulmonar (Wedge) de 25 mm Hg, e índice cardiaco de 1.8 lts/min/m2. ¿Qué tratamiento debo aplicarle?",
    "imagenes": [],
    "opciones": {
      "a": "Expansión de volumen ya que se encuentra hipovolémico.",
      "b": "Inotrópicos y diuréticos ya que se encuentra en shock cardiogénico",
      "c": "Epinefrina vía oral y diuréticos",
      "d": "Vasodilatadores arteriovenosos y diuréticos"
    },
    "correcta": "b",
    "explicacion": "El perfil hemodinámico 'húmedo y frío' (Wedge elevado >18, Índice Cardíaco bajo <2.2, hipotensión) corresponde a shock cardiogénico. Requiere soporte inotrópico para mejorar el gasto y diuréticos para descongestionar (una vez estabilizada la presión). [span_18](start_span)[span_19](start_span)Los vasodilatadores están contraindicados inicialmente por la hipotensión[span_18](end_span)[span_19](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_016",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Recibimos una paciente de 71 años, con 'palpitaciones' este último año, CF III-IV, edemas, ECG: fibrilación auricular a 120 lpm. ¿Qué NO debe hacerse de inmediato?",
    "imagenes": [],
    "opciones": {
      "a": "Administrar digoxina y diuréticos",
      "b": "Anticoagulación con heparina y cumarínicos",
      "c": "Disminución de la respuesta ventricular",
      "d": "Cardioversión eléctrica"
    },
    "correcta": "d",
    [span_20](start_span)"explicacion": "La cardioversión eléctrica inmediata está contraindicada (o no indicada 'de inmediato') en una FA de larga data (>1 año o desconocida >48h) sin anticoagulación previa o ETE, debido al alto riesgo de embolia sistémica[span_20](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_017",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Todas las siguientes técnicas permiten detectar el miocardio viable, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Perfusión miocárdica con talio 201",
      "b": "TC 3D con contraste endovenoso",
      "c": "Ecocardiografía stress con dobutamina.",
      "d": "PET-TC"
    },
    "correcta": "b",
    [span_21](start_span)"explicacion": "La TC cardíaca es excelente para anatomía coronaria, pero la TC convencional con contraste (angioTC) no es la técnica estándar ni fisiológica para evaluar viabilidad miocárdica metabólica o contráctil, a diferencia del Talio, PET o Eco estrés[span_21](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_018",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Se diagnostica taquicardia ventricular (TV). Marque la incorrecta:",
    "imagenes": [],
    "opciones": {
      "a": "La TV se define como sostenida cuando perdura por más de 10 minutos",
      "b": "A veces responden a la administración de lidocaína.",
      "c": "Los pacientes sin cardiopatía con TV uniforme tienen un pronóstico favorable",
      "d": "En algunos casos puede ser abolida mediante ablación por radiofrecuencia"
    },
    "correcta": "a",
    "explicacion": "La definición estándar de Taquicardia Ventricular Sostenida es aquella que dura más de 30 segundos o requiere terminación antes por inestabilidad hemodinámica. [span_22](start_span)La opción de 'más de 10 minutos' es incorrecta por exceso[span_22](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_019",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Un joven atleta de 18 años, soplo de eyección grado 2/6 en foco pulmonar/mesocardio. El soplo disminuye con Valsalva pero se incrementa luego de incorporarse. ECG bradicardia sinusal normal. ¿Cuál es el próximo paso adecuado?",
    "imagenes": [],
    "opciones": {
      "a": "Radiografía de tórax",
      "b": "Electrocardiograma de estrés",
      "c": "Ecocardiograma Doppler color",
      "d": "Electrocardiograma ambulatorio de 24 hs."
    },
    "correcta": "c",
    [span_23](start_span)"explicacion": "Aunque muchos soplos en atletas son inocentes, cualquier hallazgo que genere duda o comportamiento dinámico (cambios con maniobras) en un atleta de competición justifica un Ecocardiograma para descartar cardiopatía estructural (como miocardiopatía hipertrófica, aunque esta suele aumentar con Valsalva, la evaluación completa es mandataria)[span_23](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_020",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una mujer de 42 años sufre edema maleolar bilateral. Presión venosa yugular normal (5 cm H2O), sin reflujo hepatoyugular. El diagnóstico diferencial del edema incluye todo lo siguiente, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Sindrome nefrótico",
      "b": "Tratamiento con Diltiazem",
      "c": "Insuficiencia cardiaca derecha",
      "d": "Mixedema"
    },
    "correcta": "c",
    "explicacion": "La Insuficiencia Cardíaca Derecha se caracteriza cardinalmente por aumento de la presión venosa (ingurgitación yugular). [span_24](start_span)[span_25](start_span)Si la PVY es normal, el edema no es cardiogénico derecho (puede ser renal, farmacológico, tiroideo o venoso local)[span_24](end_span)[span_25](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_021",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "Una paciente de 52 años con válvula aórtica mecánica (implantada hace 8 años) presenta hemianopsia (ACV). RIN de 2.1. Tiene Fibrilación Auricular. ¿Cuál es verdadera?",
    "imagenes": [],
    "opciones": {
      "a": "Se le debe recomendar un fármaco anti plaquetario",
      "b": "La causa está relacionada claramente con la válvula",
      "c": "Su tiempo de protrombina se encuentra dentro de los limites",
      "d": "El riesgo de padecer acv en el futuro está aumentado"
    },
    "correcta": "d",
    "explicacion": "Haber tenido un evento embólico (ACV) aumenta significativamente el riesgo de recurrencia. [span_26](start_span)Además, un RIN de 2.1 es bajo para una válvula mecánica (generalmente se busca 2.5-3.5 dependiendo de la posición y factores de riesgo) y más aún con FA concomitante[span_26](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_022",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Señale qué maniobra ha de realizar prioritariamente en el caso de un paro cardiorrespiratorio:",
    "imagenes": [],
    "opciones": {
      "a": "Cardioversión eléctrica",
      "b": "Buscar una vía aérea permeable",
      "c": "Inyección de adrenalina intracardiaca",
      "d": "Masaje Cardiaco"
    },
    "correcta": "d",
    [span_27](start_span)"explicacion": "En el paro cardiorrespiratorio, las compresiones torácicas (masaje cardíaco) son la prioridad absoluta (CAB en lugar de ABC en adultos) para mantener la perfusión cerebral y coronaria[span_27](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_023",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 55 años presenta fibrilación auricular tres años después de un infarto. TA 134/78, FC 146 lpm, sin insuficiencia cardíaca. El tratamiento inicial apropiado incluye:",
    "imagenes": [],
    "opciones": {
      "a": "Bloqueante beta",
      "b": "Cardioversión eléctrica inmediata",
      "c": "Bloqueante alfa y beta",
      "d": "Quinidina por vía E.V."
    },
    "correcta": "a",
    [span_28](start_span)"explicacion": "Para el control de frecuencia inicial en un paciente estable post-IAM con función conservada, los betabloqueantes son de elección para frenar la respuesta ventricular[span_28](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_024",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Un paciente con insuficiencia cardiaca tiene taquicardia supraventricular por reentrada intranodal (170 lpm). ¿Cuál es el tratamiento más efectivo?",
    "imagenes": [],
    "opciones": {
      "a": "Cardioversión eléctrica",
      "b": "Administración de verapamilo endovenoso",
      "c": "Modificación del nódulo mediante catéter de radiofrecuencia",
      "d": "Administración de digital intravenosa junto con diurético"
    },
    "correcta": "c",
    [span_29](start_span)"explicacion": "La ablación por radiofrecuencia (modificación del nodo AV) es el tratamiento curativo y más efectivo a largo plazo para la reentrada intranodal, especialmente si es recurrente o sintomática[span_29](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_025",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Un varón de 50 años, asintomático. TA 160/100 mmHg. Retinopatía hipertensiva y signos ECG de HVI. Conducta más apropiada:",
    "imagenes": [],
    "opciones": {
      "a": "Pensar que la TA está falsamente elevada.",
      "b": "Búsqueda de causas de HTA secundaria",
      "c": "Dosaje de renina plasmática.",
      "d": "Solicitar un ecocardiograma bidimensional."
    },
    "correcta": "d",
    [span_30](start_span)"explicacion": "Ante signos de daño de órgano blanco (HVI en ECG, retinopatía), el siguiente paso lógico es cuantificar dicho daño, por ejemplo, con un ecocardiograma para evaluar la masa ventricular y función, confirmando la severidad y cronicidad de la HTA[span_30](end_span).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  
  {
    "id": "med_cardio_custom_026",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática:",
    "imagenes": [],
    "opciones": {
      "a": "Pericarditis",
      "b": "Insuficiencia cardiaca",
      "c": "Nódulos subcutáneos indoloros",
      "d": "Soplo de insuficiencia tricuspide"
    },
    "correcta": "d",
    "explicacion": "Los criterios de Jones para Fiebre Reumática incluyen carditis (que puede manifestarse como soplos de insuficiencia mitral o aórtica, pericarditis, IC), nódulos subcutáneos, corea, eritema marginado y poliartritis. El soplo de insuficiencia tricúspide aislada no es un hallazgo característico ni criterio mayor.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_027",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Uno de los siguientes hallazgos no es propio de la comunicación interauricular; señale cuál:",
    "imagenes": [],
    "opciones": {
      "a": "Presencia de cortocircuito de izquierda a derecha",
      "b": "Bloqueo de rama izquierda del Haz de His",
      "c": "Sobrecarga de volumen de la aurícula derecha",
      "d": "Sobrecarga de volumen del ventrículo derecho"
    },
    "correcta": "b",
    "explicacion": "La Comunicación Interauricular (CIA) produce clásicamente un patrón de Bloqueo Incompleto o Completo de Rama DERECHA (no izquierda) debido a la sobrecarga de volumen del ventrículo derecho.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_028",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un hombre de 65 años, con antecedentes prolongados de hipertensión no tratada, se queja de disnea recidivante a mínimos esfuerzos. La exploración cardiovascular es normal, con excepción de un latido prominente de la punta. La Rx de tórax tampoco muestra anomalías, salvo un discreto aumento del ventrículo izquierdo. La prueba de esfuerzo con talio no indica isquemia miocárdica. En la ecocardiografía bidimensional se observa una hipertrofia ventricular izquierda y leve dilatación de la aurícula izquierda. La ventriculografía radioisotópica presenta fracciones normales de eyección de ambos ventrículos. ¿Cuál es la explicación más verosímil de los síntomas de este paciente?",
    "imagenes": [],
    "opciones": {
      "a": "Isquemia miocárdica",
      "b": "Insuficiencia cardíaca anterógrada",
      "c": "Enfermedad pulmonar obstructiva crónica",
      "d": "Disfunción diastólica ventricular izquierda."
    },
    "correcta": "d",
    "explicacion": "El paciente presenta síntomas de insuficiencia cardíaca (disnea) con función sistólica preservada (FE normal) e Hipertrofia Ventricular Izquierda (HVI) por hipertensión. Esto es el cuadro clásico de Insuficiencia Cardíaca con Fracción de Eyección Preservada (ICFEP) debida a disfunción diastólica.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_029",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Uno de los siguientes hallazgos no es propio de Fiebre Reumática (Profilaxis):",
    "imagenes": [],
    "opciones": {
      "a": "Sulfadiazina 1 gr cada 6 hs por vía oral",
      "b": "Penicilina G benzatínica 1.200.00 U/mes I.M.",
      "c": "En la actualidad no está indicada la profilaxis.",
      "d": "Amoxicilina 2 gr por vía oral"
    },
    "correcta": "b",
    "explicacion": "La profilaxis secundaria estándar de elección para evitar recurrencias de Fiebre Reumática es la Penicilina G Benzatínica intramuscular cada 3-4 semanas (mensual).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_030",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Lo consulta una mujer embarazada e hipertensa. ¿Cuál de las siguientes drogas utilizaría como primera opción de tratamiento?",
    "imagenes": [],
    "opciones": {
      "a": "Metildopa",
      "b": "Losartan",
      "c": "Nifedipina",
      "d": "Hidralazina"
    },
    "correcta": "a",
    "explicacion": "La Alfametildopa es el fármaco de primera línea clásico y más estudiado para el manejo crónico de la hipertensión en el embarazo por su seguridad fetal.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_031",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una paciente de 70 años de edad hipertensa desde hace 10 años ingresa con disnea de pequeños esfuerzos... S4 y estertores crepitantes... El ecocardiograma muestra hipertrofia ventricular izquierda, diámetros normales, fracción de expulsión de 52%. ¿Cuál es el diagnóstico y tratamiento correcto?",
    "imagenes": [],
    "opciones": {
      "a": "Disfunción diastólica: bloqueantes beta, venodilatadores, IECA, diuréticos",
      "b": "Edema pulmonar no cardiogénico: metilprednisolona, diuréticos, antagonistas del calcio, dopamina",
      "c": "Tromboembolia pulmonar aguda: activador tisular del plasminógeno, diurético, heparina no fraccionada.",
      "d": "Insuficiencia cardíaca: digital, diuréticos, dobutamina, venodilatadores"
    },
    "correcta": "a",
    "explicacion": "Se trata de un edema agudo de pulmón hipertensivo con función sistólica conservada (Disfunción Diastólica). El tratamiento se basa en controlar la congestión (diuréticos, venodilatadores) y la presión arterial/frecuencia (betabloqueantes, IECA).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_032",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente de 60 años con antecedentes de disnea Clase Funcional II/III al examen físico, TA 110/60 mm Hg, sin signos de insuficiencia cardíaca, el ecocardiograma presenta fracción de eyección 25% ¿Cuál es el tratamiento óptimo para mejorar su sobrevida?",
    "imagenes": [],
    "opciones": {
      "a": "Bloqueantes cálcicos, aspirina y anticoagulación",
      "b": "Digital, furosemida y amiodarona",
      "c": "Beta bloqueante, IECA y espironolactona",
      "d": "Anticoagulación, furosemida y digital"
    },
    "correcta": "c",
    "explicacion": "La triple terapia con Betabloqueantes, IECA (o ARA II/ARNI) y antagonistas de mineralocorticoides (Espironolactona) es el pilar fundamental que ha demostrado reducir mortalidad en pacientes con IC y fracción de eyección reducida.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_033",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "El examen del pulso carotídeo de un paciente revela dos impulsos o picos durante la sístole ventricular (pulso bisferiens), el primero amplio, de breve duración y el segundo de menor amplitud, separados por un brusco colapso mesosistólico. ¿Cuál de las siguientes opciones se asocia con este hallazgo?",
    "imagenes": [],
    "opciones": {
      "a": "Disminución de la presión sistólica durante la inspiración",
      "b": "Tercer tono cardíaco de origen derecho",
      "c": "Soplo diastólico decreciente, que aumenta durante la maniobra de ejercicio isométrico",
      "d": "Soplo diastólico en barra"
    },
    "correcta": "c",
    "explicacion": "El pulso bisferiens es característico de la Insuficiencia Aórtica severa (a veces combinada con estenosis o en miocardiopatía hipertrófica). La Insuficiencia Aórtica se manifiesta semiológicamente con un soplo diastólico decreciente (aspirativo) que aumenta con el ejercicio isométrico (handgrip) al aumentar la postcarga.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_034",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Todas las siguientes cardiopatías congénitas se asocian a un cortocircuito izquierda-derecha, acianótico, excepto:",
    "imagenes": [],
    "opciones": {
      "a": "Comunicación interventricular con comunicación interauricular",
      "b": "Origen anómalo de la arteria coronaria izquierda en el tronco pulmonar",
      "c": "Drenaje completamente anómalo de las venas pulmonares",
      "d": "Conducto arterioso permeable"
    },
    "correcta": "c",
    "explicacion": "El Drenaje Venoso Pulmonar Anómalo Total es una cardiopatía cianótica (o mixta), ya que toda la sangre oxigenada de los pulmones retorna al lado derecho del corazón, mezclándose con la sangre venosa sistémica.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_035",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Una mujer de 30 años de edad... se queja de palpitaciones... Holter muestra extrasístoles ventriculares que ocurren aproximadamente cuatro veces por minuto. El corazón es estructuralmente normal. El siguiente paso más adecuado en su tratamiento es:",
    "imagenes": [],
    "opciones": {
      "a": "Asegurarle que no es patológico y que no necesita tratamiento",
      "b": "Remitirla a un cardiólogo para su estudio electrofisiológico.",
      "c": "Administrar Amiodarona",
      "d": "Administrar un bloqueante beta."
    },
    "correcta": "a",
    "explicacion": "Las extrasístoles ventriculares infrecuentes en un paciente asintomático (o levemente sintomático) sin cardiopatía estructural tienen un pronóstico benigno y generalmente no requieren tratamiento farmacológico, solo reaseguro.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_036",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "En un paciente de 32 años de edad con insuficiencia cardíaca congestiva tratada óptimamente... Clase Funcional III, hipotensión, ritmo de galope; el ecocardiograma muestra patrón restrictivo y FE 27%. ¿Cuál sería la mejor alternativa terapéutica?",
    "imagenes": [],
    "opciones": {
      "a": "Ingresarlo al hospital y administrar tratamiento intravenoso con levosimendán",
      "b": "Programa de asistencia ventricular",
      "c": "Remodelación quirúrgica del ventrículo izquierdo",
      "d": "Trasplante cardíaco"
    },
    "correcta": "d",
    "explicacion": "En un paciente joven con insuficiencia cardíaca avanzada, refractaria al tratamiento médico óptimo y con signos de mal pronóstico (hipotensión, patrón restrictivo), el trasplante cardíaco es la opción terapéutica definitiva de elección.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_037",
    "materia": "cardiologia",
    "submateria": "Trastornos del ritmo",
    "enunciado": "Las extrasístoles ventriculares...",
    "imagenes": [],
    "opciones": {
      "a": "Siempre requieren tratamiento",
      "b": "Tienen un complejo QRS de duración normal",
      "c": "Van precedidos de una onda p",
      "d": "Se inician por debajo de la bifurcación del haz de his"
    },
    "correcta": "d",
    "explicacion": "Por definición, las extrasístoles ventriculares se originan en el ventrículo (debajo de la bifurcación del Haz de His), por lo que no son conducidas por el sistema His-Purkinje normal, resultando en un QRS ancho y abigarrado.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_038",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un paciente de 76 años, masculino, diabético. Consulta por disnea progresiva, no tolera el decúbito, expectora secreción rosada, TA 180/90, FC 122, rales crepitantes, soplo aórtico. ¿Qué diagnóstico realiza?",
    "imagenes": [],
    "opciones": {
      "a": "Edema agudo de pulmón (EAP)",
      "b": "Bronconeumonía grave",
      "c": "Shock cardiogénico",
      "d": "Neumonía de la comunidad (NAC)"
    },
    "correcta": "a",
    "explicacion": "El cuadro clínico de disnea súbita, ortopnea, expectoración asalmonada (rosada), hipertensión y crepitantes húmedos bilaterales es la presentación clásica del Edema Agudo de Pulmón cardiogénico hipertensivo.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_039",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "En la guardia usted interroga a un paciente de 67 años... TA de 175/50 mm Hg (presión de pulso amplia), pulso bisferiens, signo del martillo de agua, soplo diastólico. ¿Cuál sería su primer diagnóstico semiológico?",
    "imagenes": [],
    "opciones": {
      "a": "Insuficiencia aórtica",
      "b": "Insuficiencia mitral",
      "c": "Estenosis aórtica",
      "d": "Estenosis mitral"
    },
    "correcta": "a",
    "explicacion": "La presión de pulso diferencial amplia (gran diferencia entre sistólica y diastólica), el pulso 'saltón' o de martillo de agua (Corrigan) y el soplo diastólico son patognomónicos de la Insuficiencia Aórtica crónica severa.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_040",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "¿Cuál de las siguientes opciones relativas a la digital no le parece correcta?",
    "imagenes": [],
    "opciones": {
      "a": "Se debe evitar la administración en pacientes con insuficiencia cardíaca secundaria a miocardiopatía hipertrófica",
      "b": "La presencia de cubeta digitálica en el ECG, es un signo de intoxicación digitálica",
      "c": "Aumenta la contractilidad miocárdica.",
      "d": "Es útil para el control de la respuesta ventricular en la Fibrilación Auricular"
    },
    "correcta": "b",
    "explicacion": "La 'cubeta digitálica' (infradesnivel cóncavo del ST) es un signo de impregnación o efecto digitálico, indica que el paciente toma la droga, pero NO es sinónimo de intoxicación (que se manifiesta por arritmias, síntomas gastrointestinales, etc.).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_041",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "En relación a las maniobras empleadas para distinguir entre dos enfermedades cardiacas ¿Cuál de las siguientes opciones es verdadera?",
    "imagenes": [],
    "opciones": {
      "a": "Los soplos de la insuficiencia y la estenosis tricuspídea aumentan durante la inspiración",
      "b": "La posición en cuclillas aumenta la intensidad del soplo diastólico en el prolapso de la válvula mitral",
      "c": "La maniobra de valsalva aumenta la duración e intensidad de la mayoría de los soplos sistólicos, excepto los causados por el prolapso de la válvula mitral",
      "d": "El soplo de la estenosis aórtica disminuye después de una extrasístole ventricular"
    },
    "correcta": "a",
    "explicacion": "El signo de Rivero-Carvallo describe el aumento de intensidad de los soplos derechos (como los tricuspídeos) durante la inspiración, debido al aumento del retorno venoso al corazón derecho.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_042",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Una paciente de 34 años con soplo en la infancia, presenta cianosis universal progresiva (Síndrome de Eisenmenger probable), CIV amplia perimembranosa y presión pulmonar sistémica (107 mmHg). Señale el tratamiento correcto indicado en el archivo:",
    "imagenes": [],
    "opciones": {
      "a": "Digoxina más vasodilatadores",
      "b": "Uso de prostaciclina",
      "c": "Tratamiento quirúrgico",
      "d": "IECA más nitratos"
    },
    "correcta": "c",
    "explicacion": "Nota: Aunque clínicamente la hipertensión pulmonar fija (Eisenmenger) suele contraindicar la cirugía correctora (cierre del defecto) por riesgo de fallo derecho agudo, la fuente oficial marca 'Tratamiento quirúrgico' como correcta (quizás asumiendo reversibilidad o trasplante). Se respeta la fuente.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_043",
    "materia": "cardiologia",
    "submateria": "Cardiopatía isquémica",
    "enunciado": "Un paciente de 60 años con dolor precordial opresivo intenso de 30 min de evolución y supradesnivel del ST en cara antero-septal. Se inició AAS y clopidogrel. ¿Cuál es la conducta terapéutica más adecuada a continuación?",
    "imagenes": [],
    "opciones": {
      "a": "Estratificación de riesgo en unidad coronaria, con eventual prueba de esfuerzo en 48 hs",
      "b": "Reperfusión de urgencia",
      "c": "Coronariografía con reperfusión en 24 hs",
      "d": "Anticoagulación por 48 hs y seguimiento ambulatorio con pautas de alarma"
    },
    "correcta": "b",
    "explicacion": "Ante un Síndrome Coronario Agudo con Elevación del ST (SCACEST) en evolución (< 12 horas), la prioridad absoluta es la reperfusión inmediata, ya sea mecánica (angioplastia primaria) o farmacológica (fibrinólisis), para salvar miocardio.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_044",
    "materia": "cardiologia",
    "submateria": "Hipertensión arterial y factores de riesgo",
    "enunciado": "Una mujer de 63 años hipertensa es trasladada por alteración del sensorio (encefalopatía). TA 230/160 mm Hg. TC de cráneo normal. La medida terapéutica más adecuada consiste en:",
    "imagenes": [],
    "opciones": {
      "a": "Administrar nitroprusiato sódico",
      "b": "Vigilar a la paciente en una habitación tranquila durante 1 hora antes de administrar el tratamiento",
      "c": "Esperar a obtener los datos de laboratorio antes de establecer el tratamiento específico",
      "d": "Administrar nifedipina sublingual"
    },
    "correcta": "a",
    "explicacion": "Se trata de una Emergencia Hipertensiva con daño de órgano blanco (encefalopatía hipertensiva). El tratamiento requiere reducción inmediata pero controlada de la PA con fármacos intravenosos titulables como el Nitroprusiato de Sodio o Labetalol.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_045",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Una mujer de 62 años con IC crónica se descompensa (Clase IV, disnea, hepatomegalia, edemas, ingurgitación yugular). Tratamiento actual: digoxina, enalapril, furosemida. La mejor opción a aplicar a continuación es:",
    "imagenes": [],
    "opciones": {
      "a": "Internar a la paciente e iniciar tratamiento con vasodilatadores y furosemida endovenosos.",
      "b": "Interrumpir la administración de enalapril y comenzar con losartán",
      "c": "Aumentar la digoxina",
      "d": "Agregar carvedilol al tratamiento"
    },
    "correcta": "a",
    "explicacion": "Ante una descompensación aguda severa (IC agudizada 'húmeda'), se requiere hospitalización para diuréticos endovenosos y vasodilatadores para reducir la precarga y postcarga rápidamente.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_046",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "El Segundo Ruido Cardíaco:",
    "imagenes": [],
    "opciones": {
      "a": "Se desdobla en la espiración",
      "b": "Aumenta su intensidad en la insuficiencia aórtica",
      "c": "Se debe al cierre de las válvulas tricúspide y mitral",
      "d": "Muestra un desdoblamiento fijo en la comunicación interauricular"
    },
    "correcta": "d",
    "explicacion": "El desdoblamiento fijo (que no varía con la respiración) del segundo ruido (S2) es el hallazgo auscultatorio clásico de la Comunicación Interauricular (CIA), debido a la sobrecarga de volumen constante del ventrículo derecho.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_047",
    "materia": "cardiologia",
    "submateria": "Valvulopatías",
    "enunciado": "En un paciente portador de Estenosis Mitral ¿Qué signos espera encontrar en la auscultación?",
    "imagenes": [],
    "opciones": {
      "a": "S1 disminuido con soplo sistólico",
      "b": "S1 disminuido con soplo diastólico",
      "c": "S1 aumentado con soplo sistólico",
      "d": "S1 aumentado con soplo diastólico"
    },
    "correcta": "d",
    "explicacion": "La Estenosis Mitral se caracteriza por un Primer Ruido (S1) brillante o aumentado (por el cierre brusco de valvas engrosadas pero móviles) y un soplo diastólico (rolido) con refuerzo presistólico.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_048",
    "materia": "cardiologia",
    "submateria": "Pericardio",
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente varón de 35 años que consulta por dolor retro esternal irradiado a la escápula izquierda, que empeora con la inspiración y mejora al reclinarse hacia adelante (pleuritico/posicional)? Antecedente de gastroenteritis.",
    "imagenes": [],
    "opciones": {
      "a": "Hiperpotasemia",
      "b": "Isquemia miocárdica aguda",
      "c": "Hipopotasemia",
      "d": "Miopericarditis aguda"
    },
    "correcta": "d",
    "explicacion": "El dolor torácico de características pleuríticas (empeora al respirar) y posturales (mejora al inclinarse adelante), en un paciente joven con antecedente viral reciente, sugiere fuertemente una pericarditis aguda.",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_049",
    "materia": "cardiologia",
    "submateria": "Insuficiencia cardíaca",
    "enunciado": "Un varón de 68 años ingresa en shock (hipotensión severa, taquicardia, oliguria). Cateterismo derecho muestra PCWP (capilar pulmonar) alta (28 mmHg) y Gasto Cardíaco bajo (1.9 L/min). La causa más probable de la hipotensión es:",
    "imagenes": [],
    "opciones": {
      "a": "Infarto del ventrículo derecho",
      "b": "Insuficiencia ventricular izquierda",
      "c": "Hemorragia digestiva",
      "d": "Embolia pulmonar"
    },
    "correcta": "b",
    "explicacion": "El perfil hemodinámico de presiones de llenado izquierdo elevadas (PCWP > 18) con bajo gasto cardíaco define el shock cardiogénico por fallo de bomba izquierda (Insuficiencia Ventricular Izquierda).",
    "examen": "",
    "anio": null,
    "oficial": false
  },
  {
    "id": "med_cardio_custom_050",
    "materia": "cardiologia",
    "submateria": "Cardiología básica",
    "enunciado": "Una paciente de 20 años consulta por hipertensión arterial (170/100 mm Hg). Se constata disminución de los pulsos en miembros inferiores. Su diagnóstico presuntivo es:",
    "imagenes": [],
    "opciones": {
      "a": "Trombosis de aorta abdominal",
      "b": "Hipertensión esencial severa",
      "c": "Coartación de aorta",
      "d": "Ductus permeable"
    },
    "correcta": "c",
    "explicacion": "La hipertensión arterial en miembros superiores con pulsos femorales disminuidos o ausentes (y presión baja en piernas) es el signo clínico clásico de la Coartación de Aorta.",
    "examen": "",
    "anio": null,
    "oficial": false
  }
]

