[
  {
    "id": "nutricion-001-001",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Tiroides"
    ],
    "enunciado": "¿Cuál combinación de métodos complementarios solicita a una paciente de 65 años que tiene dolores óseos, osteoporosis moderada y en los exámenes de laboratorio presenta hipercalcemia (11mg/dl) y parathormona (PTH) elevada (300 pg/dl)?",
    "opciones": {
      "a": "Ecografía + centellograma con Tecnecio 99 Sestamibi",
      "b": "Ecografía + Resonancia nuclear magnética",
      "c": "Ecografía + Tomografía por emisión de positrones (PET)",
      "d": "Tomografía con contraste endovenoso + centellograma con Yodo 131"
    },
    "correcta": "a",
    "explicacion": "El hiperparatiroidismo se caracteriza por una concentración sérica alta de PTH inmunorreactiva, y se distinguen tres tipos: primario, secundario y terciario. El hiperparatiroidismo primario y el terciario se asocian a hipercalcemia. El hallazgo de una concentración sérica alta de PTH en presencia de hipercalcemia es diagnóstica, ya que la PTH está elevada en el 90% de los pacientes con hiperparatiroidismo primario, que siempre tienen hipercalcemia.\n\nPara definir la ubicación de los tumores paratiroideos, las pruebas de imagen no invasivas son ecografía, tomografía computarizada (TC) y gammagrafía con tecnecio-99m sestamibi. En la actualidad se considera que la gammagrafía con sestamibi es la prueba de imagen más apropiada y conveniente; puede realizarse con técnicas de TC (p. ej., tomografía computarizada por emisión monofotónica SPECT) para obtener una imagen tridimensional con más resolución anatómica.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-002",
    "materia": [
      "nutricion",
      "cirugiageneral"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Paciente femenino de 42 años de edad, consulta por presentar aumento de tamaño de la glándula tiroides asociado a disnea. Se realizó ecografía que mostró bocio multinodular con nódulo dominante en lóbulo derecho de 4.5 cm. Se realiza punción con aguja fina cuya anatomía patológica informa lesión benigna (Bethesda II). Se decide la conducta quirúrgica realizando tiroidectomía total. En el postoperatorio presenta signos de Chvostek y Trousseau positivos. ¿Cuál es la complicación postoperatoria más probable?",
    "opciones": {
      "a": "Hematoma sofocante",
      "b": "Lesión del nervio laríngeo superior",
      "c": "Lesión del nervio laríngeo recurrente",
      "d": "Hipocalcemia"
    },
    "correcta": "d",
    "explicacion": "La complicación postoperatoria más probable en el caso descrito es: Hipocalcemia. Los signos de Chvostek y Trousseau positivos son indicadores de hipocalcemia.\n\nEl signo de Chvostek es la contracción espasmódica de los músculos faciales al golpear el nervio facial cerca del pabellón auricular. El signo de Trousseau es la tetania de la mano y el antebrazo que se produce al realizar un manguito de oclusión venosa en el brazo.\n\nLa hipocalcemia es una complicación común de la tiroidectomía total, ya que durante la cirugía se pueden extirpar o dañar las glándulas paratiroides, que son responsables de la producción de la hormona paratiroidea (PTH). La PTH regula los niveles de calcio en la sangre.\n\nLos síntomas de la hipocalcemia pueden ser leves o graves, e incluyen:\n• Parestesias (hormigueo, entumecimiento) en manos, pies y alrededor de la boca.\n• Espasmos musculares.\n• Tetania (contracciones musculares involuntarias y dolorosas).\n• Convulsiones.\n• Laringoespasmo (estrechamiento de la laringe que puede dificultar la respiración).",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-003",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Diabetes mellitus",
      "General"
    ],
    "enunciado": "Un varón de 40 años concurre a la consulta trayendo estudios que le solicitaron como pre laboral. Es obeso y tiene antecedentes familiares de diabetes, a la exploración física se halla hipertenso (145-100 mmHg) observándose acantosis nigricans pericervical y axilar. El estudio que aporta, muestra una glucemia en ayunas 118mg/dl. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar PTOG 75 o Glucemias Plasmáticas en Ayunas Periódicas",
      "b": "Diagnostica diabetes tipo 2 e indica cambios en el estilo de vida",
      "c": "Solicitar HbA1c como pauta diagnóstica de diabetes",
      "d": "Repetir glucemia e insulinemia para cálculo del HOMA"
    },
    "correcta": "a",
    "explicacion": "En este caso, la opción correcta es 'solicitar PTOG con 75 g o glucemias plasmáticas en ayunas periódicas'.\n\nAnálisis paso a paso: Nuestro paciente presenta glucemia en ayunas de 118 mg/dl, se encuentra en la situación de glucosa en ayunas alterada (prediabetes): 100-125 mg/dl.\n\nFactores de riesgo del paciente: Obesidad. Antecedente familiar de diabetes. Hipertensión arterial (145/100 mmHg). Acantosis nigricans: marcador de resistencia a la insulina. Todo esto lo coloca en un grupo de alto riesgo de progresión a diabetes.\n\nConducta diagnóstica adecuada:\n• No corresponde diagnosticar diabetes tipo 2 aún (opción incorrecta).\n• La HbA1c puede ser útil, pero no es obligatoria como primer paso en este contexto; además, si resulta limítrofe, igual habría que confirmar con otra prueba (no es la mejor opción).\n• El cálculo de HOMA-IR no se utiliza para diagnóstico clínico de diabetes ni está recomendado en la práctica habitual.\n\nLa indicación correcta es confirmar con pruebas diagnósticas aceptadas: Repetir glucemia en ayunas, o realizar PTOG de forma preferencial, que es más sensible para detectar intolerancia a la glucosa y diabetes en personas con factores de riesgo.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-004",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "Miguel tiene 70 años, es jubilado y como antecedentes presenta hipertensión y diabetes. En la última consulta pesquisas una hipocalcemia leve, por lo que le solicitas fósforo, PTH y vitamina D para completar el estudio. Ante la sospecha de un déficit de vitamina D, ¿cómo se encuentra el fósforo y la PTH?",
    "opciones": {
      "a": "PTH alta + fósforo bajo",
      "b": "PTH baja + fósforo alto",
      "c": "PTH alta + fósforo alto",
      "d": "PTH baja + fósforo bajo"
    },
    "correcta": "a",
    "explicacion": "Inicialmente se debe confirmar la presencia de hipocalcemia verdadera mediante la corrección de las concentraciones de calcio por la albúmina y la determinación de calcio iónico. También se debe considerar que, en la alcalosis, ocurre un descenso del calcio iónico con calcemia total normal debido a un aumento de su unión a la albúmina.\n\nA continuación, la propia historia clínica determinará su causa en la mayoría de las ocasiones, como es el caso de la intervención quirúrgica de paratiroides o del cuello, la pancreatitis aguda o las politransfusiones. La determinación de las concentraciones de creatinina descarta la insuficiencia renal, y la de magnesio descartará la hipomagnesemia, todas ellas causas muy frecuentes de hipocalcemia.\n\nPosteriormente determinar la concentración de PTH y la del fósforo. En el hipoparatiroidismo es característica la presencia de hipocalcemia, hiperfosforemia y concentraciones de PTH disminuidas; en cambio, en el seudohipoparatiroidismo, la PTH está elevada. Cuando el problema radica en un déficit de vitamina D, nos encontraremos un fósforo normal o bajo y la PTH elevada, debiéndose determinar las concentraciones de vitamina D para su confirmación.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-005",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un hombre de 55 años concurre a un control de salud. Pesa 98 kg y la talla es de 170 cm. Trae análisis de laboratorio realizados recientemente con una glucemia: en ayunas de 120 mg/dl, triglicéridos 148 mg/dl, Colesterol: 135mg/dl y HDL 38mg/dl. Refiere no tener problemas de salud. Según la Academia Americana de Diabetes (ADA), ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar una nueva glucemia en ayunas",
      "b": "Comenzar con tratamiento con metformina",
      "c": "Comenzar con cambios en la alimentación y en la actividad física y en tres meses solicitar nueva glucemia en ayunas",
      "d": "Solicitar una SOG-75"
    },
    "correcta": "d",
    "explicacion": "Glucemia alterada en ayuno (GAA): es aquella situación donde el paciente, después de un ayuno de 8 horas, presenta glucosa plasmática entre 100-125 mg/dl, según la Asociación Americana de Diabetes y entre 110-125 mg/dl para la OMS.\n\nSe recomienda realizar SOG-75 en todas las personas que presenten:\n• Glucemia en ayunas entre 110mg/dl y 125mg/dl\n• Un factor de riesgo para desarrollar diabetes y que su glucemia en ayunas sea entre 100mg/dl y 109mg/dl",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-006",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Una paciente de 45 años concurre al centro de salud a realizar un control de salud. No tiene antecedente personales ni familiares de relevancia. Al momento de la consulta se encuentra asintomática. Trae un laboratorio solicitado por otro colega que se hizo hace un mes que informa: Hb: 12.5 g/dl Hto: 42% GB 7500/mm3 Glucemia: 138 mg/dl Urea: 40 mg/dl Creatinina: 1 mg/dl Colesterol total 200 mg/dl LDL 100 mg/dl TG 190 mg/dl HDL 58 mg/dl. En el examen físico presenta TA: 130-80 mmHg Peso: 78 kg Talla: 156 cm IMC: 32 kg/m2. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Comunicar el diagnóstico de diabetes e iniciar cambios en el estilo de vida y metformina 500 mg día",
      "b": "Solicitar una nueva glucemia en ayunas",
      "c": "Solicitar hemoglobina glicosilada",
      "d": "Comunicar el diagnóstico de diabetes e iniciar cambios en el estilo de vida"
    },
    "correcta": "b",
    "explicacion": "La opción correcta es: Solicitar una nueva glucemia en ayunas.\n\nSituación clínica de nuestra paciente: Asintomática. Factores de riesgo: obesidad (IMC 32, obesidad grado I), triglicéridos altos, presión normal-alta. Por tanto, alto riesgo de diabetes y enfermedad cardiovascular.\n\nConducta adecuada: Confirmar el diagnóstico: lo indicado es repetir glucemia en ayunas en otra oportunidad o solicitar HbA1c. Mientras tanto, aconsejar cambios en el estilo de vida (dieta, actividad física, reducción de peso). No corresponde aún iniciar metformina, ya que no hay diagnóstico confirmado.\n\nCribado y diagnóstico DBT:\n• Glucemia plasmática en ayunas (GPA): dos determinaciones con valores iguales o mayores a 126 mg/dl (7mmol/L), realizadas en 2 días distintos (el ayuno se define como la ausencia de ingesta calórica durante al menos 8 h). Primera pesquisa a hacer en la DMT. Glucemia plasmática en ayunas: Normal = Sin factores de riesgo: menor a 110 mg/dl o Con factores de riesgo: menor a 100 mg/dl.\n• Glucemia plasmática en ayunas: Prediabetes: GAA y/o TGA = Glucemia en ayunas alterada (GAA): Sin factores de riesgo: 110 a 125 mg/dl o Con factores de riesgo: 100 a 125 mg/dl.\n• Glucemia medida al azar: una determinación de glucemia plasmática con valor mayor o igual a 200 mg/dl (11 mmol/L) más la presencia de síntomas cardinales de diabetes (pérdida de peso, poliuria, polidipsia, polifagia).\n• Prueba de tolerancia oral a la glucosa (PTOG75): dos determinaciones de glucemia plasmática dos horas después de una carga oral con 75 grs de glucosa anhidra disueltos en 375 ml de agua, igual o mayor a 200 mg/dl realizadas en dos días distintos.\n• Tolerancia oral a la glucosa 2hs (PTOG75): Normal = Menor a 140 mg/dL. Tolerancia a la glucosa alterada (TGA) = 140 a 199 mg/dl; Diabetes = Igual o mayor a 200 mg/dl.\n• Hemoglobina glicosilada Alc (HbA1c) estandarizada: dos determinaciones con valores iguales o mayores a 6,5% realizadas en dos días distintos. Normal: Menor a 5,7%; Prediabetes: 5,7% a 6,4%.",
 
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-007",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Consulta Amanda, de 64 años, tiene índice de masa corporal de 39 e historia de hipertensión arterial, se realiza una prueba de tolerancia oral a la glucosa. Su glucemia en ayunas es 99 mg/dL y a las 2 horas de la misma 174 mg/dL. ¿Cuál es el diagnóstico acorde a los resultados obtenidos?",
    "opciones": {
      "a": "Tolerancia a la glucosa alterada",
      "b": "Normal",
      "c": "Glucemia alterada en ayunas",
      "d": "Diabetes"
    },
    "correcta": "a",
    "explicacion": "Amanda presenta glucemia en ayunas: 99 mg/dl Normal (<100 mg/dl) y glucemia a las 2 horas en PTOG: 174 mg/dl.\n\nEn la PTOG = Tolerancia a la glucosa alterada (TGA): 140-199 mg/dl a las 2 horas.\n\nRespuesta correcta: Tolerancia a la glucosa alterada.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-008",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "¿Cuál de las siguientes causas puede corresponder a un paciente con hipocalcemia con PTH aumentada?",
    "opciones": {
      "a": "Síndrome poliglandular autoinmune asociada a candidiasis mucocutánea e insuficiencia suprarrenal",
      "b": "Hipoparatiroidismo postquirúrgico",
      "c": "Ingesta de bifosfonatos",
      "d": "Déficit de vitamina D por falta de exposición solar"
    },
    "correcta": "d",
    "explicacion": "El déficit de vitamina D provoca hipocalcemia e hiperparatiroidismo secundario.\n\nSon falsas las siguientes afirmaciones: Disminución primaria de la secreción de PTH (hipoparatiroidismo) puede deberse a:\na) intervención quirúrgica de paratiroides, tiroides o del cuello;\nb) hipoparatiroidismo idiopático en el contexto de un síndrome poliglandular autoinmune familiar de tipo 1, que se acompaña de candidiasis crónica mucocutánea e insuficiencia suprarrenal.\n\nLos bisfosfonatos son análogos del pirofosfato con una gran afinidad por el hueso, donde inhiben la resorción.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-009",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una mujer de 48 años de edad concurre por primera vez a consultorio para control clínico. Es diabética de 10 años de evolución, en tratamiento con metformina con mala adherencia al mismo. En el examen físico presenta índice de masa corporal (IMC) de 32; registros de presión arterial (TA) que oscilan entre 150 de presión arterial sistólica (PAS) y 94 de presión arterial diastólica (PAD). En el laboratorio se observa: LDL Colesterol: 140 mg/dl, HDL colesterol 35 mg/dl, glucemia: en ayunas de 140 mg/dl y hemoglobina glicosilada (HbA1c) 8%. ¿En qué situación se encuentra esta paciente con respecto a los objetivos de prevención cardiovascular?",
    "opciones": {
      "a": "Cumple con el objetivo de IMC con alteraciones del resto de las variables",
      "b": "Cumple con los objetivos de prevención cardiovascular con excepción de los valores de glucemia en ayunas y HbA1c",
      "c": "No cumple con ninguno de los objetivos de prevención cardiovascular",
      "d": "Cumple con el objetivo de TA y de LDL colesterol, pero muestra alteraciones en el resto de las variables"
    },
    "correcta": "c",
    "explicacion": "Los objetivos de control tanto glucémico como de los FRCV:\n• Colesterol LDL: < 100 mg/dL y < 70 mg/dL en caso de enfermedad ateroesclerótica cardiovascular\n• Colesterol HDL: > 40 mg/dL en hombres y > 50 mg/dL en mujeres\n• Triglicéridos: < 150 mg/dL\n• HbA1c: < 7% y < 6.5%: en pacientes con diabetes de corta duración, larga expectativa de vida y sin enfermedad cardiovasculares significativa\n• Presión arterial: < 130/80 mmHg < 120/70 mmHg en presencia de nefropatía.\n• IMC < 25\n• Glucemia basal y preprandial: 90-130 mg/dl",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-010",
    "materia": [
      "nutricion",
      "otras"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Fármacos"
    ],
    "enunciado": "¿Cuál es el tratamiento que reduce la mortalidad en pacientes con Diabetes mellitus tipo 2, comparado con la dieta y el placebo?",
    "opciones": {
      "a": "Metformina",
      "b": "Glimepirida",
      "c": "Empagliflozina",
      "d": "Vildagliptina"
    },
    "correcta": "a",
    "explicacion": "Merformina: Es el fármaco de primera elección junto con las medidas higiénico-dietéticas. La metformina mejora el control glucémico, probablemente reduce el desarrollo de complicaciones microvasculares, el infarto agudo de miocardio y ACV y la mortalidad.\n\nEl estudio UKPDS demostró que en pacientes con sobrepeso con diabetes tipo 2, la metformina redujo la mortalidad total y la mortalidad relacionada con diabetes en comparación con dieta sola.\n\nSulfonilureas (ej. Glimepirida): No se han asociado consistentemente con reducción de mortalidad; en algunos estudios incluso muestran riesgos cardiovasculares aumentados.\n\nInhibidores de DPP-4 (ej. Vildagliptina): Ensayos clínicos no han mostrado beneficio en mortalidad ni en eventos cardiovasculares mayores comparado con placebo.\n\nInhibidores de SGLT2 (ej. Empagliflozina): El estudio EMPA-REG OUTCOME mostró reducción significativa en mortalidad cardiovascular y mortalidad total en pacientes con diabetes tipo 2 de alto riesgo cardiovascular.\n\nLa respuesta correcta es: metformina, ya que es el fármaco que en comparación con dieta y placebo ha demostrado reducción de mortalidad. (Empagliflozina también reduce mortalidad, pero comparada con placebo en pacientes de alto riesgo cardiovascular, no frente a dieta).",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-011",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Paciente de 52 años concurre a control con estudios solicitados en guardia donde presentaba una glucemia al azar de 210 mg/dl, por lo que el médico de guardia lo deriva a su consultorio para control. ¿Qué conducta toma ante esta situación?",
    "opciones": {
      "a": "Solicita HBA1C (Hemoglobina Glicosilada)",
      "b": "Repite Glucemia en ayunas",
      "c": "Solicita PTOG (Prueba de tolerancia a la glucosa)",
      "d": "Informa al paciente el diagnóstico de diabetes"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEn este caso, la respuesta correcta es repetir glucemia en ayunas.\n\nCriterios diagnósticos de diabetes:\n• Glucemia en ayunas >= 126 mg/dl (en 2 ocasiones).\n• PTOG: glucosa >= 200 mg/dl a las 2h (en 2 ocasiones).\n• HbAlc >= 6.5% (en 2 ocasiones).\n• Glucemia al azar >= 200 mg/dl con síntomas clásicos de hiperglucemia (poliuria, polidipsia, pérdida de peso).\n\nSituación de nuestro paciente, tiene glucemia al azar de 210 mg/dl, lo cual es >= 200 mg/dl pero no se mencionan síntomas clásicos en este caso NO nos alcanza para confirmar el diagnóstico de diabetes. Por lo tanto, se necesita una prueba confirmatoria, la más indicada es solicitar una glucemia en ayunas en otro día.\n\n• HbA1c: puede usarse, pero lo recomendado en la práctica clínica inicial es confirmar con glucemia en ayunas.\n• PTOG: se reserva para casos con glucemias intermedias o duda diagnóstica, no es la primera elección aquí.\n• Informar diagnóstico de diabetes: incorrecto porque falta confirmación.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-012",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál de las siguientes es la conducta más adecuada con un señor de 60 años, tabaquista y sedentario que consulta para realizarse un 'chequeo médico', tiene un índice de masa corporal (IMC) de 30 y trae a la consulta un resultado reciente de glucemia en ayunas de 115 mg%?",
    "opciones": {
      "a": "Citar a control en 6 meses considerar el valor de glucemia alterada en ayunas",
      "b": "Solicitar una prueba de tolerancia oral a la glucosa (PTOG) para determinar el diagnostico",
      "c": "Solicitar otra glucemia en ayunas para determinar diagnóstico de diabetes",
      "d": "Citar a control anual, considerar el valor de glucemia normal, e indicar medidas higiénico dietéticas"
    },
    "correcta": "b",
    "explicacion": "La glucemia en ayunas alterada se define como una concentración de glucosa entre 100 y 125 mg/dl (o entre 110 y 125 mg/dl según la OMS). La intolerancia a la glucosa se define por una concentración entre 140 y 199 mg/dl a las 2 hs luego de una carga oral de glucosa.\n\nDe acuerdo con las guías nacionales ante el hallazgo de una glucemia plasmática en ayunas (GPA), se recomienda una segunda prueba para detección de casos de DM2.\nSi presenta: - Glucemia alterada en ayunas (GAA: 110 a 125 mg/dl sin factores de riesgo o 100 a 125 mg/dl con factores de riesgo para DM2): solicitar PTOG75 de forma preferencial o GPA periódicas.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-013",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Qué recomendaría realizar en un paciente que presenta una glucemia plasmática en ayunas (GPA) de 119 mg/dl?",
    "opciones": {
      "a": "Inicio tratamiento con Metformina y cambios en el estilo de vida saludable",
      "b": "Solicito Hemoglobina glicosilada",
      "c": "Una segunda prueba para detección DM2: nueva glucemia y POTG 75",
      "d": "Cito en 3 meses para repetir laboratorios"
    },
    "correcta": "c",
    "explicacion": "Ante alteraciones de la glucemia plasmática en ayunas (GPA), se recomienda una segunda prueba para detección de casos de DM2 (GAA: 110 a 125 mg/dl sin factores de riesgo o 100 a 125 mg/dl con factores de riesgo para DM2): solicitar PTOG75 de forma preferencial o GPA periódicas.",
    "explicacion_img": [
      "img/explicaciones/nutri_diagnostico_diabetes.jpg"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-014",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Según las normas del National Cholesterol Education Project Adult Treatment Panel III (ATP-III), ¿cuál de los siguientes es un criterio de Síndrome Metabólico?",
    "opciones": {
      "a": "Colesterol HDL en varones menor a 40 mg/dl",
      "b": "Triglicéridos mayores a 130 mg/dl",
      "c": "Presión arterial mayor o igual a 120/70 mmHg",
      "d": "Glucosa mayor a 110 mg/dl luego de 2 hs de la ingesta"
    },
    "correcta": "a",
    "explicacion": "Según las normas del National Cholesterol Education Project Adult Treatment Panel III se considera Síndrome Metabólico si presenta 3 o mas de los siguientes criterios:\n1) obesidad central: perímetro abdominal > 102 en hombres o > 88 en mujeres\n2) triglicéridos > 150 mg/dl o que use fármacos específicos\n3) colesterol HDL < 40 mg/dl en hombres o < 50 en mujeres\n4) TAS mayor o igual a 130 mmHg o TAD mayor o igual a 85 mmHg, o que use fármacos específicos\n5) glucemia en ayuno mayor o igual a 100 mg/dl, diagnóstico de DBT II o que use fármacos específicos.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-015",
    "materia": [
      "nutricion",
      "urologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos es el más apropiado para el tratamiento de pacientes con diabetes con clearance de creatinina de 22 ml/minuto/1.73 m2?",
    "opciones": {
      "a": "Empaglifozina",
      "b": "Metformina",
      "c": "Dulaglutida",
      "d": "Glipizida"
    },
    "correcta": "d",
    "explicacion": "En pacientes con enfermedad renal crónica avanzada (clearance de creatinina 22 ml/min/1.73 m² = estadio 4):\n\nMetformina: contraindicada si TFG < 30 ml/min/1.73 m² por riesgo de acidosis láctica.\n\nEmpagliflozina (SGLT2i): La eficacia es muy baja con TFG < 30, y su uso no está recomendado para control glucémico en ese rango (aunque se estudia para protección renal/cardiovascular).\n\nDulaglutida (análogos GLP-1): Pueden usarse con precaución hasta TFG < 15, pero suelen reservarse si hay necesidad específica y tras valoración.\n\nGlipizida (sulfonilurea): Es el secretagogo de elección en insuficiencia renal, porque a diferencia de glibenclamida o glimepirida, no tiene metabolitos activos renales, lo que reduce el riesgo de hipoglucemia.\n\nLa respuesta correcta es: Glipizida.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-016",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Hipoglucemias",
      "Urgencias endocrinas"
    ],
    "enunciado": "Usted se halla valorando a una mujer de 26 años con episodios de síncope y convulsiones que, en ocasiones, se han vinculado a valores bajos de glucosa plasmática. Se sospecha hiperinsulinismo endógeno, un insulinoma probablemente. ¿Qué asociación de valores de laboratorio necesita para diagnosticar dicho trastorno?",
    "opciones": {
      "a": "Insulinemia y Péptido C elevadas con una glucemia menor a 55 mg/dl",
      "b": "Hiperinsulinemia independientemente del valor de glucemia",
      "c": "Hiperinsulinemia y elevación del péptido C con una glucemia mayor a 100 mg/dl",
      "d": "Insulinemia y Péptido C disminuidas con una glucemia menor a 70 mg./dl y síntomas asociados"
    },
    "correcta": "a",
    "explicacion": "El diagnóstico de insulinoma se apoya en la sospecha clínica ante manifestaciones de neuroglucopenia crónica (trastornos de la conducta, cambios insidiosos de la personalidad, amnesia) y en la aparición en una hipoglucemia espontánea o al hallar, durante la realización de la prueba de ayuno, concentraciones plasmáticas elevadas de insulina, proinsulina y péptido C.\n\nRespuesta correcta: Insulinemia y Péptido C elevadas con una glucemia menor a 55 mg/dl",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-017",
    "materia": [
      "nutricion",
      "saludpublica"
    ],
    "submateria": [
      "Diabetes mellitus",
      "APS – Atención primaria de la salud"
    ],
    "enunciado": "Según la Guía del Ministerio de Salud para la prevención, diagnóstico y tratamiento de la diabetes mellitus tipo 2 (DMT2), ¿a cuál de los siguientes grupos de pacientes solicitaría glucemia en ayunas para detectar la enfermedad en el primer nivel de atención?",
    "opciones": {
      "a": "Mujeres con antecedentes de hipertensión inducida por embarazo",
      "b": "Individuos asintomáticos después de los 45 años",
      "c": "Mujeres que tienen ovario poliquístico",
      "d": "Todos los individuos tabaquistas"
    },
    "correcta": "b",
    "explicacion": "La Guía del Ministerio de Salud para la prevención, diagnóstico y tratamiento de la diabetes mellitus tipo 2 (DMT2) recomienda realizar rastreo de Diabetes tipo 2 mediante la realización de una glucemia en ayunas en pacientes mayores a 45 años con IMC mayor o igual a 30 o con hipertensión arterial, personas menores de 45 años con IMC mayor o igual a 30 y diagnóstico de HTA u otro factor de riesgo cardiovascular, mujeres con antecedentes de diabetes gestacional, adultos con HTA y dislipemia.\n\nSi bien no se cuenta con evidencia suficiente a favor del rastreo de diabetes tipo 2 se recomienda realizar glucemia en ayunas en personas asintomáticas a partir de los 45 años para aumentar la tasa de detección.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-018",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Concurre a la consulta una paciente de 51 años para un control periódico de salud. Presenta antecedentes de HTA medicada con enalapril 10 mg/dia y control de glucemia en ayunas de 135 mg/dl. ¿Cuál considera que es la conducta apropiada a seguir?",
    "opciones": {
      "a": "Repetir determinación de glucemia en ayunas",
      "b": "Realizar prueba de tolerancia oral a glucosa (PTOG75)",
      "c": "Comenzar tratamiento por diagnóstico de diabetes",
      "d": "Realizar dosaje de insulinemia basal y HbA1c"
    },
    "correcta": "a",
    "explicacion": "Los criterios diagnósticos de diabetes son:\nGlucemia plasmática en ayunas (GPA): dos determinaciones con valores iguales o mayores a 126 mg/dl realizadas en 2 días distintos.\n\nEn esta paciente se debe solicita nueva glucemia en ayunas para confirmar el diagnóstico.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-019",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Urgencias endocrinas"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una paciente de 55 años, diabética tipo 2, etilista social, que consulta por dolor abdominal, náuseas, poliuria y un cuadro confusional de 5 horas de evolución, y que en los exámenes de laboratorio presenta glucemia 520 mg/dL, Na 130 mEq/L K 3,8 mEq/L, creatinina 1,3 mg/dL, uremia 65 mg/dL, TGP 57 mU/mL (VN: 10-40 mU/mL) TGO 48 mU/mL (VN: 10-40 mU/mL), pH arterial 7,1 y cuerpos cetónicos en orina?",
    "opciones": {
      "a": "Coma hiperosmolar no cetósico",
      "b": "Encefalopatía alcohólica",
      "c": "Cetoacidosis diabética",
      "d": "Encefalopatía urémica"
    },
    "correcta": "c",
    "explicacion": "En este caso se describe una situación de descompensación de la enfermedad de base. Cetoacidosis vrs Estado hiperosmolar.\n\nLa presencia de: Hiperglucemia > 250 mg/dL y menor de 600; el pH < 7,30 con bicarbonato < 18 mEq/L, cetonuria positiva; nos hace pensar en un cuadro de Cetoacidosis.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-020",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Una paciente de 42 años concurre a consulta de control. Al examen físico destaca un IMC de 27 con el resto normal. Trae laboratorio reciente con glucemia en ayunas de 116 mg/dl. Se solicita prueba de tolerancia oral a la glucosa (PTOG) que arroja como resultado glucemia de 190 mg/dl 2 horas después de la ingesta de 75 g de glucosa. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Diabetes",
      "b": "Glucemia de ayuno alterada",
      "c": "Intolerancia a la glucosa",
      "d": "Regulación normal de la glucemia"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nCaso clínico:\nGlucemia en ayunas: 116 mg/dl; corresponde a glucemia de ayuno alterada.\nPTOG 2 horas: 190 mg/dl: corresponde a intolerancia a la glucosa.\n\nSegún la clasificación, el diagnóstico es intolerancia a la glucosa (IGT).\n\nRespuesta correcta: Intolerancia a la glucosa.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-021",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuáles de las siguientes características indican la presencia de un síndrome metabólico?",
    "opciones": {
      "a": "HTA + diabetes tipo 2 + aumento del LDL-col",
      "b": "Diabetes tipo 2 + hipertrigliceridemia + obesidad central",
      "c": "Diabetes tipo 2 + hipertensión arterial (HTA) + insuficiencia renal",
      "d": "Diabetes tipo 2 + dislipemia + hiperuricemia"
    },
    "correcta": "b",
    "explicacion": "El síndrome metabólico se compone por la presencia de insulinoresistencia compensadora de trastornos en el metabolismo de hidratos de carbono, aumento de la presión arterial, alteraciones en el metabolismo lipídico (triglicéridos >= 150 mg/dL y colesterol HDL en varones < 40 mg/dL y en mujeres < 50 mg/dL) y obesidad central que se presenta en la mayoría de los pacientes con síndrome metabólico.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-022",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Una mujer de 31 años trae estudios solicitados por 'colesterol alto'. Antecedentes familiares: madre hipertensa y dislipémica. Antecedentes personales: broncoespasmos a repetición por lo que usaba corticoides (actualmente ninguna medicación). Método anticonceptivo: anticonceptivos orales combinados (ACO). No fuma, no realiza actividad física y se cuida en las comidas. Al examen físico presenta TA: 100-60 mmHg, IMC: 27 kg/m2. Trae estudios que informan: colesterol total 276 mg/dl (para un previo de 290), HDL 59 mg/dl, TG 160 mg/dl, LDL 179 m/dl, glucemia 79 mg/dl. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar estudios para hipercolesterolemia familiar y suspender ACO",
      "b": "Suspender ACO e indicar actividad física",
      "c": "Reforzar dieta hipograsa e indicar actividad física",
      "d": "Indicar atorvastatina 10 mg/dia"
    },
    "correcta": "a",
    "explicacion": "En la prevención cardiovascular es de fundamental importancia estimar el riesgo individual de cada paciente. La indicación del tratamiento con estatinas para la prevención cardiovascular depende del grupo de riesgo al que pertenece el paciente.\n\nSe deberá evaluar primero si existe antecedente de enfermedad cardiovasular establecida (enfermedad coronaria, accidente cerebrovascular, enfermedad arterial periférica) y si es así se recomienda en todos los pacientes el inicio de estatinas en régimen de alta intensidad siempre que sea tolerado.\n\nSi el paciente no tiene enfermedad vascular establecida pero tiene cifras de colesterol LDL mayores a 190 mg/dl entonces también esta indicado el tratamiento con estatinas de alta intensidad.\n\nSi el colesterol LDL es menor que 190 mg/dl y el paciente no tiene enfermedad cardiovascular pero es diabético con una edad de entre 40 a 75 años y con un colesterol entre 70 y 189 mg/dl se indicará tratamiento con estatinas con un régimen de moderada intensidad (o de alta intensidad si el riesgo cardiovascular a 10 años evaluado por el modelo ASCVD es mayor a 7,5%).\n\nSi el paciente no pertenece a ninguna de las categorías anteriores, es decir no tiene enfermedad cardiovascular ni un colesterol LDL mayor a 190 mg/dl ni es diabético entre 40 y 75 años con LDL entre 70 y 189 mg/dl se indicará el tratamiento según el riesgo cardiovascular a los 10 años establecido por el modelo ASCVD. Cuando el riesgo es 7,5% o mas se recomienda el tratamiento con estatinas con un régimen de intensidad moderada a alta.\n\nUna forma complementaria de estimar el valor del colesterol LDL es mediante la formula de Friedewald en donde el colesterol LDL = Colesterol total - (colesterol HDL + TG/5)",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-023",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es la recomendación de las guías NICE con respecto a las estatinas en prevención primaria?",
    "opciones": {
      "a": "Simvastatina 10 mg/dia (intensidad moderada) en prevención primaria en personas con RCVG igual o mayor del 5% en 10 años según el calculador QRISK2 (score de riesgo cardiovascular de Inglaterra).",
      "b": "Rosuvastatina 20 mg/dia (intensidad leve) en prevención primaria en personas con RCVG igual o mayor del 5% en 10 años según el calculador QRISK2 (score de riesgo cardiovascular de Inglaterra)",
      "c": "Atorvastatina 20 mg/dia (intensidad moderada) en prevención primaria en personas con RCVG igual o mayor del 10% en 10 años según el calculador QRISK2 (score de riesgo cardiovascular de Inglaterra).",
      "d": "Atorvastatina 10 mg/dia (intensidad leve) en prevención primaria en personas con RCVG igual o mayor del 15% en 10 años según el calculador QRISK2 (score de riesgo cardiovascular de Inglaterra)."
    },
    "correcta": "c",
    "explicacion": "En población de 40 a 69 años, SIN enfermedad cardiovascular establecida, se recomienda ofrecer estatinas de intensidad moderada para reducir los valores de colesterol, prevenir un primer evento cardiovascular mayor (ej. IAM, ACV) y la mortalidad cardiovascular y total, si presentan:\n\nAl menos tres de las siguientes condiciones (FRCV):\n• Sexo masculino.\n• Hipercolesterolemia: LDL entre 160 mg/dl y 189 mg/dl o bien colesterol total (CT) entre 240 y 299 mg/dl.\n• Hipertensión arterial.\n• Sobrepeso/obesidad (IMC igual o mayor a 25 kg/m2).\n• Tabaquismo (quienes fuman algunos o todos los días).\n• Antecedentes de enfermedad cardiovascular precoz en familiares de primer grado (antes de los 50 años en familiares de sexo masculino, antes de los 60 años en familiares de sexo femenino).\n• Menopausia antes de los 40 años.\n\nO bien:\n• Cálculo de RCVG igual o mayor al 10% a 10 años.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-024",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Marque la opción correcta con respecto a Diabetes Mellitus (DM):",
    "opciones": {
      "a": "En diabéticos con microalbuminuria, el objetivo de la tensión arterial es que sea menor a 130/80 mmhg",
      "b": "En pacientes diabéticos de más de 40 años sin enfermedad cardiovascular el objetivo del valor del colesterol LDL es que sea menor a 150 mg/dl",
      "c": "Una concentración de glucosa plasmática mayor de 140 mg/dl tomada al azar y acompañada de síntomas clásicos de DM basta para el diagnóstico",
      "d": "La cetoacidosis diabética se produce exclusivamente en pacientes diabéticos tipo 1"
    },
    "correcta": "a",
    "explicacion": "La proteinuria debe medirse por medio del índice urinario proteína/creatinina (no diabéticos) o albúmina/creatinina (diabéticos) y considerarse que un paciente tiene daño renal si presenta un índice proteinuria/creatininuria > 300 mg/g o albuminuria/creatininuria > 30 mg/g en al menos dos muestras aisladas de orina.\n\nAquellos que tengan daño renal precoz se debe evitar la progresión de la enfermedad y por lo que se recomienda el control de los factores de riesgo cardiovascular en los pacientes. El control de la TA debe ser menos a 130/80 mmHg si la proteinuria es menos a 1 g/dia o menor a 125/75 mmHg si la proteinuria es mayor 1 g/dia.\n\nAquellos pacientes con daño renal y proteinuria o albuminuria positivas deben recibir IECA sean hipertensos o no. Se recomienda que los pacientes diabéticos con microalbuminuria positiva reciban IECA aunque no sean hipertensos.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-025",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "El diagnóstico de diabetes se define con una glucemia en ayunas, realizada en dos oportunidades superior a:",
    "opciones": {
      "a": "200 mg%",
      "b": "126 mg%",
      "c": "100 mg%",
      "d": "150 mg%"
    },
    "correcta": "b",
    "explicacion": "Criterios diagnóstico de diabetes: Glucemia plasmática en ayunas (GPA): dos determinaciones con valores iguales o mayores a 126 mg/dl (7mmol/L), realizadas en 2 días distintos (el ayuno se define como la ausencia de ingesta calórica durante al menos 8 h).",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-026",
    "materia": [
      "nutricion",
      "imagenes"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Resonancia magnética"
    ],
    "enunciado": "Mujer 50 años, consulta por dolor en el pie derecho. Refiere que hace un par de semanas comenzó con una pequeña úlcera en la planta del pie y en los últimos días presenta en la lesión secreción purulenta, dolor y olor fétido. Tiene antecedentes de diabetes desde hace 10 años con mal control metabólico. ¿Cuál es el método de imagen con mayor sensibilidad para diagnosticar una osteomielitis en esta paciente?",
    "opciones": {
      "a": "Tomografía computada",
      "b": "Radiografía",
      "c": "Resonancia magnética nuclear",
      "d": "Ecografía"
    },
    "correcta": "c",
    "explicacion": "La osteomielitis, infección de huesos, es causada por diversos microorganismos que llegan a dichos órganos por vías diferentes. La variante hematógena espontánea aparece a veces en sujetos por lo demás sanos, en tanto que la propagación microbiana local más bien afecta a personas con cuadros primarios (como insuficiencia vascular-DBT), o en pacientes en quienes ha habido transgresión de la piel u otras barreras hísticas, con descubrimiento del hueso.\n\nLa osteomielitis puede depender de uno de tres mecanismos: 1) diseminación hematógena; 2) propagación desde un sitio vecino después de operación, y 3) infección secundaria en un marco de insuficiencia vascular o neuropatía coexistente.\n\nLa osteomielitis que es consecuencia de insuficiencia vascular o neuropatía periférica muy a menudo aparece después de infecciones de piel y partes blandas, progresivamente profundas y crónicas en los pies. La entidad subyacente más frecuente es la diabetes y en ella, si su control es insatisfactorio, el síndrome de pie diabético es causado por isquemia de piel, partes blandas y hueso, en combinación con la neuropatía motora, sensitiva y neurovegetativa.\n\nSi la persona tiene poca probabilidad previa a la prueba, se realizará resonancia magnética, por su alto grado de sensibilidad (80 a 100%) y de especificidad (80 a 90%). Las radiografías simples poseen sensibilidad solamente de 30 a 90% y su especificidad está en límites de sólo 50 a 90%; su práctica se puede considerar para vigilancia de personas con osteomielitis confirmada del pie diabético.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-027",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Cardiopatía isquémica"
    ],
    "enunciado": "En un diabético tipo 2 de 60 años de edad, que sufrió un Infarto Agudo de Miocardio (IAM) hace 6 meses, ¿Cuál es el nivel objetivo de colesterol LDL en sangre a lograr?",
    "opciones": {
      "a": "Menor de 100 mg. %",
      "b": "Menor de 160 mg. %",
      "c": "Menor de 130 mg. %",
      "d": "Menor de 70 mg. %"
    },
    "correcta": "d",
    "explicacion": "Se recomienda dar un tratamiento mas agresivo en aquellos pacientes diabéticos con enfermedad cardiovascular establecida, por ello las metas recomendadas de LDL es < a 70 mg/dl.",
 
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-028",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "Un joven de 16 años llega a la consulta porque presenta vómitos, anorexia, astenia, constipación y poliuria de instalación progresiva en las últimas semanas. En los exámenes de laboratorio solicitados se destacan: calcio sérico 13 mg/dl; concentraciones elevadas de 25-D (> 150ng/ml) e hiperfosfatemia. Una ecografía renal muestra signos de hipercalcinosis. Surge del interrogatorio que ha estado consumiendo suplementos vitamínicos diariamente durante los últimos siete meses, como parte de un programa de entrenamiento físico intensivo. ¿Al exceso de qué vitaminas se pueden atribuir estos hallazgos?",
    "opciones": {
      "a": "B1",
      "b": "C",
      "c": "D",
      "d": "A"
    },
    "correcta": "c",
    "explicacion": "La hipervitaminosis D se produce por el consumo de altas dosis de vitamina D, superior a las consumidas por los alimentos y a las que el propio organismo puede metabolizar, generando hipercalcemia.\n\nLa hipercalcemia se manifiesta con nauseas, vómitos, debilidad y micción frecuente. También puede haber depósito de calcio a nivel renal con formación de cálculos y dolor óseo.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-029",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es el fármaco de primera línea en el tratamiento de la diabetes tipo 2?",
    "opciones": {
      "a": "Sulfonilureas",
      "b": "Insulina basal",
      "c": "Acarbosa",
      "d": "Metformina"
    },
    "correcta": "d",
    "explicacion": "El tratamiento inicial de la diabetes tipo 2 debe comenzar con la dieta, la reducción de peso y el ejercicio, que pueden alcanzar los niveles objetivo de A1C si el cumplimiento es óptimo.\n\nLa terapia con metformina (en ausencia de contraindicaciones) puede iniciarse, al mismo tiempo que la intervención en el estilo de vida, en el momento del diagnóstico de la diabetes. Es el fármaco de primera elección junto con las medidas higiénico-dietéticas. Útil en monoterapia o en combinación con otros ADO o insulina.\n\nLa metformina mejora el control glucémico, probablemente reduce el desarrollo de complicaciones microvasculares, el infarto agudo de miocardio y ACV y la mortalidad.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-030",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Desarrollo y nutrición"
    ],
    "enunciado": "Uno de cada 200 niños obesos pueden presentar una causa orgánica o secundaria de obesidad. Marque cuál de los siguientes datos clínicos y/o de laboratorio deben hacer pensar en esa posibilidad.",
    "opciones": {
      "a": "Hipercolesterolemia e hipertensión arterial",
      "b": "HDL bajo e hígado graso",
      "c": "Edad ósea retrasada y talla baja",
      "d": "Estrías abdominales y acantosis"
    },
    "correcta": "c",
    "explicacion": "La obesidad puede tener una causa orgánica o secundaria a otra patología endocrinológica, sindrómica o proceso tumoral. Para su diagnóstico es fundamental la historia clínica detallada y la antropometría.\n\nA modo de ejemplo en el síndrome de Turner encontraremos baja talla, o como en el síndrome de Prader Willi que encontraremos baja talla y retraso madurativo.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-031",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Cardiología básica"
    ],
    "enunciado": "Un varón de 60 años concurre para control de su diabetes. Está medicado con 500 mg de metformina pre almuerzo y pre cena. Desde hace 5 meses está sin controles porque perdió su trabajo. Fuma 10 cigarrillos por día hace 40 años. Trae estudios de la semana pasada: LDL 170 mg/dl, HDL 40 mg/dl, microalbuminuria 5 mg/dia, glucemia en ayunas 160 mg/dl, HbA1C 8.5mg%, creatinina 1.1 mg/dl y glucosuria positiva. Al examen físico presenta TA 120-70 mmHg, IMC: 29 kg/m2 ¿Qué tratamiento farmacológico indica en esta 1er consulta?",
    "opciones": {
      "a": "Suspende la metformina e indica glibenclamida 10 mg/día",
      "b": "Continúa con metformina en igual dosis y agrega 10 mg de enalapril",
      "c": "Aumenta la dosis de metformina a 2g por día y luego reevalúa agregar 2,5mg de glibenclamida",
      "d": "Continúa con metformina en igual dosis y agrega 1 dosis de insulina bed time y aspirina 80 mg/día"
    },
    "correcta": "c",
    "explicacion": "Situación del paciente: Diabetes mal controlada: HbA1c 8,5% (meta <7%). Tratamiento actual insuficiente: solo 1 g/día de metformina, muy por debajo de la dosis plena (máx. eficaz aprox 2 g/día). Sin nefropatía significativa: microalbuminuria normal (5 mg/día), creatinina normal. Dislipidemia: LDL 170 mg/dl (muy alto riesgo, debe recibir estatina). Riesgo cardiovascular: fumador, 60 años, IMC 29. No tiene HTA (TA normal). No hay aún indicación de insulina (la guía sugiere considerar insulina si HbA1c >9-10% o hiperglucemia sintomática).\n\n• Aumenta la dosis de metformina a 2 g/día y luego reevalúa agregar glibenclamida: correcto. La guía indica: primera línea = metformina a dosis máxima tolerada. Luego, si el control sigue siendo insuficiente, considerar agregar otro fármaco (sulfonilurea, IDPP4, ISGLT2, GLP1-RA, según disponibilidad y características).\n\n• Suspende metformina e indica glibenclamida 10 mg/d: incorrecto. La metformina no se suspende salvo contraindicación o intolerancia.\n\n• Continúa con metformina en igual dosis y agrega enalapril: incorrecto. No tiene indicación de IECA, ya que no tiene HTA ni microalbuminuria.\n\n• Continúa con metformina en igual dosis y agrega insulina bedtime + aspirina: incorrecto. No está indicado iniciar insulina en este momento (HbA1c <9%, sin síntomas). Aspirina solo se indica en prevención secundaria (enfermedad cardiovascular establecida), no en este paciente.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-032",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál es la causa del tipo de diabetes denominada MODY (diabetes de los jóvenes de comienzo en la madurez)?",
    "opciones": {
      "a": "Defectos mediados inmunológicamente",
      "b": "Defectos genéticos en la acción de la insulina",
      "c": "Defectos genéticos de la función de la célula Beta",
      "d": "Enfermedad del páncreas exócrino"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nDiabetes tipo MODY (maturity onset diabetes of the young): presentan hiperglucemia, usualmente leve, que aparece antes de los 25 años; es de herencia autosómica dominante y se produce por un defecto genético en la célula Beta que condiciona una secreción inadecuada de insulina, con afectación mínima o nula en su acción. No asocia autoinmunidad ni insulinopenia. La mayoría se controla bien con dieta y/o antidiabéticos orales (ADO), aunque algunas formas pueden precisar insulina para su control.\n\nExisten, actualmente, 14 tipos descritos, siendo las formas más frecuentes las de tipo 2 y tipo 3",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-033",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál de las siguientes es la razón por la cual se recomienda consumir pescado al menos dos veces por semana?",
    "opciones": {
      "a": "Tiene alto contenido de ácidos omega 3, lo cual favorece al aumento de colesterol HDL, y disminuye los triglicéridos (TG)",
      "b": "Tiene alto contenido de proteínas, grasas saturadas y omega 3 que favorece el aumento de colesterol HDL, y disminuye los triglicéridos (TG)",
      "c": "Tiene alto contenido de proteínas de alto valor biológico y ácidos omega 3 lo cual favorece al aumento de colesterol LDL, y disminuye los triglicéridos (TG)",
      "d": "Tiene alto contenido de ácidos omega 3, lo cual favorece al aumento de colesterol LDL, y disminuye los triglicéridos (TG)"
    },
    "correcta": "a",
    "explicacion": "Los ácidos grasos poliinsaturados omega 3, en particular el ácido eicosapentaenoico y docosahexaenoico están presentes en el pescado y en las semillas de lino y nueces. Tendrían un efecto beneficioso en la prevención de eventos vasculares y tienen un perfil beneficiosos en el lipidograma con reducción de los triglicéridos y un incremento modesto en HDL.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-034",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál de las siguientes es indicación de tratamiento con insulina en un paciente diabético tipo 2?",
    "opciones": {
      "a": "Pacientes con glucemia en ayunas de 200mg%",
      "b": "Aquellos pacientes con normopeso",
      "c": "Paciente con infección urinaria",
      "d": "Diabético tipo 2 que fracasa al tratamiento con dosis máximas de drogas orales y se mantiene hiperglucémico"
    },
    "correcta": "d",
    "explicacion": "El motivo más frecuente por el que se requiere insulina en el tratamiento de la diabetes tipo 2 es la imposibilidad de lograr los objetivos metabólicos propuestos con medicación administrada por vía oral.\n\nAnálisis de opciones:\nLa insulina se indica en pacientes con diabetes tipo 2 cuando no se logra un control glucémico adecuado con dosis máximas de antidiabéticos orales, es decir, cuando hay fracaso del tratamiento oral y persistencia de hiperglucemia. Otros escenarios que pueden requerir insulina incluyen situaciones de glucotoxicidad, enfermedades agudas, cirugía o embarazo, pero en términos generales, el fracaso del tratamiento oral es una indicación clave.\n\nEl normopeso no es una indicación específica para insulina.\nUna glucemia en ayunas de 200 mg/dL puede ser indicativa de diabetes, pero no es por sí sola una indicación absoluta para insulina sin considerar el control con otros tratamientos.\nLa presencia de infección urinaria puede requerir manejo específico, pero no es una indicación directa para iniciar insulina salvo que la infección cause descompensación glucémica.\n\nPor lo tanto, la opción 'diabético tipo 2 que fracasa al tratamiento con dosis máximas de drogas orales y se mantiene hiperglucémico' es la indicación clínica más adecuada (y frecuente) para iniciar insulina en diabetes tipo 2.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-035",
    "materia": [
      "nutricion",
      "oftalmologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Retina"
    ],
    "enunciado": "Lo consulta una mujer de 48 años, diabética en tratamiento con metformina 500 mg/dia y no fumadora. ¿Qué estudio solicita para evaluar daño de órgano blanco?",
    "opciones": {
      "a": "Hemoglobina glicosilada",
      "b": "Electrocardiograma",
      "c": "Ecografía renal",
      "d": "Fondo de ojo"
    },
    "correcta": "d",
    "explicacion": "En una paciente diabética, aunque tenga buen control clínico, siempre debe evaluarse daño de órgano blanco porque la diabetes afecta micro y macrovasculatura.\n\nDe las opciones:\n• Hemoglobina glicosilada: sirve para control metabólico, pero no evalúa daño de órgano blanco.\n• Fondo de ojo: detecta retinopatía diabética, que es un daño microvascular típico y considerado lesión de órgano blanco.\n• Ecografía renal: no es el estudio de elección inicial para nefropatía diabética (se prefiere microalbuminuria en orina).\n• Electrocardiograma: útil en screening cardiovascular, pero no es el método primario para evaluar daño de órgano blanco en diabetes.\nRespuesta correcta: Fondo de ojo.\n\nEntonces recordar para detectar daño de órgano blanco en personas diabéticas debemos realizar:\n• Fondo de ojo: para el diagnóstico de retinopatía.\n• Microalbuminuria: para la detección precoz de nefropatía.\n• Ecocardiograma: para valorar la función ventricular.\n• Índice tobillo-brazo: para la detección precoz de arteriopatía periférica.\n• Exploración neurológica con monofilamento y diapasón: como cribado de neuropatía.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-036",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Hipoglucemias",
      "Páncreas"
    ],
    "enunciado": "¿Cuál es la prueba diagnóstica más útil ante un caso de sospecha de insulinoma?",
    "opciones": {
      "a": "Dosaje de insulinemia en determinación al azar",
      "b": "Prueba oral de tolerancia a la glucosa",
      "c": "Prueba del ayuno",
      "d": "Dos determinaciones de glucemia en ayunas en días distintos"
    },
    "correcta": "c",
    "explicacion": "La prueba de elección para su estudio inicial es la prueba de ayuno de 72 horas, la cual suele detectar, en las primeras 24 horas; el 75% de los casos y hasta el 100% tras 72 horas de iniciar la prueba.\n\nUna vez que se provoque la hipoglucemia se determinará: glucemia plasmática, insulina, péptido C, proinsulina, Beta-hidroxibutirato, cribado de antidiabéticos orales (ADO) y detección de anticuerpos antiinsulina. El perfil característico del insulinoma será una hipoglucemia hiperinsulinémica endógena, y esto permitirá diferenciarla de aquellas de origen exógeno",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-037",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Nutrición y obesidad"
    ],
    "enunciado": "¿Cómo se define el Sobrepeso según la \"Guía de práctica clínica Nacional sobre prevención, diagnóstico y tratamiento de la Diabetes TIPO 2\"?",
    "opciones": {
      "a": "Aumento de la grasa corporal que se cuantifica objetivamente con un IMC mayor de 30 a 34,9 kg/m2",
      "b": "Aumento de la grasa corporal que se cuantifica objetivamente con un IMC entre 25 y 29,9 kg/m2",
      "c": "Aumento de la grasa corporal que se cuantifica objetivamente con un IMC entre 20 y 24,9 kg/m2",
      "d": "Aumento de la grasa corporal que se cuantifica objetivamente con un IMC mayor a 35 kg/m2"
    },
    "correcta": "b",
    "explicacion": "Respuesta correcta: Sobrepeso: 25 - 29,9 kg/m2.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-038",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente diabético tipo 2 de diagnóstico reciente presenta un índice de masa corporal (IMC) de 32, glucemias en ayunas de 150 mg % y 190 mg % y hemoglobina glicosilada de 7,5%. ¿Cuál es el antidiabético oral de elección?",
    "opciones": {
      "a": "Metformina",
      "b": "Glibenclamida",
      "c": "Pioglitazona",
      "d": "Septigliptin"
    },
    "correcta": "a",
    "explicacion": "Biguanidas: metformina es el fármaco de primera elección junto con las medidas higiénico-dietéticas. Útil en monoterapia o en combinación con otros ADO o insulina.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-039",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada, según la ADA, con un señor de 55 años, sin antecedentes patológicos, que pesa 95 kg y mide 180 cm y concurre al control periódico de salud con los siguientes exámenes de laboratorio: glucemia en ayunas 120 mg/dl, triglicéridos 148 mg/dl colesterol 135 mg/dl, y HDL 38 mg/dl.?",
    "opciones": {
      "a": "Iniciar tratamiento con metformina y control en 4 semanas",
      "b": "Solicitar SOG-75",
      "c": "Comenzar con dieta más actividad física y en 6 meses solicitar nueva glucemia en ayunas",
      "d": "Solicitar prueba de tolerancia oral a la glucosa y comenzar tratamiento con metformina"
    },
    "correcta": "b",
    "explicacion": "En caso de pacientes con glucemia basal alterada, la ADA recomienda realizar la SOG-75 para el diagnóstico de DM, dada su mayor especificidad.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-040",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 45 años es derivado al consultorio de endocrinología. Tres meses antes su médico de cabecera le había diagnosticado diabetes mellitus tipo 2 y le había indicado dieta y tratamiento con metformina 1000 mg/d. A pesar del cumplimiento de la dieta y de la buena adherencia al tratamiento farmacológico en ese periodo las lecturas de glucosa capilar en ayunas se mantuvieron por encima de 200 mg %. Al momento de la consulta presentaba IMC de 34 kg/m2, Glucemia: en ayunas 200 mg%, HB: A1c 8 mg%, Creatinina 0,8 mg%, análisis de orina: glucosuria ++, cetonuria +. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Añadir glimepirida",
      "b": "Añadir acarbosa",
      "c": "Suspender metformina e indicar insulina NPH",
      "d": "Suspender metformina y comenzar con exenatide"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nAnálisis del caso:\nHombre de 45 años con DM2. En tratamiento con metformina 1000 mg/dia desde hace 3 meses. Glucosa en ayunas > 200 mg/dl, HbA1c 8%: mal control glucémico a pesar de tratamiento inicial. IMC 34 kg/m² obesidad. Cetonuria positiva: indica déficit relativo de insulina y riesgo de descompensación metabólica. Función renal normal (creatinina 0,8 mg/dl).\n\nLa presencia de cetonuria en un paciente con DM2 mal controlado es un criterio para iniciar insulinoterapia de forma transitoria o permanente, ya que refleja insuficiencia de la secreción de insulina endógena.\nNo corresponde usar solo acarbosa ni sulfonilurea (glimepirida), porque no corrigen la cetonuria ni el déficit de insulina.\nExenatide (análogos GLP-1) puede ser útil en obesidad, pero no está indicado frente a cetonuria.\nSe debe mantener metformina si no hay contraindicación, pero la intervención clave es insulina.\n\nLa conducta más adecuada es \"suspender metformina e indicar insulina NPH\". (En la práctica clínica, lo ideal sería añadir insulina a metformina para mejorar control y no suspenderla, pero entre las opciones dadas, la mejor respuesta es la insulina.)",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-041",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Metabolismo lipídico"
    ],
    "enunciado": "¿Cuáles son las cifras de lípidos asumidas como objetivos en diabéticos varones mayores de 40 años sin enfermedad cardiovascular?",
    "opciones": {
      "a": "LDL menor de 110 mg/dl HDL mayor de 60 mg/dl triglicéridos menor de 150 mg/dl",
      "b": "LDL menor de 140 mg/dl, HDL mayor de 40 mg/dl, triglicéridos menor de 90 mg/dl",
      "c": "LDL menor de 120 mg/dl, HDL mayor de 50 mg/dl, triglicéridos menor de 110 mg/dl",
      "d": "LDL menor de 100 mg/dl, HDL mayor de 40 mg/dl, triglicéridos menor de 150 mg/dl"
    },
    "correcta": "d",
    "explicacion": "En el paciente diabético mayor de 40 años y sin enfermedad cardiovascular clínica (prevención primaria), las guías recomiendan metas de lípidos porque la diabetes ya se considera una condición de alto riesgo cardiovascular.\n\nMetas recomendadas:\n• LDL < 100 mg/dl (en prevención primaria; si tuviera enfermedad CV establecida, el objetivo sería < 70 mg/dl).\n• HDL > 40 mg/dl en varones (> 50 mg/dl en mujeres).\n• Triglicéridos < 150 mg/dl.\n\nEsto coincide con la opción: LDL menor de 100 mg/dl, HDL mayor de 40 mg/dl, triglicéridos menor de 150 mg/dl.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-042",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Paciente de 55 años de edad, obeso consulta por poliuria, polidipsia y pérdida de 6 kg en los últimos tres meses. Trae a la consulta un laboratorio en el cual se constata glucemia en ayunas 240 mg%. ¿Qué tratamiento realizaría?",
    "opciones": {
      "a": "Metformina asociada a insulinoterapia bed time monodosis.",
      "b": "Insulinoterapia con NPH en 2 dosis diarias y caminata de 30 minutos diarios.",
      "c": "Metformina más glibenclamida porque los valores de glucemia son mayores a 220 mg/dl",
      "d": "Metformina, dieta hipohidrocarbonada hipograsa y actividad física reglada."
    },
    "correcta": "a",
    "explicacion": "Estamos ante un paciente con dx reciente de DBT tipo 2 con hiperglucemia sintomática.\n\nEn personas que al momento de diagnóstico de DM2 presenten hiperglucemia sintomática (pérdida de peso, poliuria, polifagia, polidipsia), se recomienda iniciar tratamiento con insulina al momento de acostarse (bedtime) para evitar descompensaciones agudas (cetoacidosis, síndrome hiperosmolar hiperglucémico).\n\nAsociar con metformina (en ausencia de contraindicación), ya que contribuye a mejorar el control glucémico y atenúa el aumento de peso, sin aumentar el riesgo de hipoglucemias.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-043",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón obeso con diabetes tipo 2 se encuentra en tratamiento con metformina 2 g/día y glimepirida 8 mg/día. Las dos últimas hemoglobinas glicosiladas son de 9 mg % y 9,5 mg%, con glucemias en ayunas entre 180 mg % y 250 mg %. ¿Cuál es la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Combinar la metformina y la glimepirida con insulina",
      "b": "Agregar pioglitazona",
      "c": "Suspender la metformina y la glimepirida y tratar solo con insulina",
      "d": "Cambiar glimepirida por glibenclamida"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nAnálisis del caso:\nPaciente obeso con DM2, en tratamiento con metformina 2 g/dia (máxima dosis) y glimepirida 8 mg/dia (dosis máxima). HbA1c: 9-9,5% (muy por encima del objetivo <7%). Glucemias en ayunas 180-250 mg/dl mal control sostenido.\n\nAnálisis de opciones:\n• Agregar pioglitazona: no es lo indicado en un paciente con HbA1c tan elevada y mal control, además pioglitazona aumenta el peso y puede causar retención hídrica, lo que es desventajoso en un paciente obeso.\n• Cambiar glimepirida por glibenclamida: ambas son sulfonilureas, no habría beneficio real.\n• Suspender metformina y glimepirida y tratar solo con insulina: no es correcto suspender metformina (cardioprotección y sin riesgo de hipoglucemia, salvo contraindicación renal). Se suele mantener metformina al iniciar insulina.\n• Combinar la metformina y la glimepirida con insulina es la estrategia correcta cuando con doble terapia oral a dosis máximas no se logra control. La insulina se añade (basal o basal-bolo según el caso) manteniendo metformina, y a veces se mantiene la sulfonilurea.\n\nRespuesta correcta \"combinar la metformina y la glimepirida con insulina\".",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-044",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Lo consulta un paciente de 21 años con diagnóstico de DBT tipo 1 que se encuentra en tratamiento con insulina. Refiere que realiza actividad física 3 veces por semana y cuando se hace los controles pre-ejercicio presenta los siguientes valores: glucemia 230 mg/dl. ¿Qué recomendación debe indicarse al paciente cuando realiza actividad física?",
    "opciones": {
      "a": "Iniciar la actividad física y realizar colación con 50 gramos de HC intra y postejercicio",
      "b": "Ingerir una colación de 20 gramos de hidratos de carbono (HC) antes de iniciar la actividad física",
      "c": "Comenzar la actividad física y monitorear la glucemia intra y postejercicio",
      "d": "Comenzar la actividad física sin otra prescripción"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nDatos positivos del examen físico: paciente con DM1, insulinizado, glucemia pre-ejercicio: 230 mg/dl y no se menciona cetonuria. En este rango, no se indica colación extra antes del ejercicio. Lo recomendado es comenzar el ejercicio y monitorizar la glucemia intra y postejercicio.\n\nLa actividad física regular produce beneficios marcados en los pacientes con diabetes. Sin embargo y especialmente en pacientes con diabetes tipo 1 el ejercicio puede asociarse a episodios de hiper o hipoglucemia.\nLos pacientes insulinizados y/o en tratamiento con secretagogos deben realizar control de glucemia pre-ejercicio y postejercicio.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-045",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es la prescripción dietética más adecuada para un diabético adulto (tipo 2) con peso normal?",
    "opciones": {
      "a": "Dieta mediterránea, rica en grasas poliinsaturadas e incrementar el consumo de ácidos grasos omega 6.",
      "b": "Dieta hiposódica, hipohidrocarbonada.",
      "c": "Dieta mediterránea, rica en grasas monoinsaturadas e Incrementar el consumo de alimentos con ácidos grasos omega 3.",
      "d": "Dieta hiposódica e hipograsa."
    },
    "correcta": "c",
    "explicacion": "Dieta:\nSe enumeran a continuación las características de la dieta:\n• La evidencia sugiere que no exista una distribución ideal de macronutrientes en los pacientes con DM. Se recomienda una dieta sana según las preferencias y el perfil del paciente.\n• En cuanto a los hidratos de carbono (HC) se recomiendan los derivados de frutas, vegetales, legumbres o lácteos, evitando azúcares solubles y bebidas azucaradas. Se recomienda el contaje de raciones de HC o la estimación basada en la experiencia para lograr un buen control metabólico.\n• La dieta mediterránea, rica en grasas monoinsaturadas, mejora el control glucémico y los FRCV, y se recomienda como alternativa a una dieta pobre en grasas. Se recomienda incrementar el consumo de alimentos con ácidos grasos omega 3, como el pescado (dos veces por semana).\n• Limitar el consumo de alcohol a menos de una bebida al día en mujeres y menos de dos bebidas al día en hombres.\n• La ingesta de sodio debe ser similar a la de la población general (2.300 mg/día).",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-046",
    "materia": [
      "nutricion",
      "otras"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones son características de la gliburida (glibenclamida)?",
    "opciones": {
      "a": "Es capaz de inducir alcalosis en pacientes portadores de insuficiencia cardiaca",
      "b": "Es un anti hiperglucemiante del grupo de las biguanidas",
      "c": "Induce liberación de insulina e hipoglucemia como principal efecto adverso",
      "d": "Disminuye la utilización periférica de glucosa y su tasa de metabolización"
    },
    "correcta": "c",
    "explicacion": "La glibenclamida es una sulfonilurea que actúa como secretagogo de insulina por lo tanto aumenta su secreción y tiene un inicio de acción rápida, presentando como efecto adverso la hipoglucemia y el aumento de peso.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-047",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Alberto de 54 años de edad concurre a la consulta para un chequeo de salud. Al interrogatorio el refiere poliuria y polidipsia. El laboratorio que trajo muestra una glucemia de 300 mg/dl y una HbAlc de 9%. Como antecedentes de relevancia presenta hipertensión y obesidad. ¿Cuál es su conducta inicial?",
    "opciones": {
      "a": "Cambios del estilo de vida más esquema de insulina basal.",
      "b": "Enviar al paciente a hacer una prueba de tolerancia oral a la glucosa.",
      "c": "Dieta, ejercicio e hipoglucemiante oral.",
      "d": "Cambios del estilo de vida, metformina y segundo fármaco."
    },
    "correcta": "a",
    "explicacion": "Se debe considerar el tratamiento con insulina desde el inicio. La insulina, en lugar de los fármacos hipoglucemiantes orales, puede estar indicada para el tratamiento inicial de algunos pacientes con diabetes tipo 2, dependiendo de la gravedad de la alteración metabólica inicial.\n\nLa insulina se debe considerar especialmente para pacientes que presentan un nivel de A1C > 9.5%, glucosa en plasma en ayunas > 250 mg/dl glucosa aleatoria consistentemente > 300 mg/dl, cetonuria, o con pérdida de peso no planificada en asociación con hiperglucemia.\n\nEn el caso de Alberto, con glucemia de 300 mg/dl y HbA1c de 9%, además de síntomas de hiperglucemia (poliuria y polidipsia), la conducta inicial recomendada es: cambios del estilo de vida más esquema de insulina basal.\n\nJustificación:\nLas guías clínicas actuales indican que en pacientes con diabetes tipo 2 que presentan HbAlc >= 9,5% y síntomas de hiperglucemia, el tratamiento inicial debe incluir insulina para un control glucémico rápido y efectivo, junto con modificaciones en el estilo de vida.\nLa insulina basal ayuda a reducir la glucemia de manera segura y puede ser combinada con metformina posteriormente.\nEn pacientes sin síntomas o con HbA1c menor, se puede iniciar con cambios en el estilo de vida y metformina, pero en este caso la hiperglucemia es significativa y sintomática.\nEnviar a hacer una prueba de tolerancia oral a la glucosa no es necesario porque ya se tiene diagnóstico claro con glucemia y HbA1c.\nSolo dieta, ejercicio e hipoglucemiante oral o metformina con segundo fármaco no son suficientes para un control inicial en este escenario.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-048",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "En un paciente con diagnóstico de Diabetes Mellitus tipo 2 ¿En qué escenario clínico es correcto el inicio de la terapia farmacológica con Insulina?",
    "opciones": {
      "a": "Pérdida de peso no planificada asociada a hiperglucemia",
      "b": "Hemoglobina glicosilada mayor o igual a 8% con glucemia en ayunas de 250 mg/dL.",
      "c": "En caso de intolerancia digestiva a la metformina.",
      "d": "Diabetes de reciente diagnóstico en paciente obeso."
    },
    "correcta": "b",
    "explicacion": "La insulina como tratamiento inicial se debe considerar especialmente para pacientes que presentan un nivel de A1C > 9.5%, glucosa en plasma en ayunas > 250 mg/dl glucosa aleatoria consistentemente > 300 mg/dl cetonuria, o con pérdida de peso no planificada en asociación con hiperglucemia.\n\nAnálisis de las opciones:\n• Diabetes de reciente diagnóstico en paciente obeso: El tratamiento de primera línea para un paciente con DM2 recién diagnosticada y obeso es cambios en el estilo de vida y metformina. La insulina no es la opción inicial en este escenario.\n• En caso de intolerancia digestiva a la metformina: Si un paciente no tolera la metformina, existen alternativas orales antes de pasar a la insulina (por ejemplo, un inhibidor de SGLT2, un agonista de GLP-1, una sulfonilurea, etc.). La insulina es una opción, pero no es la única ni necesariamente la primera elección en este contexto específico.\n• Pérdida de peso no planificada asociada a hiperglucemia: Este es un escenario muy sugerente de que se requiere insulina. La pérdida de peso no intencional en un contexto de hiperglucemia severa indica deficiencia severa de insulina y glucotoxicidad, donde la terapia con insulina es crucial.\n• Sin embargo, la opción \"hemoglobina glicosilada mayor o igual a 8% con glucemia en ayunas de 250 mg/dl\" es más específica y cuantificable (proporciona valores numéricos objetivos: HbA1c >= 8% y GA > 250 mg/dl) lo que la hace la respuesta más precisa y correcta según las guías. Ambas opciones podrían estar vinculadas, pero la opción hemoglobina glicosilada mayor o igual a 8% con glucemia en ayunas de 250 mg/dl define el umbral glucémico que justifica el inicio.\n\nConclusión: La opción \"hemoglobina glicosilada mayor o igual a 8% con glucemia en ayunas de 250 mg/dl\" describe el escenario clínico más claro, común y directamente respaldado por las guías para iniciar insulina de manera correcta y oportuna en un paciente con Diabetes Mellitus tipo 2.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-049",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Gabriel de 59 años de edad trae resultados de laboratorio solicitados por usted. Tiene antecedentes de hipertensión arterial medicada con amlodipina 10 mg día, tabaquismo (dejó de fumar hace 6 meses), sedentarismo. Su examen físico revela peso 113 kg, talla: 1,75 mts; tensión arterial 150/90 mmHg, auscultación cardíaca normal. El análisis del colesterol muestra: colesterol total: 295 mg/dL; colesterol HDL 34 mg/dL; colesterol LDL 220 mg/dL; triglicéridos 350 mg/dL. Además de indicar dieta hipograsa e hiposódica y actividad física ¿Cuáles de las siguientes opciones de tratamiento farmacológico es correcta?",
    "opciones": {
      "a": "Ácido Nicotínico.",
      "b": "Aspirina.",
      "c": "Estatinas",
      "d": "Ácido fenofíbrico."
    },
    "correcta": "c",
    "explicacion": "En pacientes con niveles de colesterol LDL severamente elevados (mayor o igual a 190 mg/dl), las guías de práctica clínica (como ATP III o ACC/AHA) recomiendan el inicio directo de estatinas de alta intensidad, independientemente del cálculo de riesgo cardiovascular a 10 años, debido al alto riesgo aterogénico intrínseco. Aunque los triglicéridos están elevados (350 mg/dl), la prioridad inicial es reducir el LDL con estatinas; los fibratos (ácido fenofíbrico) se suelen priorizar si los triglicéridos superan los 500 mg/dl para prevenir pancreatitis.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-050",
    "materia": [
      "nutricion",
      "urologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Riesgo cardiovascular y riñón"
    ],
    "enunciado": "Marcela, de 63 años, se encuentra en seguimiento por Diabetes Mellitus tipo 2 desde hace 4 años. Se encuentra medicada con Metformina 1000 mgr día, distribuido en dos tomas. Siempre cumplió con las recomendaciones alimentarias que ud. le indicó y camina una hora, cinco veces a la semana. En la consulta de control anual, ud constata tensión arterial de 150/75 mm Hg, talla 1.60 mts, peso 62,7 kg. El laboratorio muestra una glucemia basal de 173 mg/dl, Hemoglobina glicosilada Alc de 7%, colesterol total 160 mg/dl, colesterol LDL 100 mg/dl, triglicéridos 130 mg/dl. La tasa de albúmina/creatinina en muestra de orina al azar es de 280 microgramos/mg de creatinina. En este caso, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Incorporar sulfonilureas e incorporar un inhibidor de la enzima convertidora de angiotensina",
      "b": "Aumentar la dosis de metformina a 2000 mgr/día e incorporar un bloqueante cálcico",
      "c": "Aumentar la dosis de metformina a 2000 mgr/dia e incorporar un inhibidor de la enzima convertidora de angiotensina",
      "d": "Incorporar sulfonilureas e incorporar un bloqueante cálcico"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nAnálisis del caso:\nPaciente con DM2 de 4 años, en tratamiento con metformina 1000 mg/dia.\n• HbA1c: 7%: dentro del rango de control aceptable para la mayoría de pacientes (objetivo general <7%). No requiere intensificación farmacológica inmediata para la glucosa.\n• TA: 150/75 mmHg: hipertensión.\n• Tasa albúmina/creatinina: 280 µg/mg corresponde a albuminuria moderada-grave (micro/macroalbuminuria). Esto indica nefropatía diabética incipiente.\n\nConducta según guías:\n• En pacientes con DM2 + albuminuria + HTA, el fármaco de elección para control tensional y protección renal es un IECA (o ARA II si intolerancia), no un bloqueante cálcico.\n• No hay necesidad de añadir sulfonilurea ni aumentar la metformina, ya que el control glucémico es aceptable (HbA1c 7%).\n\nLa conducta más adecuada es: aumentar la dosis de metformina a 2000 mgr/día e incorporar un inhibidor de la enzima convertidora de angiotensina (el ajuste de metformina es opcional, se podría mantener la dosis actual porque el control es aceptable, pero lo esencial es el inicio de un IECA por la albuminuria).",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-051",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es el diagnóstico de un paciente de 38 años que 2 horas después de la ingesta de 75g de glucosa tiene una glucemia plasmática de 185 mg/dl?",
    "opciones": {
      "a": "Diabetes",
      "b": "Intolerancia a la glucosa",
      "c": "Glucemia en ayunas alterada",
      "d": "Glucemia postprandial normal"
    },
    "correcta": "b",
    "explicacion": "Análisis del caso: paciente de 38 años: glucemia 2h post 75 g glucosa = 185 mg/dl.\nEsto se encuentra en el rango de 140-199 mg/dl Diagnóstico: Tolerancia a la glucosa alterada (prediabetes).",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-052",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Con cuál de los siguientes resultados de laboratorio que trae un paciente considera necesario comenzar el tratamiento con insulina como primera elección?",
    "opciones": {
      "a": "HbA1C a 10%",
      "b": "HbA1C > a 5%",
      "c": "Glucemia en ayunas de 180 mg/dl",
      "d": "Glucemias arbitrarias > a 250mg/dl"
    },
    "correcta": "a",
    "explicacion": "El motivo más frecuente por el que se requiere insulina en el tratamiento de la diabetes tipo 2 es la imposibilidad de lograr los objetivos metabólicos propuestos con medicación administrada por vía oral. Sin embargo en algunas circunstancias se debe considerar el tratamiento con insulina desde el inicio.\n\nLa guía terapéutica racional en Atención Primaria de la Salud establece las siguientes indicaciones: Glucemias en ayunas > 250 mg/dl, Glucemias arbitrarias > a 300mg/dl, HbA1C > a 10%, presencia de cetonuria, síntomas como poliuria, polidipsia y pérdida de peso.\n\nAnálisis de opciones:\n• HbA1c > 10%: sí, este es criterio claro para iniciar insulina como primera elección (indica descompensación metabólica severa).\n• Glucemia en ayunas 180 mg/dl, no necesariamente insulina; se puede iniciar con fármacos orales.\n• Glucemias arbitrarias > 250 mg/dl: esto también puede ser un criterio, pero en guías el corte más sólido es HbA1c > 10% o glucemias muy elevadas con síntomas/cetosis.\n• HbA1c > 5%: eso es normal/borderline, no requiere tratamiento.\n\nRespuesta correcta: HbA1c > 10%",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-053",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Una paciente de once años presenta irritabilidad, pérdida de peso, enuresis secundaria, aumento del apetito, sed intensa, ¿cuál sería su diagnóstico presuntivo?",
    "opciones": {
      "a": "Anorexia nerviosa",
      "b": "Diabetes melitus",
      "c": "Alteración hipofisaria",
      "d": "Consumo de sustancias"
    },
    "correcta": "b",
    "explicacion": "Los criterios para el diagnóstico de diabetes mellitus son: síntomas de diabetes como poliuria, polidipsia, pérdida de peso, asociado a un valor de glucemia superior a 200 mg/dl, o glucemia en ayunas > o = a 126 mg/dl en dos oportunidades, o glucemia mayor a 200 mg/dl dos horas posteriores a la carga de la prueba de tolerancia oral a la glucosa.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-054",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Urgencias endocrinas"
    ],
    "enunciado": "Paciente de 22 años, diabetes tipo 1. Ingresa a guardia por dolor epigástrico, vómitos de contenido gástrico. Se encuentra somnoliento, taquipneico, con la piel y mucosas secas. El laboratorio informa: recuento de glóbulos blancos 15.600; creatinina 1.3 mg/dL; urea 68 mg/dL; Na 130mmol/L; K 4.5mmol/L; Ph 7,1; HCO3 10mmol/L; glucemia 320 mg/dl ácido láctico 1.8; cetonuria+++. ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Intoxicación alcohólica.",
      "b": "Síndrome hiperosmolar.",
      "c": "Acidosis láctica.",
      "d": "Cetoacidosis diabética."
    },
    "correcta": "d",
    "explicacion": "En este caso se describe una situación de descompensación de la enfermedad de base. Cetoacidosis vrs Estado hiperosmolar.\n\nEn una persona DBT tipo 1 se debe sospechar CAD ante presencia de hiperglucemia y anorexia, náuseas y vómitos, dolor abdominal, fiebre, aliento cetónico, mal estado general, taquipnea, confusión.\n\nLa presencia de: Hiperglucemia > 250 mg/dL y menor de 600; el pH < 7,30 con bicarbonato < 18 mEq/L y cetonuria positiva = Cetoacidosis.",
 
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-055",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Una mujer de 46 años consulta a control de salud trayendo resultados de un laboratorio que le pidieron en un pre ocupacional donde se constata glucemia 115 mg/dl. Como antecedentes familiares refiere que su padre falleció de un \"ataque cerebral\" y que su madre es obesa. Tuvo dos embarazos ambos sin controles: un parto normal y una cesárea por mala progresión del parto por macrosomía fetal (RN peso 4600 grs). En la consulta presenta TA 120-70 mm-Hg, peso 76 kg y talla 1,59 mts, con un Índice de masa corporal (IMC) de 30,06 kg/m2. Según la \"Guía de práctica clínica nacional para la prevención diagnóstico y tratamiento de la diabetes mellitus tipo 2\", ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar nueva glucemia en ayunas",
      "b": "Solicitar una prueba de tolerancia oral a la glucosa",
      "c": "Solicitar perfil lipídico, TSH, T3 y T4",
      "d": "Diagnosticar DMT2 e indicar tratamiento"
    },
    "correcta": "b",
    "explicacion": "La diabetes mellitus (DM) esta asociado a relaciona con el desarrollo de enfermedades cardiovasculares. Su diagnóstico y tratamiento temprano podría disminuir la tasa de complicaciones. Se recomienda hacer el rastreo de diabetes mellitus a aquellas personas con alguno de los siguientes factores de riesgo: Familiar de primer grado con DMT2, GAA o TGA, Obesidad/Sobrepeso, Enfermedad cardiovascular, HTA, Dislipidemia, Diabetes gestacional, Madres de niños nacidos con peso mayor a 4500 g.\n\nPara el diagnóstico de DM se recomienda utilizar métodos de laboratorio para medir glucemia. El diagnóstico de DM se realiza con 2 glucemias en ayunas realizadas en 2 días distintos, con valores mayores o iguales a 126 mg/dL, La presencia de síntomas cardinales de Diabetes (poliuria, polidipsia, polifagia) más una glucemia medida al azar con valores mayores o iguales a 200 mg/dL o Glucemia igual o mayor a 200 mg% dos horas después de una carga oral equivalente a 75 grs de glucosa en 375 ml de agua.\n\nLa prueba de tolerancia oral a glucemia se realizara cuando presenten glucemia en ayunas entre 110 mg/dL y 125 mg/dL y a los que tengan glucemia en ayunas entre 100 mg/dL 109 mg/dL más algún factor de riesgo para el desarrollo de DMT2.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-056",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Alberto es un paciente de 54 años que consulta por un chequeo. Tiene un valor de glucemia de 112 mg/dl, HbAlc de 5,9%. Su IMC es de 32 kg/m2, cintura 108 cm. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Le hace diagnóstico de glucemia alterada en ayunas y por sus características indicaría medidas no farmacológicas y Metformina",
      "b": "Usted le hace diagnóstico de Diabetes tipo 2 e indica medidas no farmacológicas y Metformina",
      "c": "Le hace diagnóstico de glucemia alterada en ayunas y por sus características indicaría medidas no farmacológicas y esperaría la evolución, pues la metformina no se ha mostrado más eficaz que la dieta y ejercicio adecuadamente implementados",
      "d": "Usted le dice que sus valores se hallan dentro de la normalidad, pero que debería bajar de peso"
    },
    "correcta": "c",
    "explicacion": "Análisis del caso:\n• Glucemia en ayunas: 112 mg/dl, se encuentra entre 100-125 mg/dl, corresponde a glucemia alterada en ayunas (prediabetes), no diabetes mellitus (>= 126).\n• HbA1c: 5,9 %: rango de prediabetes (5,7-6,4%).\n• IMC 32 + cintura 108 cm: obesidad central, alto riesgo metabólico.\n\nConducta según guías:\nEl primer paso siempre son medidas no farmacológicas (dieta, ejercicio, pérdida de peso). Metformina puede considerarse en prediabetes con alto riesgo (IMC >= 35, < 60 años, o historia de diabetes gestacional). Aquí el paciente cumple con IMC >= 30 pero no llega a >= 35, y la primera línea sigue siendo cambios de estilo de vida.\nDecir que está en \"normalidad\" sería incorrecto.\nHacer diagnóstico de diabetes tipo 2 sería un error.\n\nLa respuesta más correcta es \"le hace diagnóstico de glucemia alterada en ayunas y por sus características indicaría medidas no farmacológicas y esperaría la evolución\".",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-057",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Hoy concurre Susana de 62 años para control de diabetes. Hace ya un año que le diagnosticaron esta enfermedad. Susana mantiene meta glucémica y esquema terapéutico estable. Para seguimiento Ud. leyó que la HbA1c presenta un adecuado balance entre beneficios y riesgos, costo aceptable. A partir de esto decide solicitar para el seguimiento de Susana HbAlc, pero su duda es cada cuanto está recomendado solicitarla",
    "opciones": {
      "a": "Cada 12 meses.",
      "b": "Cada 6 meses.",
      "c": "Cada 4 meses.",
      "d": "Cada 2 meses."
    },
    "correcta": "b",
    "explicacion": "En personas con DM2, se recomienda realizar seguimiento con Hemoglobina Alc:\n• cada 3 a 6 meses (ajustado a las necesidades individuales) hasta alcanzar metas de control glucémico.\n• cada 6 meses en aquellas personas que mantienen meta glucémica y esquema terapéutico estable (correcta).",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-058",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Ud. recibe por primera vez a Oscar de 55 años que concurre a la consulta por control de salud. Trabaja manejando un taxi, ex-tabaquista de 30 paquetes/años y no tiene otros antecedentes personales que el conozca. Al examen físico le constata tensión arterial 150/80 mmHg, resto de los signos vitales normales y un índice masa corporal (IMC) de 28,5. En el laboratorio presenta: hematocrito (Hto) 38%, hemoglobina 13g/dl, leucocitos 10.000 cel/mm3, plaquetas 350.000 cel/mm3, glucemia 120 mg/dl y dos valores de hemoglobina glicosilada Alc en días distintos de 6,5% y 7,1% respectivamente, y hepatograma normal. Ud. considera lo siguiente:",
    "opciones": {
      "a": "El paciente es diabético tipo 2. Le indica iniciar medidas higiénico dietéticas, metformina y pruebas para la detección temprana de complicaciones microvasculares.",
      "b": "El paciente tiene los factores de riesgo necesarios, pero le faltan criterios de laboratorio para arribar al diagnóstico de diabetes tipo 2.",
      "c": "Le indica una Prueba de tolerancia oral a la glucosa (PTOG75) para definir el diagnóstico o no de diabetes tipo 2, e iniciar medidas higiénico dietéticas.",
      "d": "Si bien considera que el paciente tiene diabetes tipo 2, no le indica educación diabetológica dado que presenta valores de hemoglobina glicosilada dentro de límites normales."
    },
    "correcta": "a",
    "explicacion": "Para el diagnóstico de DBT tipo 2 uno de los criterios es = Hemoglobina glicosilada Alc (HbA1c) estandarizada: dos determinaciones con valores iguales o mayores a 6,5% realizadas en dos días distintos.\nNuestro paciente cumple este criterio.\n\nAnte el diagnóstico de DBT la conducta incluye intervenciones para favorecer un estilo de vida saludable, educación diabetológica para el automanejo, fármacos antidiabéticos (metformina 1er escalón) y el abordaje de los factores de riesgo y comorbilidades asociadas.",
 
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-059",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un paciente de 72 años, ex tabaquista, sedentario, HTA, DBT tipo II desde los 50 años, concurre a control clínico regular. En cuanto a su antecedente de diabetes: ¿Cuál es la recomendación actual como meta de control glucémico para reducir complicaciones microvasculares?",
    "opciones": {
      "a": "No presentar microalbuminuria",
      "b": "Fondo de ojo sin lesiones vasculares",
      "c": "Glucemia en ayuno < 100 mg/dl",
      "d": "HbA1c = 7%"
    },
    "correcta": "d",
    "explicacion": "Objetivos de control metabólico:\nColesterol LDL: < 100 mg/dL y < 70 mg/dL en caso de enfermedad ateroesclerótica cardiovascular.\nColesterol HDL: > 40 mg/dL en hombres y > 50 mg/dL en mujeres.\nTriglicéridos: < 150 mg/dL.\nHbA1c igual o menor 7% objetivo razonable para hombres y mujeres no embarazadas (respuesta correcta).\nEn personas con menos de 10 años de evolución de la DM2, expectativa de vida mayor a 10 años, sin comorbilidades ni complicaciones, se sugiere considerar valores de HbA1c más exigentes a la meta general, cercanos a 6,5%, mientras no presenten hipoglucemias y solo utilicen antidiabéticos con bajo riesgo de hipoglucemias, para alcanzar un mejor balance entre los beneficios y los riesgos.\nPresión arterial: < 140/90 mm Hg y < 130/80 mm Hg en caso de pacientes jóvenes, con microalbuminuria u otros FRCV",
 
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-060",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿En qué escenario clínico se recomienda una meta estricta de control glucémico (hemoglobina glicosilada cercana a 6.5%) en pacientes con Diabetes?",
    "opciones": {
      "a": "Pacientes con hipoglucemias desapercibidas como consecuencia de una dieta estricta",
      "b": "Pacientes con comorbilidades significativas y lesiones de órgano blanco",
      "c": "Pacientes con más de 10 años de diabetes, más de 10 años de expectativa de vida que utilizan sulfonilureas",
      "d": "Pacientes con menos de 10 años de diabetes, más de 10 años de expectativa de vida, sin comorbilidades ni complicaciones"
    },
    "correcta": "d",
    "explicacion": "Objetivos de control metabólico:\nHbAlc:\n• < 7%\n• En personas con menos de 10 años de evolución de la DM2, expectativa de vida mayor a 10 años, sin comorbilidades ni complicaciones, se sugiere considerar valores de HbA1c más exigentes a la meta general, cercanos a 6,5%, mientras no presenten hipoglucemias y solo utilicen antidiabéticos con bajo riesgo de hipoglucemias, para alcanzar un mejor balance entre los beneficios y los riesgos.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-061",
    "materia": [
      "nutricion",
      "otras"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Fármacos"
    ],
    "enunciado": "El efecto colateral más frecuente de los inhibidores de la alfa glicosidasa es:",
    "opciones": {
      "a": "Alergia",
      "b": "Vómitos",
      "c": "Meteorismo",
      "d": "Gastritis"
    },
    "correcta": "c",
    "explicacion": "La diabetes mellitus es una enfermedad crónica de larga evolución y la presencia de complicaciones crónicas de la misma están relacionadas con la hiperglucemia no controlada. Su tratamiento se compone de medidas higienicodietéticas, tratamiento farmacológico vía oral, y por ultimo la insulina subcutánea. De los fármacos utilizados la acarbosa, miglitol y voglibosa son inhibidos de la glucosidasa que disminuyen la absorción de la glucosa y presentan como efecto adverso flatulencias y alteraciones en las pruebas de función hepática.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-062",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Cardiopatía isquémica"
    ],
    "enunciado": "Juan de 45 años concurre a la consulta. Cursa diabetes tipo 2 sin enfermedad cardiovascular comprobada. El paciente consulta si le va a recomendar tomar medicación para el colesterol porque a un amigo de su edad se lo habían recomendado. ¿Cuál es la recomendación para este paciente?",
    "opciones": {
      "a": "Solicitar un laboratorio y explicarle que si los valores son elevados va a iniciar tratamiento con estatinas para prevenir un evento cardiovascular mayor y reducir la mortalidad.",
      "b": "Iniciar tratamiento con estatinas de intensidad moderada porque es diabético y tiene 45 años, y explicándole que es para prevenir un evento cardiovascular mayor y reducir la mortalidad.",
      "c": "Solicitar un laboratorio y explicarle que, si los valores son normales, no es necesario que tome estatinas por el momento.",
      "d": "Iniciar tratamiento con estatinas de baja intensidad porque sufre una enfermedad que predispone a eventos cardiovasculares mayores."
    },
    "correcta": "b",
    "explicacion": "Todo paciente con diabetes tipo 2 entre 40 y 75 años, sin enfermedad cardiovascular establecida, debe recibir estatinas de intensidad moderada como prevención primaria, independientemente del nivel de colesterol. La diabetes tipo 2 es un factor de riesgo cardiovascular importante. Las estatinas reducen eventos cardiovasculares mayores y mortalidad en estos pacientes. No es necesario esperar resultados de laboratorio si ya cumple con los criterios clínicos de indicación.\n\nEntonces en nuestro paciente debemos iniciar tratamiento con estatinas de intensidad moderada porque es diabético y tiene 45 años, y explicarle que es para prevenir un evento cardiovascular mayor y reducir la mortalidad. No es necesario esperar valores de colesterol elevados para iniciar estatinas si el paciente tiene diabetes y está en el rango de edad. Aunque los valores sean normales, la diabetes ya justifica iniciar estatinas.\n\nSe deben indicar estatinas de intensidad moderada, no baja.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-063",
    "materia": [
      "nutricion",
      "hematologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Anemias carenciales"
    ],
    "enunciado": "Un varón de 65 años con diagnóstico de diabetes tipo 2, en tratamiento con metformina 850 mg 2 veces por día y glibenclamida 5 mg/día, concurre a la consulta aportando los laboratorios solicitados, que muestran un valor de HbAlc de 8%. El paciente tiene antecedentes de alcoholismo, insuficiencia renal crónica en etapa predialítica y miocardiopatía isquémica. Usted no esperaba dicho valor ya que el paciente refiere cumplir con la dieta, tomar la medicación de manera adecuada, realizar actividad física y los últimos controles el valor de HbA1c rondaban el 6%. ¿Qué factor de los siguientes podría elevar la HbAlc independientemente del control metabólico?",
    "opciones": {
      "a": "Hepatopatía crónica",
      "b": "Deficiencia de hierro",
      "c": "Administración de EPO",
      "d": "Administración de hierro"
    },
    "correcta": "b",
    "explicacion": "Pregunta modificada con fines educativos.\nEn el seguimiento de las personas con diabetes, cuando los niveles de glucosa y HbA1c sean discordantes se deben considerar las anomalías relacionadas con la anemia o deficiencia de hierro. Nuestro paciente se puede encontrar anémico por la insuf renal crónica y el alcoholismo.\nLa anemia pueden falsamente aumentar la HbA1c al prolongar la vida media de los glóbulos rojos.\nInsuficiencia renal crónica también pueden aumentar la HbA1c por acumulación de productos de la carbamilación de la hemoglobina y alteraciones en el recambio eritrocitario.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-064",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Desarrollo y nutrición"
    ],
    "enunciado": "El bajo peso al nacer es un factor conocido de mortalidad infantil y es capaz de repercutir en un recién nacido alterando su crecimiento y desarrollo. Estudios epidemiológicos recientes han demostrado posible asociación entre el bajo peso al nacer y enfermedades del adulto. ¿Cuál de las siguientes enfermedades del adulto se asocia con el bajo peso al nacer?",
    "opciones": {
      "a": "Cáncer colorectal",
      "b": "Enfermedad de Alzheimer",
      "c": "Asma",
      "d": "Hipertensión arterial"
    },
    "correcta": "d",
    "explicacion": "Han planteado una posible asociación entre prematurez y bajo peso al nacer con enfermedades crónicas no transmisibles del adulto como DBT tipo 2, enfermedades cardiovasculares, obesidad, síndrome metabólico e hipertensión. Las modificaciones del epigenoma pueden permitir la adaptación del feto en un ambiente intrauterino de privación nutricional pero luego esto puede transformase en una situación de inadaptación al encontrarse en el período posnatal con un tratamiento nutricional intensivo.\n\nEsto ha servido de sustento a la teoría de origen precoz de las enfermedades crónicas del adulto o \"programación fetal e impronta nutricional\", por eso la importancia en la alimentación en los primeros \"1000 días de oro\" del niño.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-065",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Urgencias endocrinas"
    ],
    "enunciado": "Ingresa a la guardia infante de 4 años con dolor abdominal y vómitos. La madre refiere enuresis y que la nota adelgazada, a pesar de que come con apetito. En el examen físico presenta signos de shock. Entre otros exámenes complementarios se le solicita una glucemia cuyo valor es de 300 mg/dL. Se diagnostica cetoacidosis diabética. ¿Cuál de las siguientes es la medida terapéutica principal en la primera hora de tratamiento?",
    "opciones": {
      "a": "Potasio intravenoso",
      "b": "Insulina subcutánea",
      "c": "Solución salina intravenosa en bolo e infusión de insulina",
      "d": "Bicarbonato intravenoso"
    },
    "correcta": "c",
    "explicacion": "El caso clínico de la pregunta corresponde a un caso de cetoacidosis diabética. Este puede ser el debut de un paciente diabético desconocido hasta ese momento.\n\nLa cetoacidosis diabética es la descompensación metabólica de la diabetes mellitus que se presenta con hiperglucemia, cetonemia, acidosis metabólica, glucosuria, cetonuria, pH menor de 7,30 y bicarbonato menor de 15. Se debe a una deficiencia absoluta o relativa de insulina y requiere tratamiento de emergencia con insulina y fluidos endovenosos; al inicio, de ser necesario, se realiza expansión con solución fisiológica a 20 ml/kg.\n\nEl tratamiento con insulina se iniciará después de la expansión. En los casos que requieren repetir expansión, debe tenerse presente no prolongar a más de dos horas desde el arribo al hospital el período sin administración de insulina. Se administrará siempre insulina neutra corriente o cristalina. Se puede realizar tratamiento con pequeñas dosis de insulina subcutánea o por infusión endovenosa continua.",
  
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-066",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Señale la conducta más adecuada del siguiente cuadro clínico: Un paciente de sesenta años, con una glucemia en ayunas de 120 mg/dl, una glucemia de 215 mg/dl a los 120 min de la administración oral de una solución de glucosa conteniendo 75 g del hidrato de carbono e hipercolesterolemia, presenta:",
    "opciones": {
      "a": "Diabetes e indica tratamiento",
      "b": "Valores normales para la edad control en 1 año",
      "c": "Síndrome metabólico",
      "d": "Solicita nueva PTOG"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.,\nDatos positivos del caso clínico:\nPaciente de 60 años.\nGlucemia en ayunas: 120 mg/dl (alterada, pero no diagnóstica).\nPTOG: 215 mg/dl (en rango de diabetes).\nCon una sola PTOG alterada no alcanza para confirmar el diagnóstico de diabetes en un paciente asintomático.\nLa conducta más adecuada es solicitar una nueva PTOG (en otro día) para confirmar el diagnóstico.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-067",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 45 años concurre a la consulta trayendo estudios que le solicitaron como pre laboral. Es obeso y tiene antecedentes familiares de diabetes, a la examen físico presenta TA145-100 mmHg y acantosis nigricans pericervical y axilar. El estudio que aporta, muestra una glucemia en ayunas de 123 mg/dl. ¿Cuál es la conducta mas adecuada?",
    "opciones": {
      "a": "Solicita PTOG 75 o glucemias plasmáticas en ayunas periódicas",
      "b": "Solicita HbA1c para realizar el diagnóstico de diabetes",
      "c": "Diagnostica diabetes tipo 2 e indica cambios en el estilo de vida y metformina",
      "d": "Repetir glucemia en ayunas e insulinemia para cálculo del HOMA"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nCaso clínico clásico de interpretar el valor de glucemia en ayunas, conocer los factores de riesgo de DBT y criterios para diagnóstico de DBT.\nTenemos glucemia en ayunas de 123 y factores de riesgo (como HTA obesidad familiares con DBT) en nuestro paciente y acantosis nigricans.\nEntonces ante una glucemia alterada en ayunas (GAA: 110 a 125 mg/dl sin factores de riesgo o 100 a 125 mg/dl con factores de riesgo para DM2): solicitar PTOG75 de forma preferencial o GPA periódicas.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-068",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 44 años acude a la consulta para control de su diabetes mellitus tipo 2 de reciente diagnóstico (tres meses). Presenta un índice de masa corporal de 32 kg/m2, no recibe tratamiento farmacológico y tiene una HbAlc de 8.2%. Realiza dieta hipocalórica aunque no puede bajar de peso y camina 3 horas semanales. ¿Qué decisión terapéutica es la más adecuada?",
    "opciones": {
      "a": "Continuar con las modificaciones en el estilo de vida por 3 meses.",
      "b": "Indicar tratamiento con exenatide (GLP-1 Análogo).",
      "c": "Indicar tratamiento con metformina.",
      "d": "Comenzar con insulina NPH."
    },
    "correcta": "c",
    "explicacion": "En un paciente con diabetes mellitus tipo 2 recién diagnosticada, con IMC >30 (obesidad), HbA1c >7% (en este caso 8.2%), y que ya realiza cambios en el estilo de vida, la recomendación de las guías es:\n• Metformina es el fármaco de primera elección, especialmente en pacientes con obesidad, salvo contraindicaciones (ej. insuficiencia renal).\n• Cambios en el estilo de vida solos ya fueron implementados y no lograron control, por lo que no son suficientes.\n• Exenatide (GLP-1 análogo) es útil en pacientes con obesidad y alto riesgo cardiovascular, pero no es el tratamiento inicial estándar.\n• Insulina NPH está indicada en casos de descompensación grave (glucosa muy elevada >300 mg/dL, HbA1c>10-11%, síntomas catabólicos), lo cual no ocurre aquí.\n\nLa respuesta correcta es: indicar tratamiento con metformina.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-069",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 55 años presenta un índice de masa corporal (IMC) de 31, dos glucemias en ayunas de 112 y 119 mg % y una prueba de tolerancia oral a la Glucosa: con un resultado de 135 mg % Glucemia: a las 2 hs de la sobrecarga. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Síndrome metabólico",
      "b": "Diabetes tipo 2",
      "c": "Intolerancia a la glucosa",
      "d": "Glucemia en ayunas alterada"
    },
    "correcta": "d",
    "explicacion": "Glucemia basal alterada: glucemia en ayunas entre 100 mg/dL y 125 mg/dL.\nIntolerancia a hidratos de carbono: glucemia plasmática tras 2 horas de una sobrecarga oral con 75 g de glucosa (SOG-75) entre 140 mg/dL) y 199 mg/dL.\n\nDiabetes: Glucemia plasmática mayor de 200 mg/dL en pacientes con clínica cardinal de hiperglucemia o descompensación hiperglucémica aguda (no precisa confirmación)\nDiabetes: Glucemia plasmática en ayunas mayor de 126 mg/dL en dos determinaciones.\nDiabetes: Glucemia plasmática tras 2 horas de una SOG-75 mayor a 200 mg/dL, en dos determinaciones\nDiabetes: Hemoglobina glucosilada mayor de 6,5%, en dos determinaciones",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-070",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Nutrición y obesidad"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es correcta con respecto al plan alimentario de un paciente obeso?",
    "opciones": {
      "a": "Es necesario que realice las cuatro comidas diarias y deben excluirse alimentos con alto valor proteico",
      "b": "Es necesario que realice las cuatro comidas diarias más dos colaciones e incorpore variedad de alimentos",
      "c": "Es necesario que realice dos comidas diarias y dos o más colaciones e incorpore variedad de alimentos",
      "d": "Es necesario que realice dos comidas diarias y dos o más colaciones y deben excluirse alimentos con elevado contenido en grasas"
    },
    "correcta": "b",
    "explicacion": "La obesidad es un trastorno nutricional de relevancia epidemiológica asociado a múltiples desenlaces negativos para la salud. Es conveniente que todo individuo sano o enfermo, con exceso de peso o sin este, realice como mínimo cuatro ingestas en el día (desayuno, almuerzo, merienda y cena). Pueden agregarse dos ingestas opcionales (colación de media mañana y de media tarde). El logro de este simple objetivo es el primer paso para tratar cualquier trastorno de la alimentación.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-071",
    "materia": [
      "nutricion",
      "infectologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "TRI – Neumonías"
    ],
    "enunciado": "Un paciente de 78 años, con antecedentes de DBT 2 en tratamiento con metformina, consulta por tos con expectoración mucopurulenta. Presenta TA: 96/64 mm Hg, FC: 96 1/min, FR: 30/min y Temp. ax.: 38,5°C Sat 02: 92%; hemoglucotest de 224. En el examen físico se detectan estertores crepitantes en campo medio derecho y base izquierda, constatándose en la radiografía de tórax opacidades alveolares en dichas regiones. Ante el cuadro descripto se decide la internación del paciente. En referencia a su diabetes, ¿cuál es el tratamiento inicial más adecuado en esta situación?",
    "opciones": {
      "a": "Aumentar la dosis de metformina",
      "b": "Combinar metformina con glibenclamida",
      "c": "Combinar metformina con vidagliptina",
      "d": "Indicar insulinoterapia"
    },
    "correcta": "d",
    "explicacion": "La insulinoterapia es el tratamiento de elección en pacientes internados y durante descompensaciones agudas hiperglucémicas. En un paciente diabético tipo 2 hospitalizado por neumonía con signos de infección y descompensación glucémica (hemoglucotest 224 mg/dl), la conducta más adecuada respecto al tratamiento de la diabetes es: indicar insulinoterapia.\n\nJustificación:\nEn pacientes hospitalizados con infecciones agudas, especialmente en adultos mayores con diabetes, la insulina es el tratamiento preferido para el control glucémico debido a su eficacia y flexibilidad, además de evitar complicaciones asociadas a hiperglucemia.\nLa metformina está contraindicada o debe suspenderse en situaciones de infección grave, insuficiencia renal o inestabilidad hemodinámica, por riesgo de acidosis láctica.\nAumentar la dosis de metformina o combinarla con otros hipoglucemiantes orales no es adecuado en el contexto hospitalario con infección y posible compromiso hemodinámico.\nLa insulinoterapia permite un control glucémico más seguro y ajustable en el contexto de hospitalización y enfermedad aguda.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-072",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Juan José de 14 años presenta diagnóstico de Diabetes tipo 1 desde los 4 años de vida. Actualmente comenzó a jugar al futbol 3 veces por semana, pero comenta que durante el ejercicio presenta temblores, palpitaciones, sudoración fría y palidez por lo que debe suspender el ejercicio. ¿Cuál sería la indicación médica para mejorar los síntomas?",
    "opciones": {
      "a": "Suspender todo tipo de actividad física",
      "b": "Indicar aporte extra de carbohidratos previo al ejercicio",
      "c": "Indicar insulina previa y durante el ejercicio",
      "d": "Comenzar con ejercicio anaeróbico intenso y de corta duración"
    },
    "correcta": "b",
    "explicacion": "En los niños diabéticos que realizan actividad física se recomienda ajustar el régimen de insulina a la actividad, consumir 1-1,5 gr de hidrato de carbono por kg de peso, si se trata de un ejercicio de larga duración. Si el ejercicio es moderado, menor de 30 minutos, en general, no requiere ajustes de insulina pero si la glucemia es de 80 mg% o menos; es necesaria la ingesta antes de la actividad.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-073",
    "materia": [
      "nutricion",
      "traumatologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Miembro inferior"
    ],
    "enunciado": "¿Qué signos y síntomas se corresponden con una sospecha de neuropatía de Charcot, según la \"Guía de pautas para la prevención y el abordaje de pie diabético (2021)\"?",
    "opciones": {
      "a": "Pie con edema y asimétrico más presencia de fiebre.",
      "b": "Rubor persistente ante la maniobra de elevación del miembro inferior.",
      "c": "Pie con edema y asimétrico, piel caliente y pulsos palpables",
      "d": "Pie con edema y asimétrico, piel caliente y pulsos negativos."
    },
    "correcta": "c",
    "explicacion": "La neuroartropatía de Charcot (NCh) es un proceso que afecta huesos, articulaciones y tejidos blandos del pie y el tobillo con una primera etapa inflamatoria. La clínica es ausencia de fiebre y compromiso sistémico. La inflamación es solo local. Sin descompensación metabólica.\n\nPie con edema asimétrico, piel caliente, brillante y eritematosa, puede ser indoloro. Generalmente los pulsos son palpables.\n\nRespuesta correcta: Pie con edema y asimétrico, piel caliente y pulsos palpables.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-074",
    "materia": [
      "nutricion",
      "infectologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "TRI – Neumonías"
    ],
    "enunciado": "Se presenta en el consultorio Jorge de 55 años, con antecedente de diabetes en tratamiento con metformina. Le pregunta acerca de las vacunas recibidas y en su carnet de vacunas consta la aplicación en los últimos meses de la vacuna antigripal, COVID-19, doble bacteriana; sin referenciar vacunas antineumocócicas. ¿Cuál es su decisión con respecto a la vacuna contra el neumococo?",
    "opciones": {
      "a": "Indica 1 dosis de vacuna antineumocócica conjugada de 13 serotipos (VCN13)",
      "b": "Indica un esquema secuencial que incluye 1 dosis de vacuna antineumocócica conjugada de 13 (VCN13) mas vacuna antineumocócica polisacárida de 23 serotipos (VCN23)",
      "c": "Indica vacunación con 1 dosis de vacuna conjugada antineumocócica contra 20 serotipos (VCN20)",
      "d": "Indica un esquema secuencial que incluye 1 dosis de vacuna conjugada antineumocócica contra 20 serotipos (VCN20) más vacuna antineumocócica conjugada de 13 serotipos (VCN13)"
    },
    "correcta": "c",
    "explicacion": "Vacunación antineumocócica: una sola dosis de VCN20 es suficiente para adultos de 19 a 64 años con enfermedades crónicas como diabetes, sin necesidad de refuerzo con VPN23 ni de secuencia con VCN13. La VCN20 cubre los serotipos incluidos en VCN13 y VPN23 más algunos adicionales, simplificando el esquema.",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-075",
    "materia": [
      "nutricion",
      "saludpublica"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Datos de nuestro país"
    ],
    "enunciado": "¿Cuál es la prevalencia de la Diabetes Mellitus en Argentina?",
    "opciones": {
      "a": "15%",
      "b": "10%",
      "c": "20%",
      "d": "5%"
    },
    "correcta": "b",
    "explicacion": "Según datos de la 4ta Encuesta Nacional de Factores de Riesgo (ENFR, 2018), la prevalencia de glucemia elevada o diabetes por autorreporte en la población adulta aumentó de 9,8% a 12,7% respecto de la edición anterior. Resp correcta ex único de residencias: 10%",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-076",
    "materia": [
      "nutricion",
      "urologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Riesgo cardiovascular y riñón"
    ],
    "enunciado": "Un varón de 57 años con antecedentes de hipertensión arterial y diabetes tipo II diagnosticada hace 2 años, concurre a control a su consultorio. La TA es de 125-80 mmHg y trae un laboratorio de hace 2 meses con los siguientes resultados: hemoglobina glicosilada 7,5%, creatinina 0,8 mg/dL Usted desea evaluar compromiso renal en etapa precoz de la enfermedad diabética. ¿Qué estudio solicitaría en orina?",
    "opciones": {
      "a": "Valores de creatinina en urinaria.",
      "b": "Detección de proteínas en tiras reactivas.",
      "c": "Índice albumina/creatinina.",
      "d": "Índice proteinuria/creatinina"
    },
    "correcta": "c",
    "explicacion": "Se recomienda rastrear la presencia de microalbuminuria en diabéticos para instaurar medidas de prevención como control estricto de la glucemia, de la presión arterial y administración de IECAS o ARBS. El método recomendado para el rastreo es la determinación de la índice albuminuria/creatininuria en una muestra aislada de orina y creatinina sérica, para estimación de filtrado glomerular por fórmula.\n\nUn valor del índice albumina/creatinina en orina entre 30 y 299 mcg/mg de creatinina indica microalbuminuria y valores de 300 mcg/mg o más indican macroalbuminuria.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-077",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál es la complicación más frecuente y precoz de la diabetes?",
    "opciones": {
      "a": "Neuropatía diabética",
      "b": "Nefropatía diabética",
      "c": "Coronariopatía",
      "d": "Retinopatía diabética"
    },
    "correcta": "c",
    "explicacion": "La prevalencia de retinopatía diabética, nefropatía diabética y neuropatía diabética al momento del diagnostico es de 6-21%, 12-23% 25-40% respectivamente.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-078",
    "materia": [
      "nutricion",
      "infectologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "TRI – Neumonías"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada, durante la internación, con un paciente de 64 años, diabético tipo 2 en tratamiento con metformina y sulfonilureas que cursa neumonía aguda de la comunidad y tiene controles de glucemia superiores a 300 mg%?",
    "opciones": {
      "a": "Suspender la medicación habitual e indicar insulinoterapia",
      "b": "Continuar con la medicación habitual y aumentar la dosis de metformina.",
      "c": "Asociar insulina NPH a su medicación habitual.",
      "d": "Suspender la medicación habitual e indicar insulina en infusión continua endovenosa."
    },
    "correcta": "a",
    "explicacion": "La insulinoterapia es el tratamiento de elección en pacientes internados y durante descompensaciones agudas hiperglucémicas. Se deben suspender los ADOS.\n\nPor lo tanto, las guías de manejo de la diabetes en pacientes hospitalizados (no críticos) recomiendan:\n• Suspender los agentes orales: Especialmente la metformina (por los riesgos mencionados) y las sulfonilureas (por el riesgo de hipoglucemia).\n• Iniciar régimen de insulina: La insulinoterapia es el estándar de oro en el hospital porque es flexible, potente y puede ajustarse rápidamente según el estado metabólico cambiante del paciente.\n• El régimen más común y apropiado para un paciente hospitalizado estable (en sala de clínica médica, no en UCI) es el régimen basal o basal-bolo: se administra una dosis de insulina basal (por ejemplo, insulina glargina o NPH) una o dos veces al día. Se cubren las comidas y/o se corrigen las hiperglucemias con insulina de acción rápida (insulina lispro, aspart o glulisina) antes de las comidas o en horarios establecidos (insulina prandial o de corrección).",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-079",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Tiroides"
    ],
    "enunciado": "Marcela de 60 años, te visita en el consultorio para realizar un control clínico. Es hipertensa en tratamiento con enalapril, sin otros antecedentes de relevancia. Trae un laboratorio que le solicitó otro profesional que como dato positivo presenta una calcemia de 11 mg/dl con una albúmina de 3.5 mg/dl. A la anamnesis refiere que no presenta ningún síntoma. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hiperparatiroidismo primario",
      "b": "Hipoparatiroidismo primario",
      "c": "Hipotiroidismo",
      "d": "Neoplasia maligna"
    },
    "correcta": "a",
    "explicacion": "Mujer de 60 años con HTA e hipercalcemia. Pensar en hiperparatiroidismo primario que es la causa más frecuente de hipercalcemia y es el más frecuente en mujeres de 50-60 años.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-080",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál de los siguientes hipoglucemiantes orales demostró tener un efecto sobre las hiperglucemias post prandiales sin afectar la secreción de insulina?",
    "opciones": {
      "a": "Ascarbosa",
      "b": "Metformina",
      "c": "Sulfonilureas",
      "d": "Glitazonas"
    },
    "correcta": "a",
    "explicacion": "El antidiabético oral de primera línea para la diabetes tipo 2 es la metformina. Pero existen otros fármacos que podrán utilizarse según las alteraciones glucémicas que presente el paciente. Los inhibidores de la glucosidasa-alfa, como la ascarbosa, son hipoglucemiantes orales que reducen las hiperglucemias posprandiales, retrasando la absorción de la glucosa, sin tener un efecto sobre la liberación de la insulina.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-081",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Concurre a la consulta un paciente de 45 años preocupado por un resultado de una prueba de tolerancia oral a la glucosa (PTOG) de 145 mg/dl. El paciente cree, de acuerdo a información que obtuvo en internet, que tiene diabetes y quiere iniciar un tratamiento. Frente a esta situación, ¿cuál es la respuesta y la conducta más adecuada por parte del médico?",
    "opciones": {
      "a": "Está de acuerdo, le indica tratamiento con dieta",
      "b": "No está de acuerdo, le plantea que es un resultado normal",
      "c": "Está de acuerdo, decide iniciar tratamiento con metformina",
      "d": "No está de acuerdo, le informa que es un estado de prediabetes"
    },
    "correcta": "d",
    "explicacion": "Una glucemia entre 140 y 199 mg/dl 2 hs luego de una carga oral de glucosa se designa como intolerancia a la glucosa, de manera que no tiene diagnóstico de diabetes, si no que tiene prediabetes.\n\nExplicar al paciente que no cumple criterios de diabetes, por lo que no corresponde iniciar tratamiento farmacológico de inmediato. Recalcar que se trata de un estado de riesgo aumentado que puede progresar a diabetes tipo 2. Evaluar factores de riesgo cardiovascular asociados y controlarlos (HTA, dislipemia, tabaquismo). Programar seguimiento periódico con glucemia en ayunas, PTOG o HbA1c.\n\nLa metformina podría considerarse en algunos casos de prediabetes con alto riesgo (obesidad, <60 años, mujeres con antecedente de diabetes gestacional), pero no es la primera indicación en este escenario. Entonces en personas con tolerancia a la glucosa alterada (TGA) o glucemia alterada en ayunas (GAA), se recomienda ofrecer su incorporación a un programa intensivo de estilo de vida saludable (al menos 150 minutos semanales de actividad física de intensidad moderada con consejería y supervisión alimentaria especializada) con el fin de reducir el desarrollo de DM2.\n\nLa respuesta más adecuada es la opción: \"No está de acuerdo, le informa que es un estado de prediabetes\".",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-082",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "¿Cuál es el defecto molecular en la mayoría de los casos de hipercolesterolemia familiar?",
    "opciones": {
      "a": "La carencia de apo C",
      "b": "La deficiencia de receptores para LDL",
      "c": "Una mutación en el gen que codifica para apo B48",
      "d": "Una mutación que origina un receptor de apo E no funcional"
    },
    "correcta": "b",
    "explicacion": "La hipercolesterolemia familiar o hipercolesterolemia autosómica dominante de tipo 1, es debida a un defecto en el gen que codifica el receptor de LDL. Se presenta con aumento de los niveles de LDL y triglicéridos.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-083",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Urgencias endocrinas"
    ],
    "enunciado": "Un paciente de 19 años consulta a la guardia por astenia y disnea. Refiere que hace 4 días tiene dolores abdominales difusos y náuseas y que toma mucha agua. Al examen físico se encuentra en regular estado general, lúcido, adelgazado, TA 100-60 mmHg, respiración rápida y profunda a 32 rpm, afebril y mucosas secas. A nivel abdominal presenta dolor difuso con defensa y sin reacción peritoneal. Se realiza laboratorio: Hto 46%, glucemia 450 mg/dl, Na 128 mEq/l, K 4,3 mEq/l, pH 7,10, Bicarbonato 9 mEq/l y cetonuria +++. ¿Cuál es el tratamiento inicial más adecuado?",
    "opciones": {
      "a": "Cloruro de potasio, bicarbonato e insulina endovenosa",
      "b": "Suero hidrosalino e insulina subcutánea",
      "c": "Suero hidrosalino, bicarbonato endovenoso e insulina endovenosa",
      "d": "Suero hidrosalino e insulina endovenosa"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEste cuadro clínico es típico de una cetoacidosis diabética (CAD) en un paciente joven: Glucemia elevada (450 mg/dl) pH 7,10 + bicarbonato 9 mEq/L = acidosis metabólica severa. Cetonuria +++. Polidipsia, náuseas, vómitos, disnea tipo Kussmaul. Hipotensión relativa y deshidratación (mucosas secas).\n\nEn el tratamiento de la cetoacidosis diabética se debe considerar inicialmente la administración de líquidos por vía endovenosa, habitualmente cloruro de sodio 0,9% a razón de 1000 ml/h en la primera hora y luego según el estado de la volemia.\nLa insulinoterapia se inicia con un bolo de insulina (0,15 U/k) endovenoso, luego infusión continua (0,1 U/k/h) Cuando la glucemia alcanza un valor de 250-300 mg/dl se reduce la velocidad infusión un 50% y se agrega glucosa a los líquidos intravenosos.\nLa administración de insulina deberá diferirse en pacientes con hipokalemia. Se administrará potasio a razón de 20 mEq/L cuando la kalemia sea de 4,5-5,4; 30 mEq/L cuando se encuentre entre 3,5-4,4 y 40 mEq/L cuando sea menor a 3,5.\nSolo se utilizará bicarbonato en el tratamiento de la acidosis cuando el pH sea menor a 7.",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-084",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Gastón de 50 años, presenta diabetes tipo 2, en tratamiento con metformina 2.550 mg/día que adhiere a hábitos saludables no farmacológicos y presenta un valor de HbAlc de 8,6% en el laboratorio. ¿Cuál es la opción terapéutica aconsejable?",
    "opciones": {
      "a": "Mantener dosis de metformina, indicar glibenclamida 5 mg/día y reforzar cambios de estilo de vida.",
      "b": "Aumentar dosis de metformina a 1.000 mg cada 8 horas y reforzar cambios de estilo de vida.",
      "c": "Mantener dosis de metformina, indicar gliclazida 60 mg/día y reforzar cambios de estilo de vida.",
      "d": "Mantener dosis de metformina e indicar insulinización con insulina humana en dosis bedtime de 0,2 UI/kg."
    },
    "correcta": "c",
    "explicacion": "Gastón ya está tomando la dosis máxima de metformina (2.550 mg/día) y aún presenta una HbA1c elevada (8,6%), lo que indica que la monoterapia no es suficiente y debe intensificarse el tratamiento.\n\nLa opción más adecuada y segura es mantener metformina y agregar gliclazida, reforzando hábitos saludables. Es una combinación efectiva y coste-accesible, especialmente en pacientes sin enfermedad cardiovascular. La gliclazida es una sulfonilurea con menor riesgo de hipoglucemia y buen efecto hipoglucemiante. Indicada como segunda línea si no hay riesgo cardiovascular elevado y se prioriza costo-efectividad.\n\nGlibenclamida es una sulfonilurea eficaz, pero con mayor riesgo de hipoglucemia y aumento de peso que gliclazida. Actualmente se prefiere gliclazida o glimepirida por mejor perfil de seguridad.\nAunque la insulina es efectiva, no es la primera opción tras falla de metformina en un paciente sin descompensación aguda ni síntomas graves. Se reserva para HbA1c muy elevada (>9-10%) o síntomas de hiperglucemia franca.\nAumentar metformina NO porque ya está en dosis máxima (hasta 2.550-3.000 mg según formulación). No se puede aumentar más.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-085",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Toda persona con diagnóstico de DM2 debe ser incluida en estilos de vida saludable. ¿Qué es lo recomendable en cuanto a la actividad física?",
    "opciones": {
      "a": "Al menos 60 minutos semanales de actividad física moderada",
      "b": "Al menos 150 minutos quincenales de intensidad física moderada",
      "c": "Al menos 60 minutos diarios de actividad física intensa",
      "d": "Al menos 150 minutos semanales de intensidad física moderada"
    },
    "correcta": "d",
    "explicacion": "Se recomienda a todas las personas con DM2, adherir siempre a un estilo de vida saludable, incluyendo al menos 150 minutos semanales de actividad física de intensidad moderada, alimentación saludable y no fumar, para contribuir con el control glucémico y de los factores de riesgo asociados.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-086",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es causa de acortamiento del intervalo QT en el electrocardiograma?",
    "opciones": {
      "a": "Hiponatremia",
      "b": "Hipercalcemia",
      "c": "Hipocalcemia",
      "d": "Hipopotasemia"
    },
    "correcta": "b",
    "explicacion": "El intervalo QT se extiende desde el inicio del complejo QRS hasta el final de la onda T. Así pues, suma la duración total de la activación y la recuperación ventriculares y, en un sentido general, se corresponde con la duración del potencial de acción ventricular.\n\nLos trastornos metabólicos pueden modificar la repolarización cardiaca. La hipocalcemia prolonga el intervalo QT y la hipercalcemia lo acorta. La hiperpotasemia genera estrechamiento de la onda T, disminución en la amplitud de la onda P y aumento del intervalo QRS. La hipopotasemia prolonga la repolarización ventricular y se acompaña de ondas U prominentes.",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-087",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "¿En qué paciente diabético tipo 2 Ud. indicaría insulinoterapia?",
    "opciones": {
      "a": "Glucemia en ayunas superior a 200 mg al momento del diagnóstico.",
      "b": "Hiperglucemia en ayunas con terapia hipoglucemiante oral a dosis máximas.",
      "c": "Paciente con sobrepeso y mala adherencia a dieta.",
      "d": "Paciente con IMC 36 y sedentarismo."
    },
    "correcta": "b",
    "explicacion": "Análisis de las opciones:\n• Paciente con IMC 36 y sedentarismo: obesidad y mal estilo de vida son indicación de cambios conductuales y fármacos adecuados, no de insulina per se.\n• Hiperglucemia en ayunas con terapia hipoglucemiante oral a dosis máximas: este es un criterio claro: fracaso secundario al tratamiento oral y se debe indicar insulinoterapia.\n• Glucemia en ayunas > 200 mg/dl al diagnóstico: no necesariamente insulina de entrada; si no hay síntomas graves ni cetosis, puede iniciarse con metformina u otro fármaco oral.\n• Paciente con sobrepeso y mala adherencia a dieta, aquí la prioridad es educación y adherencia, no insulina.\n\nRespuesta correcta: hiperglucemia en ayunas con terapia hipoglucemiante oral a dosis máximas\n\nLa indicación de insulinoterapia en un paciente diabético tipo 2 se considera en varias situaciones, incluyendo cuando la hiperglucemia no se puede controlar adecuadamente con terapia hipoglucemiante oral a dosis máximas. Esto es especialmente relevante cuando hay hiperglucemia persistente a pesar del uso de dosis máximas de medicamentos orales.",
    
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-088",
    "materia": [
      "nutricion",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de nutrición",
      "Dermatología y sistémicas"
    ],
    "enunciado": "¿Cuál de las siguientes dermatosis nutricionales se caracteriza por la mala absorción de Zinc?",
    "opciones": {
      "a": "Enfermedad de Hartnup",
      "b": "Pelagra",
      "c": "Frinodermia",
      "d": "Acrodermatitis enteropática"
    },
    "correcta": "d",
    "explicacion": "La Acrodermatitis Enteropática es una enfermedad autosómica recesiva que se produce por un déficit en la absorción de zinc. Se presenta habitualmente al suspender la lactancia materna con la triada característica de diarrea, dermatitis acral y periorificial y, alopecia. También puede haber pérdida de apetito, irritabilidad, fallo en el medro, hipogonadismo y atrofia testicular; entre otras.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-089",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 52 años con diagnóstico reciente de diabetes mellitus tipo 2 concurre a la consulta para indicación de tratamiento. No consume alcohol y nunca fumó. Según sus exámenes complementarios no tiene daño de órgano blanco. Al examen físico: TA 120-80 mm/Hg, IMC: 29,67 kg/m2, resto del examen físico sin alteraciones. ¿Cuál es la mejor opción terapéutica farmacológica para iniciar el tratamiento?",
    "opciones": {
      "a": "Metformina",
      "b": "Metformina + pioglitazona",
      "c": "Metformina + sulfonilurea",
      "d": "Sulfonilurea"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nEl tratamiento farmacológico de la diabetes mellitus siempre debe ir acompañado de cambios de estilo de vida. Para el tratamiento inicial de la diabetes tipo 2 siempre se elegirá la metformina como primer droga. A partir de ello, y mediante controles, se la podrá combinar con otros hipoglucemiantes hasta llegar a las metas deseadas.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-090",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Nutrición y obesidad"
    ],
    "enunciado": "Para diagnosticar Obesidad el parámetro antropométrico sugerido es:",
    "opciones": {
      "a": "Bioimpedancia eléctrica",
      "b": "Pliegue cutáneo",
      "c": "Índice de Masa corporal",
      "d": "Perímetro Braquial"
    },
    "correcta": "c",
    "explicacion": "La obesidad se clasifica en grados según el índice de masa corporal (IMC): IMC (kg/m2) = peso (kg) / talla2 (m2).",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-091",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Diabetes mellitus",
      "General"
    ],
    "enunciado": "Una mujer de 30 años concurre a la consulta. Al interrogatorio refiere G3 P3 A0, sexualmente activa con pareja estable sin otros antecedentes de importancia. Presenta IMC de 28. Trae un laboratorio reciente que muestra: Hto 40%, Hb: 13 mg/dl, Rto GB: 5600, colesterol total: 257 mg/dl, TG: 210 mg/dl LDL: 180 mg/dl, HDL: 35 mg/dl. ¿Qué estudio o estudios considera apropiado solicitar en este caso?",
    "opciones": {
      "a": "Mamografía y Papanicolau",
      "b": "Serología para hepatitis B",
      "c": "Serología para clamidia y mamografía",
      "d": "Glucemia en ayunas"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nLa diabetes tipo 2 es una enfermedad que puede cursar en forma asintomática durante un período prolongado. Considerando que el tratamiento oportuno reduce el riesgo de complicaciones vinculadas con la enfermedad, se sugiere el rastreo de la enfermedad con glucemia en ayunas o HbA1c desde los 45 años. En pacientes con IMC mayor a 25 kg/m2 y un factor de riesgo adicional (Antecedente familiar, inactividad física habitual, alteración de la glucemia en ayunas, tolerancia alterada a la glucosa, HbA1c de 5.7 a 6.4%, antecedente de diabetes gestacional o hijo con peso al nacer mayor a 4 kg, hipertensión arterial, dislipemia, síndrome de ovario poliquístico o acantosis nigricans o antecedente de enfermedad cardiovascular) se sugiere comenzar en fases mas tempranas de la vida",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-092",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Otras preguntas de nutrición",
      "Adulto Mayor"
    ],
    "enunciado": "Paciente de 85 años, sexo masculino, con diagnóstico de enfermedad de Alzheimer de 5 años de evolución (CDR1, GDS 5, MMSE 23/30) traído a consulta por familiares preocupados porque el paciente perdió 5 kg de peso en últimos 6 meses. EL paciente pesa 84 kg, tiene IMC de 27 y el peso previo registrado era de 90 kg. ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Solicita laboratorios de sangre",
      "b": "Le explica a la familia que como tiene IMC de 27 que corresponde con sobrepeso la pérdida de peso no es importante.",
      "c": "La pérdida de peso en este estadio no es una señal de alarma de pérdida de funcionalidad en actividades instrumentales.",
      "d": "Realiza anamnesis detallada sobre alimentación, acompañamiento, dieta y soporte familiar y social"
    },
    "correcta": "d",
    "explicacion": "En la valoración nutricional hay que tener en cuenta:\n\n- Historia clínica y dietética: consumo diario, presencia de disfagia, enfermedades crónicas, entre otras\n- Valores antropométricos: peso, talla, índice de masa corporal (IMC), pérdida de peso reciente involuntaria (es el factor más importante), pliegues cutáneos (tricipital, subescapular), circunferencia muscular del brazo.\n- Parámetros bioquímicos (no son válidos en hepatopatía pues su síntesis está alterada): Albúmina: vida media de 20 días, por lo que no es buen marcador de respuesta al tratamiento a corto plazo. También disminuye en casos de inflamación. Transferrina: vida media 8-10 días. Prealbúmina: vida media 48 horas. Proteína ligada al retinol: vida media 10-12 horas.\n- Composición corporal: bioimpedanciometría (si está disponible).\n\nLas pruebas de cribado nutricional deben realizarse tanto en pacientes ingresados como en pacientes ambulatorios que presenten factores de riesgo de desnutrición (anciano frágil, neoplasias, enfermedades crónicas, hepatopatía, entre otros.) ya que permiten detectar precozmente los pacientes en riesgo o con desnutrición ya instaurada. Se cuenta con las siguientes:\n* Malnutrition Universal Screening Tool (MUST): se usa en pacientes ambulatorios, y tiene en cuenta el IMC, la pérdida de peso y la enfermedad aguda.\n* Nutrition Risk Screening 2002 (NRS 2002): empleada en pacientes ingresados.\n* Mini Nutritional Assesment: se emplea en pacientes ancianos, permite el cribado y la valoración nutricional. Una puntuación < 17 puntos indicada desnutrición.\n* Valoración subjetiva global: valoración nutricional basada en la historia clínica y la exploración.\n\nRealizar la indicación de un aporte nutricional suficiente y hacer énfasis en el acompañamiento y soporte de entorno familiar y social.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-093",
    "materia": [
      "nutricion",
      "otras"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Fármacos"
    ],
    "enunciado": "Un fármaco útil para tratar la diabetes sin riesgo de hipoglucemia es la:",
    "opciones": {
      "a": "Insulina NPH",
      "b": "Gliburida (glibenclamida)",
      "c": "Metformina",
      "d": "Glimepirida"
    },
    "correcta": "c",
    "explicacion": "El riesgo de hipoglucemia depende del mecanismo de acción del fármaco:\nInsulina NPH: si produce hipoglucemia, porque es una insulina de acción intermedia.\nGliburida (glibenclamida) y Glimepirida: son sulfonilureas, que aumentan la secreción de insulina independiente de la glucemia, tienen alto riesgo de hipoglucemia.\nMetformina: disminuye la producción hepática de glucosa y mejora la sensibilidad a la insulina, pero no estimula secreción de insulina, por lo que no causa hipoglucemia en monoterapia.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-094",
    "materia": [
      "nutricion",
      "infectologia"
    ],
    "submateria": [
      "Diabetes mellitus",
      "TRI – Neumonías"
    ],
    "enunciado": "Un paciente de 64 años, con diagnóstico de Neumonía de la comunidad, es internado en la sala de clínica médica. Tiene como antecedentes personales diabetes tipo 2 en tratamiento con metformina y sulfonilureas. ¿Cuál es la conducta más adecuada en referencia al manejo terapéutico de la diabetes?",
    "opciones": {
      "a": "Suspender la medicación habitual e indicar insulina en infusión continua endovenosa",
      "b": "Continuar con la medicación habitual con aumento de la dosis de metformina",
      "c": "Asociar NPH bed time a su medicación habitual",
      "d": "Suspender la medicación habitual e indicar insulinoterapia con estrategia basal-bolo"
    },
    "correcta": "d",
    "explicacion": "La insulinoterapia es el tratamiento de elección en pacientes internados y durante descompensaciones agudas hiperglucémicas. En un paciente con diabetes tipo 2 hospitalizado por neumonía adquirida en la comunidad, la conducta más adecuada respecto al manejo terapéutico de la diabetes es: suspender temporalmente los hipoglucemiantes orales, como metformina y sulfonilureas, debido al riesgo de efectos adversos en el contexto de infección aguda, posible insuficiencia renal o inestabilidad hemodinámica.\n\nIniciar insulinoterapia para un control glucémico más seguro y efectivo durante la hospitalización, ajustando dosis según la glucemia capilar y la evolución clínica. Realizar monitoreo frecuente de glucemia y ajustar el tratamiento según la respuesta y la mejoría del cuadro infeccioso. Esta recomendación se basa en que la insulinoterapia es el estándar para el manejo de la hiperglucemia en pacientes hospitalizados con infecciones agudas, ya que permite un control más preciso y reduce riesgos asociados a los fármacos orales en este contexto.\n\nEn resumen, la conducta más adecuada es suspender metformina y sulfonilureas y comenzar insulinoterapia durante la hospitalización por neumonía.\nEl régimen más común y apropiado para un paciente hospitalizado estable (en sala de clínica médica, no en UCI) es el régimen basal o basal-bolo: se administra una dosis de insulina basal (por ejemplo, insulina glargina o NPH) una o dos veces al día. Se cubren las comidas y/o se corrigen las hiperglucemias con insulina de acción rápida (insulina lispro, aspart o glulisina) antes de las comidas o en horarios establecidos (insulina prandial o de corrección).",
   
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-095",
    "materia": [
      "nutricion",
      "saludpublica"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Datos de nuestro país"
    ],
    "enunciado": "¿Cuál es la prevalencia de diabetes en personas >= 65 años de edad?",
    "opciones": {
      "a": "Cercana al 12%",
      "b": "Cercana al 5%",
      "c": "Cercana al 7%",
      "d": "Cercana al 2%"
    },
    "correcta": "a",
    "explicacion": "En Argentina, anualmente se registran alrededor de 9.000 muertes vinculadas a diabetes y el 72,4% de las mismas ocurren entre los 55 y 84 años. Según datos de la 4ta Encuesta Nacional de Factores de Riesgo (ENFR, 2018), la prevalencia de glucemia elevada o diabetes por autorreporte en la población adulta aumentó de 9,8% a 12,7% respecto de la edición anterior. Este aumento significativo está en consonancia con el marcado crecimiento del exceso de peso, uno de los principales factores de riesgo para desarrollar diabetes y que hoy alcanza al 61,6% de la población.",
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "nutricion-001-096",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Diabetes mellitus"
    ],
    "enunciado": "Un varón de 45 años fue derivado al consultorio de endocrinología por poliuria. Tres meses antes su médico de cabecera le había diagnosticado diabetes mellitus tipo 2 y le había indicado dieta y tratamiento con metformina 500 mg en el almuerzo y la cena. A pesar del cumplimiento de la dieta y de la buena adherencia al tratamiento farmacológico en ese periodo las lecturas de glucosa capilar en ayunas se mantuvieron por encima de 170 mg %. Al momento de la consulta presentaba IMC de 34 kg/m2, Glucemia: en ayunas 180 mg %, HB: Alc 7,5 mg %, Creatinina 0,8 mg%, análisis de orina: glucosuria ++, cetonuria -. ¿Qué conducta es la más adecuada?",
    "opciones": {
      "a": "Suspender metformina e Indicar Insulina NPH.",
      "b": "Continuar con metformina y indicar glibenclamida.",
      "c": "Indicar ascarbosa.",
      "d": "Continuar igual tratamiento hasta cumplir 8 meses de tratamiento."
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\nDatos clínicos relevantes: Varón 45 años. DM2 diagnosticada hace 3 meses. Tratamiento actual: Metformina 1 g/dia (dosis baja). HbA1c: 7,5% (meta <7%). Glucemia en ayunas: > 170 mg/dl sostenida. IMC: 34 (obesidad). Función renal normal (creatinina 0,8 mg/dl). Sin cetosis.\n\nAnálisis de las opciones:\n• Suspender metformina e indicar insulina NPH: incorrecto.\n• Continuar igual tratamiento hasta 8 meses: incorrecto (ya está fuera de objetivo, no se espera más).\n• Indicar acarbosa: incorrecto, no es fármaco de primera línea en las guías nacionales.\n• Continuar con metformina y agregar glibenclamida: correcto, es lo indicado en este escenario.",
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
