[
  {
    "id": "PED-001",
    "materia": "pediatria",
    "submateria": "Inmunizaciones",
    "enunciado": "Pablo, de 9 años, presentó una herida cortante en la pierna izquierda. El certificado de inmunizaciones está completo para su edad. ¿Qué conducta adopta con este niño?",
    "opciones": [
      "a. Sólo limpiar la herida",
      "b. Limpia la herida e indica refuerzo de vacuna antitetánica",
      "c. Limpia la herida e indica gammaglobulina antitetánica",
      "d. Limpia la herida e indica vacuna antitetánica y gammaglobulina antitetánica"
    ],
    "correcta": "a",
    "explicacion": "Si la herida es limpia y el paciente tiene esquema antitetánico completo con última dosis en los últimos 5 años, no se indica refuerzo ni gammaglobulina. Solo se realiza limpieza adecuada de la herida.",
    "examen": "Inmunomatrix Pediatría",
    "oficial": false
  },
  {
    "id": "PED-002",
    "materia": "pediatria",
    "submateria": "Inmunizaciones",
    "enunciado": "¿Cuál de las siguientes vacunas es a virus inactivado?",
    "opciones": [
      "a. Sarampión",
      "b. Hepatitis A",
      "c. Fiebre amarilla",
      "d. Varicela"
    ],
    "correcta": "b",
    "explicacion": "La vacuna de Hepatitis A contiene virus inactivado. Las de sarampión, fiebre amarilla y varicela son a virus vivos atenuados.",
    "examen": "Inmunomatrix Pediatría",
    "oficial": false
  },
  {
    "id": "PED-003",
    "materia": "pediatria",
    "submateria": "Inmunizaciones",
    "enunciado": "Un paciente de 6 años recibió la vacuna triple viral hace 10 días y debe viajar a Paraguay dentro de 10 días. ¿Cuál es la conducta adecuada?",
    "opciones": [
      "a. Indicar vacuna contra la fiebre amarilla y permitir el viaje en la fecha prevista",
      "b. Indicar vacuna contra la fiebre amarilla antes del viaje",
      "c. Postergar la vacuna contra fiebre amarilla 20 días y permitir el viaje inmediatamente después",
      "d. Postergar la vacuna contra fiebre amarilla 20 días y permitir el viaje 10 días después de su aplicación"
    ],
    "correcta": "d",
    "explicacion": "Las vacunas a virus vivos parenterales deben aplicarse simultáneamente o separadas al menos 4 semanas. Debe esperar 20 días para aplicar fiebre amarilla y 10 días más para viajar.",
    "examen": "Inmunomatrix Pediatría",
    "oficial": false
  }
]