[
  {
    "id": "simulacro_britanico_2021_001",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una mujer de 45 años consulta por palpitaciones y pérdida de peso con el siguiente laboratorio: hematocrito 22%, TSH 5 (0.35-4.94), T4L 12 (9-19), ATPO 100. Indique la opción correcta:",
    "opciones": {
      "a": "Impresiona hipotiroidismo, solicita ecografía tiroidea e indica levotiroxina",
      "b": "Impresiona hipertiroidismo, solicita centellograma tiroideo e indica propranolol",
      "c": "Impresiona síndrome anémico, solicita hemograma, reticulocitos y dosajes vitamínicos",
      "d": "Impresiona trastorno de ansiedad, deriva a psicoterapia"
    },
    "correcta": "b",
    "explicacion": "Según Harrison \"Pruebas para identificar el origen de la disfunción tiroidea: La enfermedad tiroidea autoinmunitaria se detecta con mayor facilidad cuantificando los anticuerpos circulantes contra TPO. Casi todos los pacientes con hipotiroidismo autoinmunitario y hasta 80% de los que tienen enfermedad de Graves, poseen anticuerpos contra TPO, por lo general, en concentraciones elevadas.\"",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_002",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Infecciones urinarias"
    ],
    "enunciado": "¿En cuáles de los siguientes grupos está indicado el rastreo y tratamiento de bacteriuria asintomática?",
    "opciones": {
      "a": "En prequirúrgicos de reemplazo de cadera y pacientes con diabetes mellitus",
      "b": "En prequirúrgicos de cirugía de columna y ancianos institucionalizados",
      "c": "En prequirúrgicos de reemplazo valvular y pacientes con cistitis recurrentes",
      "d": "En prequirúrgico de cistoscopías y embarazadas"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_003",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "Indique la opción que incluya manifestaciones extraintestinales de enfermedad de Crohn:",
    "opciones": {
      "a": "Uveitis, pioderma gangrenoso, artropatía axial",
      "b": "Dermatitis herpetiforme, déficit de IgA, hipoesplenismo",
      "c": "Síndrome de Löfgren, lupus pernio, miocardiopatía restrictiva",
      "d": "Tiroiditis de Riedel, paquimeningitis, fibrosis retroperitoneal"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_004",
    "materia": [
      "urologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Síndromes clínicos",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un hombre de 82 años se encuentra en posoperatorio de osteosíntesis de cadera por fractura. Al momento de la evaluación se encuentra somnoliento, TA 100/60 mmHg, FC 110 x minuto, afebril y SaO2 96% al aire ambiente. Vendaje quirúrgico limpio. Se evidencia matidez en hipogastrio. Pupilas isocóricas y reactivas. Tiene un laboratorio con hematocrito 31%, sodio de 135 mEq/litro y resto dentro de parámetros normales. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Intoxicación por opiáceos, indica naloxona",
      "b": "Retención aguda de orina, indica sonda vesical",
      "c": "Hiponatremia sintomática, indica carga de sodio",
      "d": "Síndrome anémico, indica transfusión de glóbulos rojos"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_005",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias carenciales"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es correcta con respecto al déficit de vitamina B12?",
    "opciones": {
      "a": "La causa más frecuente de déficit severo es la anemia perniciosa",
      "b": "Se presenta en menos del 5% de los pacientes con uso crónico de metformina",
      "c": "La severidad de la anemia se correlaciona con las manifestaciones neurológicas",
      "d": "Las bacterias intestinales son una fuente útil de vitamina B12"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": [
      "img/explicaciones/hemato_algoritmo_b12.jpg"
    ]
  },
  {
    "id": "simulacro_britanico_2021_006",
    "materia": [
      "gastroenterologia",
      "neumonologia"
    ],
    "submateria": [
      "Hígado",
      "Enfermedades intersticiales"
    ],
    "enunciado": "Paciente de 65 años, sexo masculino con diagnóstico de cirrosis asociada a esteatohepatitis no alcohólica se presenta a la guardia por disnea en clase funcional III y usted constata hipoxemia por gasometría arterial de 50 mmHg. ¿Cuál sería el mejor estudio a realizar si usted sospecha un síndrome hepato-pulmonar?",
    "opciones": {
      "a": "TAC de tórax con contraste",
      "b": "Ecocardiograma con burbujas",
      "c": "Angiotomografía",
      "d": "Hemodinamia con medición de presiones en cavidades derechas"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_007",
    "materia": [
      "gastroenterologia",
      "cardiologia"
    ],
    "submateria": [
      "Hígado",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Paciente de 60 años sexo masculino con diagnóstico de cirrosis por hepatitis C, ingresa derivado a su institución para evaluación pre-transplante. Al interrogatorio refiere disnea en clase funcional III, presentando al examen físico signos de insuficiencia cardíaca derecha. Usted solicita ecocardiograma que muestra presión sistólica en arteria pulmonar de 60 mmHg. ¿Qué estudio diagnóstico solicitaría si usted sospecha hipertensión porto-pulmonar?",
    "opciones": {
      "a": "Ecocardiograma transesofágico",
      "b": "Ecocardiograma con burbujas",
      "c": "Angiotomografía",
      "d": "Hemodinamia cardíaca con medición de presiones (Swan Ganz)"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_008",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias carenciales"
    ],
    "enunciado": "Paciente de 70 años con antecedentes de estenosis aórtica severa asintomática. Consulta por disnea en clase funcional II de 20 días de evolución. Usted constata en el laboratorio Hematocrito de 21%, VCM 75, Ferritina 5. El paciente niega melena o proctorragia. ¿Cuál es su diagnóstico presuntivo más probable?",
    "opciones": {
      "a": "Anemia de los trastornos crónicos",
      "b": "Mielodisplasia",
      "c": "Anemia ferropénica asociada a angiodisplasias sangrantes",
      "d": "Anemia megaloblástica"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_009",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Paciente de 30 años concurre a la guardia con fiebre de 72 horas de evolución asociada a dolor en puntada de costado. Usted realiza una radiografía de tórax que evidencia derrame pleural derecho hasta campo medio. ¿Qué haría posteriormente?",
    "opciones": {
      "a": "Inicia antibióticoterapia en forma inmediata",
      "b": "Realiza tomografía de tórax para diagnóstico etiológico",
      "c": "Realiza angiotomografía para descartar tromboembolismo de pulmón",
      "d": "Realiza toracocentesis diagnóstica"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_010",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "TRI – Neumonías"
    ],
    "enunciado": "Usted recibe el siguiente líquido pleural: Ph 7.0, GB 6000 (75% polimorfonucleares), LDH 5000. Coloración de GRAM positiva para COCOS +. ¿Cuál sería su conducta?",
    "opciones": {
      "a": "Realizar nueva toracocentesis para confirmar diagnóstico",
      "b": "Realizar decorticación quirúrgica",
      "c": "Colocar un tubo de avenamiento pleural",
      "d": "Antibioticoterapia y aguardar evolución clínica"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_011",
    "materia": [
      "infectologia",
      "cardiologia"
    ],
    "submateria": [
      "Endocarditis",
      "Valvulopatías"
    ],
    "enunciado": "Paciente varón de 38 años con antecedentes de comunicación interventricular y válvula bicúspide. Consulta por tos con expectoración y fiebre de 48 horas de evolución. Refiere procedimiento odontológico 2 meses atrás. Al examen físico presenta T 38C0, SatO2 92% (FiO2 0.21), hipoventilación en vértice derecho. Una TC de tórax muestra consolidación cavitada en lóbulo superior derecho. Se solicitan 2 hemocultivos que arrojan cocos positivos en grupos. Se interna y usted decide:",
    "opciones": {
      "a": "Inicio inmediato de antibióticos por sospecha de endocarditis",
      "b": "Tomar nuevos hemocultivos y conducta antibiótica expectante por sospecha que los primeros hemocultivos sean contaminantes",
      "c": "Aguardar resultado de ecocardiograma doppler transesofágico para definir si inicia tratamiento antibiótico",
      "d": "Iniciar tratamiento antibiótico con 4 drogas por sospecha de tuberculosis"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": [
      "img/explicaciones/cardio_algoritmo_endocarditis.jpg"
    ]
  },
  {
    "id": "simulacro_britanico_2021_012",
    "materia": [
      "hematologia",
      "neurologia"
    ],
    "submateria": [
      "Coagulación",
      "ECV"
    ],
    "enunciado": "Paciente varón de 82 años con antecedentes de fibrilación auricular anticoagulado con acenocumarol. Consulta por traumatismo de cráneo sin pérdida de conciencia secundario a tropiezo. Al ingreso se encuentra con Glasgow 15/15, examen neurológico normal, hematoma en región frontal derecha. Una TC de cerebro no evidencia sangrado agudo. Se realiza laboratorio que muestra hematocrito 30%, GB 5000, Plaquetas 3000, RIN 2.3. Usted decide:",
    "opciones": {
      "a": "Internación, continuar con anticoagulación por ausencia de hematoma por TC y alta sospecha de síndrome mielodisplásico",
      "b": "Continuar con anticoagulación por ausencia de hematoma por TC y control por consultorios externos por bicitopenia",
      "c": "Internación para estudios de bicitopenia y suspensión de anticoagulación",
      "d": "Internación para estudios de bicitopenia, continuar con anticoagulación con bomba de Heparina hasta nueva TC en 24 horas"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_013",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "Paciente mujer de 25 años con antecedentes de hipotiroidismo y vitíligo. Consulta por pérdida de peso del 10% de su peso en los últimos 6 meses. Trae un laboratorio de hace 1 mes con anemia con parámetros de ferropenia y déficit de vitamina B12, Ac. Antitransglutaminasa y antiendomisio negativos. Usted decide:",
    "opciones": {
      "a": "Solicitar videoendoscopia digestiva alta con toma de biopsias escalonadas de duodeno y eventual inicio de dieta libre de gluten",
      "b": "Tratamiento con hierro endovenoso por probable anemia secundaria a pérdidas en paciente en edad fértil",
      "c": "Dieta rica en hierro y aporte de vitamina B12, no recomendar dieta libre de gluten ya que los anticuerpos negativos descartan celiaquía",
      "d": "Interconsulta con psicología por probable pérdida de peso de causa psicógena"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_014",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Paciente varón de 70 años sin antecedentes de importancia. Consulta por proctorragia de 24 horas de evolución. Refiere pérdida de peso de 10 kg y diarrea intermitente de 6 meses de evolución. Al examen físico se encuentra adelgazado, lúcido, TA 80/50 mmHg, FC 120x, afebril, abdomen blando, depresible, indoloro, tacto rectal con sangre roja y hemorroides visibles. Usted decide:",
    "opciones": {
      "a": "Derivarlo a consultorios externos de proctología por probables hemorroides sangrantes",
      "b": "Internación, inicio inmediato de fluidos endovenosos interpretando el cuadro como hemorragia digestiva baja con descompensación hemodinámica",
      "c": "Internación, estimular hidratación oral y observación 24 horas",
      "d": "Internación, hidratación endovenosa e intubación inmediata por shock hipovolémico"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_015",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "Bacterias",
      "Infecciosas"
    ],
    "enunciado": "Paciente mujer de 52 años diabética tipo II no insulinorrequiriente. Consulta por edema con compromiso bipalpebral, aumento de temperatura local, eritema y dolor en hemicara derecha asociado a fiebre de 39 grados CO con escalofríos de 6 horas de evolución. Refiere picadura de mosquito en región maxilar superior derecha 48 horas antes. Usted decide:",
    "opciones": {
      "a": "Antihistamínicos orales, corticoides crema local y control con dermatología por consultorios externos",
      "b": "Internación, hemocultivos e inicio de tratamiento antibiótico endovenoso cubriendo celulitis facial",
      "c": "Internación, hemocultivos, punción de piel y partes blandas y conducta antibiótica expectante hasta aguardar los resultados que confirmen la causa infecciosa",
      "d": "Internación y observación estricta por sospecha de Dengue"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_016",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas"
    ],
    "enunciado": "Paciente mujer de 35 años de edad quien presenta Fenómeno de Raynaud con SD pattern en capilaroscopia, esclerodactilia, telangiectasias en rostro y manos y en laboratorio inmunológico presencia de anticuerpos anticentrómero. ¿Cuál es el diagnóstico más probable de dicha paciente? Marque la respuesta correcta:",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Artritis Reumatoídea",
      "c": "Síndrome de Sjögren",
      "d": "Esclerosis Sistémica"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_017",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Un hombre de 58 años es evaluado en Emergencias por dolor precordial opresivo de 1 hora de evolución y disnea. ¿Cuál de los siguientes es el paso más importante a realizar?",
    "opciones": {
      "a": "Administración de beta-bloqueantes",
      "b": "Administración de nitroglicerina sublingual",
      "c": "Administración de aspirina masticable",
      "d": "Administración de un diurético"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_018",
    "materia": [
      "reumatologia",
      "neurologia"
    ],
    "submateria": [
      "Vasculitis",
      "Cefaleas"
    ],
    "enunciado": "Paciente masculino de 75 años de edad quien comienza con dolor en región temporal izquierdo con hiperestesia cutánea que se extiende por encima y detrás del pabellón auricular, dolor en maxilar inferior homolateral de 10 días de evolución, fosfenos y miodisopsias en la visión izquierda. Refiere el paciente haber tenido en ocasiones cuadros de migraña pero nunca ese tipo de dolor. En laboratorio evidencia velocidad de eritrosedimentación globular (VSG) 1° hora de 85 mm y aumento de alfa 2 en corrida electroforética. Teniendo en cuanta los datos anteriores ¿cuál es el diagnóstico más probable del paciente? Marque la respuesta correcta:",
    "opciones": {
      "a": "Polimialgia Reumática",
      "b": "Neuralgia Suboccipital de Arnold",
      "c": "Hemicranea continua",
      "d": "Arteritis Temporal"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_019",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Espondiloartropatías"
    ],
    "enunciado": "Paciente masculino de 25 años de edad quien desde hace 8 meses comenzó con dolor en región lumbar a predominio en reposo, con envaramiento matutino. El dolor de acuerdo a lo que expresa el paciente en interrogatorio mejora a lo largo del día y con la práctica del ejercicio. Al examen físico presenta dolor en puntos de Forestier - Jacqueline - Rotes Querol bilateral, con maniobras de Fabere y Gaenslen positivas. Maniobras de Lasègue directo y cruzado negativo. Ante sospecha de que el paciente esté cursando con Espondiloartritis. ¿Cuál considera el método diagnóstico más adecuado para evaluar inflamación del esqueleto axial teniendo en cuenta el corto período de evolución? Marque la respuesta correcta:",
    "opciones": {
      "a": "Rx de columna lumbar frente y perfil",
      "b": "Rx de cadera decúbito ventral",
      "c": "RMI de columna lumbar",
      "d": "RMI de sacroilíacas"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": [
      "img/explicaciones/reuma_sacroiliitis_rm.jpg"
    ]
  },
  {
    "id": "simulacro_britanico_2021_020",
    "materia": [
      "reumatologia",
      "neurologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Miopatías"
    ],
    "enunciado": "Paciente femenino de 45 años de edad con hipertensión arterial en tratamiento con losartán 100 mg/dia, y diagnóstico reciente de dislipemia que luego de haber comenzado con sinvastatina 20 mg día a los dos meses del inicio de tratamiento comienza con dolores musculares y debilidad en miembros inferiores y superiores proximales. Ante sospecha de toxicidad farmacológica secundario a estatinas se suspenden las mismas. Al momento de la consulta en laboratorio la paciente tenía CPK 20000 (valor normal hasta 211 U/L) y aldolasa de 75 (valor normal 7.5 U/L), ANA negativo, VSG 58 mm en 1° hora. Se cita a un mes en donde persiste el dolor y debilidad muscular con aumento de CPK a 40000 y Aldolasa de 100. ¿Cuál es el diagnóstico más probable del paciente? Marque la respuesta correcta:",
    "opciones": {
      "a": "Dermatomiositis",
      "b": "Dermatomiositis amiopática",
      "c": "Miopatías por cuerpos de inclusión",
      "d": "Miositis necrotizante inmunomediada"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_021",
    "materia": [
      "otorrinolaringologia",
      "neurologia"
    ],
    "submateria": [
      "Oído",
      "ECV"
    ],
    "enunciado": "Se presenta a la guardia una mujer de 38 años con pérdida repentina de audición del oído derecho y vértigo que ha progresado en horas. No puede marchar. Al examen físico presenta nistagmos espontáneos a izquierda, que cumplen con la Ley de Alexander, lateropulsión a derecha y otoscopías normales. Su diagnóstico presuntivo es:",
    "opciones": {
      "a": "Laberintitis oído derecho",
      "b": "Laberintitis oído izquierdo",
      "c": "Migraña vestibular en primera crisis",
      "d": "Infarto de PICA"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_022",
    "materia": [
      "toxicologia"
    ],
    "submateria": [
      "Toxicología"
    ],
    "enunciado": "Marque la opción correcta. Ingresa a la guardia una paciente que fue encontrada en su casa con los siguientes signos: depresión respiratoria, taquicardia sinusal, hiporeflexia generalizada, convulsiones tónico-clónicas, hipotensión arterial y midriasis. ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Intoxicación por alcohol etílico",
      "b": "Intoxicación con monóxido de carbono",
      "c": "Intoxicación aguda con antidepresivos tricíclicos",
      "d": "Intoxicación aguda por metanol"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_023",
    "materia": [
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Oído",
      "Bacterias"
    ],
    "enunciado": "Un paciente de sexo masculino de 65 años de edad, con diabetes insulino-dependiente consulta por presentar otodinia intensa de evolución tórpida en oído izquierdo luego que le realizaren un lavaje de oído en una sala de primeros auxilios. Al examen otomicroscópico se observa presencia de otorrea y tejido de granulación en el conducto auditivo externo. ¿Cuál de los siguientes es el diagnóstico más probable?",
    "opciones": {
      "a": "Colesteatoma complicado",
      "b": "Otitis externa maligna",
      "c": "Miringitis granulosa",
      "d": "Carcinoma epidermoide"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_024",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "En el síndrome de apneas obstructivas del sueño (SAOS) severo, es probable encontrar:",
    "opciones": {
      "a": "Dispepsia",
      "b": "Asma",
      "c": "Hipertensión arterial",
      "d": "Depresión"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_025",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Paciente de sexo femenino de 25 años de edad, con antecedentes de poliquistosis renal que consulta a la guardia por presentar cefalea de intensidad 10/10, de aparición brusca, referida como la peor de su vida, acompañada de náuseas y vómitos a chorro. Al ingreso se constata presión arterial de 120/70 mmHg, cefalea intensa y rigidez de nuca intensa. Usted sospecha que el paciente presenta un cuadro de:",
    "opciones": {
      "a": "Cefalea en racimos",
      "b": "Meningitis bacteriana",
      "c": "Hemorragia subaracnoidea",
      "d": "Hematoma intraparenquimatoso"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_026",
    "materia": [
      "cardiologia",
      "neumonologia"
    ],
    "submateria": [
      "Cardiología básica",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "¿Cuáles son los determinantes principales de la disponibilidad tisular de oxigeno (DO2)?",
    "opciones": {
      "a": "Gasto cardíaco, resistencia vascular periférica y hemoglobina",
      "b": "Gasto cardíaco, PCO2 y PO2",
      "c": "Gasto cardíaco, saturación de oxígeno y hemoglobina",
      "d": "PCO2, PO2 y resistencia vascular periférica"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_027",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Paciente que ingresa al servicio de terapia intensiva, por cuadro de EPOC reagudizado. Presenta sibilancias generalizadas, mala mecánica respiratoria y acidosis respiratoria. Se encuentra lúcido y hemodinamicamente estable ¿Qué tratamientos indicaría inicialmente?",
    "opciones": {
      "a": "Ventilación invasiva, broncodilatadores, corticoides endovenosos y antibióticos",
      "b": "Ventilación no invasiva, broncodilatadores, corticoides endovenosos y antibióticos",
      "c": "Ventilación no invasiva, broncodilatadores, corticoides vía oral y antibióticos",
      "d": "Asistencia kinésica, broncodilatadores, corticoides EV y antibióticos"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_028",
    "materia": [
      "cirugiageneral",
      "otras"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Fármacos"
    ],
    "enunciado": "Paciente internado en terapia intensiva en postoperatorio de duodenopancreatectomía. ¿Cuál considera usted que es el analgésico de elección?",
    "opciones": {
      "a": "Ibuprofeno",
      "b": "Paracetamol",
      "c": "Fentanilo",
      "d": "Tramadol"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "simulacro_britanico_2021_029",
    "materia": [
      "neurocirugia"
    ],
    "submateria": [
      "Neurocirugía"
    ],
    "enunciado": "Paciente de 25 años, ingresa al servicio de emergencia, por trauma de cráneo. Al examen físico presenta: respuesta motora de decorticación, respuesta verbal no presenta, respuesta ocular sin apertura. ¿Qué escala de Glasgow tiene?",
    "opciones": {
      "a": "5",
      "b": "9",
      "c": "6",
      "d": "8"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": [
      "img/explicaciones/neuro_escala_glasgow.jpg"
    ]
  },
  {
    "id": "simulacro_britanico_2021_030",
    "materia": [
      "urologia",
      "otras"
    ],
    "submateria": [
      "Fisiología renal",
      "Otras"
    ],
    "enunciado": "Un paciente presenta el siguiente estado ácido-base. pH: 7.52, pCO2 31 pO2 69 HCO3- 25 EB 2.3, Na+145, K+ 2.6, Cl- 106. ¿Su diagnóstico es?",
    "opciones": {
      "a": "Acidosis metabólica con acidosis respiratoria asociada",
      "b": "Alcalosis metabólica con acidosis respiratoria asociada",
      "c": "Acidosis metabólica pura",
      "d": "Alcalosis metabólica con alcalosis respiratoria asociada"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": "Simulacro Británico",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": [
      "img/explicaciones/uro_acido_base.jpg"
    ]
  }
]
