[
  {
    "id": "britanico_2021_01",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "Los miomas más frecuentemente sintomáticos con independencia de su tamaño son:",
    "opciones": {
      "a": "Subseroso",
      "b": "Intraligamentarios",
      "c": "Submucoso",
      "d": "Intramural"
    },
    "correcta": "c",
    "explicacion": "Pese a que todos los tipos de miomas pueden producir sintomatología por compresión, que a su vez depende del volumen de los mismos, los miomas submucosos hacen protrusión en la cavidad uterina, por lo que son los más sintomáticos. Dentro de la sintomatología, lo más frecuente es la hemorragia uterina, siendo la más intensa la debida al mioma submucoso, los cuales también pueden provocar dolor asociado a dilatación cervical por contracciones dolorosas.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_02",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Paciente de 18 meses de edad traído a la guardia por su madre quien refiere que su hijo presentó un primer episodio de \"mirada perdida\" mientras jugaba, asociado a movimientos anormales de miembro superior derecho, de 2-3 minutos de duración, sin fiebre. Durante la evaluación en la guardia presenta un segundo episodio con las mismas características. ¿Cuál es su plan de acción?",
    "opciones": {
      "a": "Diazepam intrarectal y realiza punción lumbar de urgencia",
      "b": "Solicitar apoyo, monitor multiparamétrico, colocación de acceso venoso periférico, oxígeno con máscara de reservorio y lorazepam endovenoso",
      "c": "Colocar monitor multiparamétrico, Diazepam intrarectal y aguarda resolución",
      "d": "Colocar oxígeno al 100%, colocar acceso venoso periférico y transporte de urgencia a tomografía para realizar TAC de cerebro"
    },
    "correcta": "b",
    "explicacion": "ESTUDIOS DE IMAGEN CEREBRAL: Todos los pacientes con convulsiones de inicio reciente se deben someter a un procedimiento imagenológico para determinar si existe una anomalía estructural subyacente causativa de las convulsiones. La única posible excepción a esta regla son los niños con antecedentes claros y una exploración sugestiva de trastorno convulsivo generalizado benigno, como una epilepsia de ausencia Página 2550, Harrison, Principios de Medicina Interna, 19a Edición. En base a esto descartamos la necesidad inmediata del uso de la tomografía cerebral. La ausencia de fiebre no orienta el diagnóstico presuntivo hacia una Meningitis, por lo tanto no sería necesario realizar la punción lumbar. Una benzodiazepina es el tratamiento de elección inicial (Nivel A). Escoje una de las 3 siguientes opciones de primera linea equivalentes con sus dosis y frecuencia: Midazolam intramuscular, Lorazepam intravenoso o Diazepam intravenoso.",
    "explicacion_img": [
      "img/explicaciones/pediatria_convulsion_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_03",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Hemorragias del embarazo"
    ],
    "enunciado": "Una parturienta con antecedente de cesárea previa presenta un cuadro de hemorragia inmediatamente después de haber tenido un parto por vía vaginal con feto vivo de 3000 gr., alumbramiento completo y sin episiotomía. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Desgarro del esfínter del ano",
      "b": "Rotura uterina",
      "c": "Inversión uterina",
      "d": "Retención placentaria"
    },
    "correcta": "b",
    "explicacion": "Rotura Uterina: Es la causa más frecuente de hemorragia durante el trabajo de parto, puede ser de etiología espontánea (asociada a antecedentes de cesáreas anteriores, caso de ésta paciente), traumática o iatrogénica. La rotura uterina suele provocar un dolor intenso, con sangrado variable, en ocasiones llevando al shock en la madre. Es estado fetal es malo también, con gran afectación y alta mortalidad (en el choice solamente nos hablan de nacido vivo). La inversión uterina suele darse como consecuencia de una tracción excesiva del cordón umbilical antes del alumbramiento completo. Por otro lado, hasta el momento no existe un consenso que sugiera que la episiotomía es un factor de riesgo o protector de desgarro del esfinter anal. El dato de alumbramiento completo nos descartaría la opción de retención placentaria.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_04",
    "materia": [
      "neurologia",
      "infectologia"
    ],
    "submateria": [
      "Cefaleas",
      "SNC y meningitis"
    ],
    "enunciado": "Paciente de 60 años con antecedente de trasplante renal hace 5 años, inmunosuprimida con micofenolato más meprednisona. Ingresó por cefalea intensa de 40 días de evolución que empeora al acostarse, por lo que se realizó RMN que no presentó hallazgos de relevancia. ¿Cuál es la conducta más apropiada?",
    "opciones": {
      "a": "Realizar angioRMN",
      "b": "Realizar punción lumbar, medir la presión de apertura y enviar LCR para estudio",
      "c": "Realizar punción lumbar y mandar LCR para estudio a anatomía patológica",
      "d": "Dar analgesia y observar evolución de la cefalea"
    },
    "correcta": "b",
    "explicacion": "\"En una cefalea clínicamente secundaria con neuroimagen normal, las grandes posibilidades diagnósticas que estarían serían la hipertensión intracraneal idiopática, la aracnoiditis leptomeningea y el Chiari de tipo I. En estos casos está indicada la RM y, si es negativa, en ocasiones la punción lumbar.\" Página 1327. \"Si una prueba de neuroimagen ha descartado la existencia de una lesión cerebral extensa que pueda ocasionar una herniación cerebral, debe realizarse una punción lumbar ante la sospecha de una causa infecciosa o tumoral. La punción lumbar puede ser también terapéutica y mejorar el síndrome de hipertensión intracraneal.\" Página 1371, Farreras-Rozman, Medicina Interna, 18a Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_05",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Suprarrenales",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Una paciente de 53 años, sin antecedentes de importancia, presenta un hallazgo incidental de un nódulo de 5 cm en la suprarrenal derecha por ecografía. Le solicita una TAC que confirma el tamaño y es sugestiva de malignidad. Realiza un estudio de laboratorio que confirma que no es funcionante. ¿Cuál es la conducta que adoptaría?",
    "opciones": {
      "a": "Como no es funcionante, adopto manejo conservador",
      "b": "Laparoscopía exploradora y punción de la lesión. Con el resultado diferido defino conducta",
      "c": "Adrenalectomía radical convencional más nefrectomía polar superior",
      "d": "Adrenalectomía derecha laparoscópica"
    },
    "correcta": "c",
    "explicacion": "La cirugía está indicada en los tumores funcionantes y en las masas > 4 cm. Si las características radiológicas son típicas de mielolipoma o quiste, y el paciente está asintomático, el manejo no quirúrgico es apropiado independientemente del tamaño de la lesión. En las masas pequeñas (< 4 cm) no funcionantes se recomienda tratamiento conservador con evaluación mediante TC a los 6-12 meses (excepto si son metástasis), repitiendo otra evaluación al año en función de las características radiológicas a juicio clínico. Se recomienda la exéresis quirúrgica en toda masa que aumenta 1 cm. En aquellas lesiones de pequeño tamaño, pero con características radiológicas de sospecha, se recomienda repetir TC en tres meses procediéndose a la exéresis quirúrgica ante crecimiento. En aquellos pacientes con estudio funcional negativo se recomienda reevaluación funcional anual durante cuatro años.",
    "explicacion_img": [
      "img/explicaciones/endocrinologia_incidentaloma_suprarrenal.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_06",
    "materia": [
      "dermatologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Oncología cutánea",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Respecto a la biopsia escisional de una lesión cutánea sugestiva de melanoma:",
    "opciones": {
      "a": "Reseca lesiones por capas",
      "b": "No permite evaluar Breslow",
      "c": "Se realiza cuando hay baja sospecha de melanoma",
      "d": "Se debe remover la lesión con márgenes de 2-3 mm"
    },
    "correcta": "d",
    "explicacion": "\"Toda lesión cutánea hiperpigmentada cuyo tamaño o forma cambió o que posee otros signos que sugieran un melanoma maligno es elegible para la obtención de un fragmento para biopsia. Se sugiere la biopsia por extirpación con bordes de 1 a 3 mm, lo cual facilita la valoración patológica de la lesión, permite la medición activa del espesor si la lesión es melanoma y constituye el tratamiento definitivo si la lesión es benigna.\" página 494, Harrison, Principios de Medicina Interna, 19 Ed., Tomo II.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_07",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Un paciente presenta hemorroides internas que prolapsan por fuera del conducto anal al hacer esfuerzos, pero se reintroduce espontáneamente al finalizarlos, sin necesidad de realizar maniobras manuales ¿Qué grado de hemorroides es?",
    "opciones": {
      "a": "4",
      "b": "1",
      "c": "3",
      "d": "2"
    },
    "correcta": "d",
    "explicacion": "\"A su vez, las hemorroides internas se clasifican en cuatro grados basados en su prolapso: hemorroides de primer grado, cuando se proyecta algo sobre la luz del canal anal; hemorroides de segundo grado, que se prolapsan a través del canal anal durante la defecación pero se reducen de forma espontánea; hemorroides de tercer grado, cuando el prolapso requiere reducción manual, y hemorroides de cuarto grado, si son irreducibles.\" Farreras, Medicina Interna, 18a Edición, Página 200.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_08",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "COVID-19",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "Paciente femenino 45 años de edad con obesidad morbida IMC 38. Cursando internación por neumonía por SARS CoV2, a su ingreso presentó saturación por oximetría de 93% por lo que se colocó cánula nasal de oxígeno a 2 litros/minuto y dexametasona. Durante su evolución presentó mayor requerimiento de oxígeno (máscara con reservorio) llegando a saturación de 91% y aumento de la frecuencia respiratoria a 30 rpm. Según las guías actuales de manejo de pacientes COVID-19, usted decide:",
    "opciones": {
      "a": "Pase a unidad de cuidados intensivos para ventilación no invasiva.",
      "b": "Pase a unidad de cuidados intensivos para manejo de vía aérea (intubación orotraqueal)",
      "c": "Aumentar dosis de dexametasona",
      "d": "Indicar Tocilizumab 800 mg endovenoso"
    },
    "correcta": "a",
    "explicacion": "Las primeras guías desaconsejaban el uso de VNI por la gran cantidad de aerosoles que genera y riesgo de contagio. Hoy en día es el paso que sigue previo a la intubación orotraqueal.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_09",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Prolapso e IU"
    ],
    "enunciado": "Frente a una paciente con paridad cumplida, con antecedentes de 2 partos forcipales, que consulta por incontinencia de orina de esfuerzo, sin alteraciones en el examen físico. ¿Cuál es la conducta más adecuada para su terapéutica?",
    "opciones": {
      "a": "Operación de Pereira",
      "b": "Sling de uretra media",
      "c": "Solifenacina 5 mg durante tres meses",
      "d": "Agentes de volumen periuretral"
    },
    "correcta": "b",
    "explicacion": "Ante la incontinencia urinaria son varias las opciones: \"Tratamiento farmacológico está representado básicamente por los estrógenos y los alfa adrenérgicos\" Gori, Ginecología página 493 no menciona a la Solifenacina (agonista colinérgico) como posible tratamiento para ésta patología. Se utiliza para la incontinencia de urgencia, más no para la de esfuerzo. Operación de Pereyra: \"consiste en la suspensión de las paredes vaginales parauretrales por puntos transferidos con una aguja especial pasada desde el abdomen luego de la realización de una pequeña incisión suprapubiana transversal, que llegue hasta la zona aponeurótica. Es un método rápido, poco agresivo y que permite corregir, cuando se presentan juntos, la IOE y el prolapso genital. Se elige ésta última cuando hay que resolver simultáneamente un prolapso genital como histerocele o rectocele, patologías que la paciente no presenta\", página 494. Inyecciones con agentes de volumen: Es un procedimiento mínimamente invasivo y se realiza ambulatoriamente, pero su efecto es temporal y no es curativo. Los sling medio uretrales son cirugías diseñadas para ayudar a las mujeres con incontinencia de esfuerzo. Incontinencia de esfuerzo es la pérdida de orina con actividades de la vida diaria como toser, estornudar o ejercitarse. Las cintas medio uretrales se han convertido en el tratamiento de elección (Gold Standard) de pacientes con incontinencia urinaria de esfuerzo. El colocar un sling debajo de la uretra mejora el soporte y reduce o cura la pérdida.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_10",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de las siguientes complicaciones alejadas de Cirugía Bariátrica está asociada principalmente a la Manga Gástrica?",
    "opciones": {
      "a": "Estenosis de la anastomosis",
      "b": "Hernia interna",
      "c": "Reflujo gastroesofágico",
      "d": "Diarrea"
    },
    "correcta": "a",
    "explicacion": "Según Harrison, Medicina Interna, página 2398: \"Las complicaciones más frecuentes incluyen estenosis o úlceras marginales (en 5 a 15% de los pacientes) que se manifiestan con náuseas y vómito prolongados después de comer o la imposibilidad de avanzar a una dieta con alimentos sólidos. Estas complicaciones se tratan en forma típica mediante dilatación endoscópica con balón y tratamiento de supresión ácida, respectivamente\". La respuesta correcta es: Estenosis de la anastomosis",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_11",
    "materia": [
      "cirugiageneral",
      "endocrinologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Tiroides"
    ],
    "enunciado": "Ante un paciente con un tumor de tiroides de 7 cms, con malignidad confirmada por PAAF, y ganglios regionales sospechosos (sin confirmación neoplásica). ¿Cuál es la técnica quirúrgica recomendada?",
    "opciones": {
      "a": "Tiroidectomía subtotal, sin linfadenectomía",
      "b": "Tiroidectomía total con vaciamiento ganglionar pretraqueal y recurrencial",
      "c": "Tiroidectomía total sin linfadenectomía",
      "d": "Tiroidectomía subtotal más vaciamiento cervical modificado"
    },
    "correcta": "b",
    "explicacion": "Gimenez, Cirugía, página 234-238, \"El tratamiento se va a decidir según la interpretación de los resultados de la PAAF. En una PAAF Positiva (Bethesda VI) el riesgo de malignidad es mayor del 95%. Se indica tratamiento quirúrgico. El tratamiento del carcinoma diferenciado de tiroides es la tiroidectomía total, más la biopsia de un ganglio adyacente, para determinar la necesidad de una linfadenectomía regional terapéutica. El vaciamiento se llama modificado porque respeta las siguientes estructuras (salvo que se encuentren invadidas por tumor): músculo esternocleidomastoideo, vena yugular interna y el nervio espinal. Se debe insistir en que la linfadenectomía nunca debe ser profiláctica. La única excepción a esta regla sería para pacientes que presenten tumores T3 o T4, en quienes debe realizarse rutinariamente el vaciamiento del compartimento central (VI). Sabinston, p.907: \"Cuando no exista una afectación clínica de los ganglios linfáticos centrales, la disección profiláctica podría estar más claramente indicada si la situación de riesgo es mayor, por ejemplo, tumores de más de 4 cm, con extensión extratiroidea macroscópica o con afectación de los ganglios linfáticos laterales del cuello\".",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_12",
    "materia": [
      "neumonologia",
      "obstetricia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Puerperio"
    ],
    "enunciado": "En el puerperio de 10 días de un parto normal una paciente presenta un cuadro de dificultad en la marcha por dolor en miembro inferior derecho, refiere dolor torácico y sensación de falta de aire. ¿Cuál es la impresión diagnóstica?",
    "opciones": {
      "a": "Neumonía bacteriana post parto",
      "b": "Embolia de líquido amniótico",
      "c": "Tromboembolismo pulmonar",
      "d": "Neumotórax por excesivo pujo en el parto"
    },
    "correcta": "c",
    "explicacion": "\"La tromboembolia pulmonar (TEP) se define como una oclusión parcial o completa del lecho vascular pulmonar por trombos originados, en más de un 80% de los casos, en el sistema venoso de las extremidades inferiores o pélvicas. La TEP, junto a la trombosis venosa profunda (TVP), se engloba bajo la denominación de enfermedad tromboembólica venosa (ETV). La coexistencia de ambas acontece en más del 50% de los casos. En la predisposición a ETV existen factores asociados al paciente y otros a una determinada situación de riesgo (médica o quirúrgica). Entre ellos destacan aquellos que mostrarían una fuerte predisposición, tal como fracturas óseas, intervención quirúrgica de cadera o rodilla con o sin colocación de prótesis, traumatismos o procedimiento quirúrgico mayor (abdominal, pélvico); moderada predisposición, como cáncer, antecedentes de ETV previa, trombofilia, contraceptivos o terapia hormonal, inmovilidad tras accidente vascular cerebral, quimioterapia e intervención artroscópica de la rodilla; menor o leve predisposición, como inmovilización en cama más allá de 3 días, inmovilidad en viajes prolongados en coche o avión, edad, intervención quirúrgica laparoscópica, insuficiencia venosa crónica, lesión vascular, obesidad y embarazo. El diagnóstico de TEP aguda debe sospecharse cuando aparecen síntomas de instauración brusca tales como disnea y taquipnea, dolor pleurítico, hemoptisis o cuadro sincopal. En ocasiones, la sospecha clínica proviene de manifestaciones referidas por hinchazón/dolor de la pantorrilla, tos, ortopnea, sibilancias o, incluso, de cuadros más sutiles como ansiedad o palpitaciones.\" Página 728, Farreras, Medicina Interna, 18 Ed.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_13",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Paciente femenino de 80 años con antecedentes de HTA y cardiopatía isquémica, que consultó por presentar disnea, ortopnea y edemas en MMII. Usted examina a la paciente y evidencia en el examen físico derrame pleural en ambos campos pulmonares, además de edema sacro, edema en MMII y taquicardia y ritmo de galope. ¿Los trasudados pleurales se presentan en los siguientes procesos excepto?",
    "opciones": {
      "a": "Cirrosis",
      "b": "Insuficiencia cardíaca congestiva",
      "c": "Empiema",
      "d": "Síndrome nefrótico"
    },
    "correcta": "c",
    "explicacion": "\"Un tipo especial de infección es el empiema, que aparece cuando se infecta un derrame pleural, complicación frecuente en los cirróticos con ascitis, y que debe manejarse con los mismos criterios que la PBE.\" página 349, Farreras 18 Ed. Esto implica que el empiema es una patología que se produce a partir de un derrame pleural, y no en el sentido contrario. \"La causa más común de derrame en los países desarrollados es la insuficiencia cardíaca (trasudado). Otras causas de trasudado son la cirrosis hepática y el síndrome nefrótico.\"",
    "explicacion_img": [
      "img/explicaciones/neumonologia_etiologia_derrame_pleural.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_14",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Colon",
      "Oncología"
    ],
    "enunciado": "Ante un paciente con un cáncer del canal anal, de 6 cm y que compromete el esfínter anal. ¿Cuál es el tratamiento más indicado?",
    "opciones": {
      "a": "Tratamiento con radioquimioterapia (tratamiento de Nigro)",
      "b": "Amputación abdominoperineal de Miles",
      "c": "Operación de Hartmann",
      "d": "Resección local"
    },
    "correcta": "a",
    "explicacion": "\"La quimioradioterapia cambió el escenario del tratamiento para el carcinoma escamoso del canal anal. Nigro y cols. fueron quienes revolucionaron el manejo terapéutico de esta variedad de cáncer a través de la realización simultánea de quimioterapia con mitomicina C y 5-fluorouracilo y radioterapia pelviana que incluía las regiones inguinales. Sus resultados convirtieron a este procedimiento en la primera elección terapéutica. La amputación abdominoperineal ocupa un lugar limitado en pacientes seleccionados, por ejemplo el fracaso del tratamiento de Nigro o la recurrencia local después de una remisión inicial de la enfermedad. La resección local es una opción reservada para enfermos que rechazan una colostomia definitiva, o ante lesiones bien diferenciadas que no invadan el aparato muscular esfinteriano\". Página 898, Cirugía, Michans.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_15",
    "materia": [
      "urologia",
      "pediatria"
    ],
    "submateria": [
      "Glomerulonefritis primaria",
      "Patología nefrourológica infantil"
    ],
    "enunciado": "Concurre a la consulta un adolescente de 15 años, a quién en un análisis de orina de rutina se le detectó microhematuria, con glóbulos rojos dismórficos y cilindros hemáticos. El paciente se encuentra normotenso, con examen físico normal. El único antecedente de importancia, es que el paciente padeció un cuadro gripal 48 horas previos a la consulta. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Trombosis de vena renal",
      "b": "Glomerulonefritis a cambios mínimos",
      "c": "Nefropatía por IgA (Enfermedad de Berger)",
      "d": "Glomerulonefritis post estreptococcica"
    },
    "correcta": "c",
    "explicacion": "La nefropatía IgA es la enfermedad glomerular primaria más frecuente en todo el mundo. Se puede presentar a cualquier edad pero existe un pico en la segunda y tercera década de la vida. Afecta más a varones en una razón 2-3:1. La presentación clínica depende de la edad del paciente. Más del 75% de los niños se presentan con hematuria macroscópica tras un episodio muy reciente de infección respiratoria o digestiva. Los adultos suelen presentarse con proteinuria, hematuria microscópica o hipertensión, solos o en combinación.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_16",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "Se presenta a la guardia un paciente en ambulancia con una fractura mediodiafisaria de tibia, de 6 horas de evolución. El paciente refiere el peor dolor que sintió en su vida y que \"siente hormigueos en todo el pie\". Al examen físico presenta la pierna edematizada y pulsos distales ausentes. ¿Cuál sería su conducta?",
    "opciones": {
      "a": "Realizar un yeso e internarlo para control del dolor",
      "b": "Realizar una resonancia urgente",
      "c": "Colocación urgente de clavo endomedular para estabilización de la fractura",
      "d": "Programar el quirófano urgente para realización de fasciotomía"
    },
    "correcta": "d",
    "explicacion": "El caso describe un síndrome compartimental tibial. El diagnóstico del síndrome compartimental es clínico y las manifestaciones son conocidas como las 5 <<P>: pain, pallor, pulseless, paresthesias y paralysis (dolor, palidez, ausencia de pulsos, parestesias y parálisis). El manejo inicial tiene por objeto restaurar tempranamente la microcirculación al compartimento afectado a través de la descompresión quirúrgica mediante fasciotomia",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_17",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Paciente femenina de 49 años que consultó por diarrea crónica. En los últimos 10 años refiere materia fecal blanda. Niega pérdida de peso y sangrado intestinal, refiere episodios aislados de constipación y de distensión abdominal. ¿Cuál sería la causa más común de estos hallazgos?",
    "opciones": {
      "a": "Enfermedad de Hirschsprung",
      "b": "Síndrome de intestino irritable",
      "c": "Enfermedad diverticular del colon",
      "d": "Colitis ulcerosa"
    },
    "correcta": "b",
    "explicacion": "Criterios de Roma, para el diagnóstico de Síndrome de Intestino Irritable, página 139, Farreras, Medicina Interna, 18 Ed.",
    "explicacion_img": [
      "img/explicaciones/gastroenterologia_criterios_roma_sii.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_18",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Cuál de los siguientes tumores hepáticos puede presentar una ruptura espontánea y sangrado peritoneal?",
    "opciones": {
      "a": "Hemangioma",
      "b": "Hiperplasia Nodular Focal",
      "c": "Adenoma Hepático",
      "d": "Hemangioendotelioma"
    },
    "correcta": "c",
    "explicacion": "\"Los hemangiomas hepáticos pueden sufrir hemorragias internas o trombosis, pero su ruptura con hemoperitoneo es inferior al 1%\" página 392. \"Los adenomas hepatocelulares pueden mantenerse estables, pero se estima que entre un 30 y un 50% pueden presentar focos de necrosis o hemorragias intratumorales y/o extracapsulares y aumentar de volumen. La posibilidad de ruptura con hemoperitoneo es del 10%. En un 10-20% de los pacientes, la primera manifestación de un adenoma hepatocelular es el hemoperitoneo por ruptura y hemorragia extracapsular\" página 395. \"La hiperplasia nodular focal es un tumor estable, que en general no crece significativamente, no sufre rupturas, no sangra ni se maligniza\". página 398, Cirugía, Gimenez. Página 1667, Schwartz, Cirugía \"Los hemangiomas no causan trastornos hemorragiparos, sin embargo las lesiones más invasoras como el hemangioendotelioma kaposiforme pueden ocasionar síndrome de Kasselbach-Merritt, que se caracteriza por atrapamiento de plaquetas y trastornos hemorragíparos.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_19",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "ITS"
    ],
    "enunciado": "Paciente que consulta por disuria, prurito vulvar y leucorrea. Al examen se constató leucorrea fétida, amarillo verdosa, espumosa y gran congestión en mucosa cervicovaginal. Se obtiene test de aminas positiva y ph 5.1. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Chlamydia trachomatis",
      "b": "Vaginosis bacteriana",
      "c": "Candidiasis",
      "d": "Trichomoniasis"
    },
    "correcta": "d",
    "explicacion": "Chlamydia trachomatis: no afecta al epitelio vaginal. Vaginosis bacteriana: la paciente se presenta con una descarga vaginal blanco - grísácea parduzca o amarillenta, homogénea con mal olor, distribuida sobre toda la pared vaginal (signo de la pincelada) asociado o no prurito, disuria, eritema o ardor vulvar. Sus criterios diagnósticos son pH vaginal > 4,5, test de aminas positivo, células guías, respuesta inflamatoria negativa, microscopía y flujo homogéneo grísáceo. Solo afecta al epitelio vaginal. Candidiasis: suele presentarse con prurito y disuria, pero la leucorrea en este caso tiene un aspecto de leche cortada, mucoso blanco - grisáceo y sin fetidez. Trichomoniasis: cursa con síntomas vulvares frecuentes como prurito, quemazón, ardor, dispareunia junto con síntomas urinarios. Afecta tanto al epitelio vaginal como al cervical y vulvar. Cursa con un flujo escaso o abundante, amarillento, casi siempre con burbujas y muy fétido. Se diagnostica con un pH vaginal > 4,5, test de aminas positivos y también es necesaria la microscopía para visualizar al parásito.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_20",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "Tiroides"
    ],
    "enunciado": "Paciente masculino de 65 años con antecedentes de HTA, apneas obstructivas del sueño, que consultó por presentar disnea, ortopnea y edemas en MMII de 10 días de evolución. En interrogatorio dirigido refirió 2 semanas antes astenia, dolores musculares, molestias gastrointestinales, palpitaciones y pérdida de peso de 7 kg. Al examen físico usted le encuentra con fibrilación auricular de alta respuesta. ¿Cuál de estas afirmaciones sería la más apropiada con respecto a la fibrilación auricular?",
    "opciones": {
      "a": "El manejo de la fibrilación auricular requiere solamente de medicación beta-bloqueante",
      "b": "El hipotiroidismo es la causa más frecuente de fibrilación auricular extracardíaca",
      "c": "El hipertiroidismo es la causa más frecuente de fibrilación auricular extracardíaca",
      "d": "El manejo de la fibrilación auricular requiere solamente de medicación diurética"
    },
    "correcta": "c",
    "explicacion": "\"Hipertiroidismo: En el aparato cardiocirculatorio, la resistencia vascular periférica está disminuida y el gasto cardíaco aumenta como consecuencia del incremento del volumen sistólico y la frecuencia cardíaca. El aumento de esta última es prácticamente constante. El pulso suele ser saltón y la fibrilación auricular muy frecuente (10%-20%), en especial en pacientes de edad avanzada.\" Farreras-Rozman, Medicina Interna 18a Edición, página 1952.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_21",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Patología del aparato digestivo"
    ],
    "enunciado": "Carlos de 7 años presenta dolor abdominal de varios meses de evolución. ¿Cuál de los siguientes signos o síntomas lo harían sospechar que el niño presenta un dolor abdominal de origen orgánico?",
    "opciones": {
      "a": "Dolor de localización periumbilical",
      "b": "Dolor que lo despierta de noche",
      "c": "Presencia de cefaleas y sudoración durante el episodio",
      "d": "La presencia de palidez y náuseas durante el episodio"
    },
    "correcta": "b",
    "explicacion": "Signos de alarma en el dolor abdominal recurrente que hacen sospechar causa orgánica a la anamesis: Si el dolor se localiza lejos de la zona periumbilical o si se irradia a miembros y espalda. Cambios en el ritmo o calidad de las deposiciones. De forma especial si hay sangre en las heces. Estado nauseoso o vómitos persistentes. De presentación nocturna, despertando al niño. No si le dificulta conciliar el sueño. Presencia de fiebre. Síndrome miccional. Pérdida de peso no voluntaria o detención del crecimiento estatural.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_22",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "COVID-19"
    ],
    "enunciado": "Según la Organización Panamericana de la Salud y su Ongoing Living Update of COVID-19 Therapeutic Options, ¿Cuál de los siguientes han demostrado según los estudios y con nivel de evidencia aceptable reducir mortalidad y asistencia respiratoria mecánica?",
    "opciones": {
      "a": "Tocilizumab y dexametasona",
      "b": "Remdesivir y dexametasona",
      "c": "Baricitinib y colchicina",
      "d": "Ivermectina y dexametasona"
    },
    "correcta": "a",
    "explicacion": "Es conveniente tener en cuenta esta guía de la OPS para este examen. Esta guía marca que corticoides como dexametasona y el anticuerpo monoclonal tocilizumab tienen un nivel de evidencia aceptable en reducción de mortalidad y ARM. También guías argentinas mencionan este beneficio.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_23",
    "materia": [
      "imagenes"
    ],
    "submateria": [
      "Resonancia magnética"
    ],
    "enunciado": "¿Cuál de estas afirmaciones no es correcta? La resonancia es un método de imágenes que es de gran utilidad para diagnosticar:",
    "opciones": {
      "a": "Neumonía pulmonar",
      "b": "Accidente cerebro vascular",
      "c": "Ruptura de ligamentos en la rodilla",
      "d": "Dilatación de la vía biliar"
    },
    "correcta": "a",
    "explicacion": "\"Estudio radiológico: Para establecer inicialmente el diagnóstico de neumonía se requiere la existencia de infiltrados pulmonares en la radiografía de tórax. La TAC de tórax es otro examen que se puede realizar en esta enfermedad.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_24",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Ante un paciente de 42 años con un nódulo de 25 mm en lóbulo tiroideo izquierdo a quien se realizó una PAAF que informa \"Bethesda I\" ¿Cuál es su conducta?",
    "opciones": {
      "a": "Repetir PAAF",
      "b": "Cirugía: lobectomía",
      "c": "Control ecográfico en 6 meses",
      "d": "Seguimiento clínico en 6 meses"
    },
    "correcta": "a",
    "explicacion": "El nivel I de la clasificación Bethesda indica un resultado insatisfactorio e insuficiente para realizar un diagnóstico, por lo tanto la conducta a seguir en estos casos es repetir la PAAF.",
    "explicacion_img": [
      "img/explicaciones/endocrinologia_bethesda_tiroides.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_25",
    "materia": [
      "nutricion",
      "cardiologia"
    ],
    "submateria": [
      "Metabolismo lipídico",
      "Hipertensión arterial y factores de riesgo"
    ],
    "enunciado": "Paciente femenina de 62 años con antecedentes de diabetes insulino requiriente e hipertensión arterial que consultó por presentar un análisis de laboratorio con colesterol total de 270 mg/dl, LDL 185 mg/dl, HDL 35 mg/dl y triglicéridos de 250 mg/dl. Presenta análisis similar 6 meses antes y refiere realizar dieta. ¿Cuál es el manejo más apropiado?",
    "opciones": {
      "a": "Iniciar tratamiento con inhibidor de la HMG-CoA reductasa",
      "b": "Dado que no presenta enfermedad coronaria, no requiere tratamiento más allá de la dieta",
      "c": "Iniciar tratamiento con ácido nicotínico",
      "d": "Continuar con la dieta y realizar un nuevo control en 6 meses"
    },
    "correcta": "a",
    "explicacion": "La paciente presenta hipertensión arterial como patología de base, que junto con la diabetes representan factores de riesgo para la enfermedad coronaria. Además refiere realizar la dieta, por lo tanto, cumplidas las medidas higiénico dietéticas sin encontrar mejores resultados debemos pasar al tratamiento farmacológico, dentro del cual tenemos dos opciones, los inhibidores de la HMG-CoA reductasa (Estatinas) o el Ácido Nicotinico. Por un lado, según Goodman y Gilman, Manual de farmacología y terapéutica, 2a Edición, página 589 \"En sujetos con diabetes mellitus hay que utilizar con cautela la niacina (Ácido Nicotínico), porque la resistencia a la insulina inducida por ella ocasiona grave hiperglucemia.\" por lo tanto no sería una opción adecuada para ésta paciente. En cuanto a las Estatinas \"Dislipemias: Los fármacos más utilizados son las estatinas, que en las dosis en que reducen al 50% las cifras de LDL-colesterol no sólo evitan la progresión de la enfermedad, sino que incluso logran contribuir a su regresión.\" Farreras-Rozman, Medicina Interna, 18a Edición, página 481.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_26",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Si en la semiología de un paciente con un tumor en la cavidad oral se halla una adenopatía de 2,5 cm en el nivel II de la región lateral del cuello ¿Dónde está localizada?",
    "opciones": {
      "a": "Región yugular inferior o supraclavicular",
      "b": "Región submentoniana, por detrás del vientre anterior del músculo digástrico",
      "c": "Región yugular superior, delimitada hacia arriba por la base de cráneo y por debajo, un plano horizontal definido por el borde inferior del hioides en contacto con el músculo",
      "d": "Región yugular media, en un plano horizontal desde el hueso hioides, por arriba, hasta el borde inferior del cartílago cricoides, por debajo"
    },
    "correcta": "c",
    "explicacion": "\"La ubicación topográfica de los ganglios metastásicos permite sospechar el lugar de origen. Actualmente, para simplificar y uniformar las denominaciones, se prefiere usar la clasificación por niveles. Nivel I: ganglios submaxilares; nivel II: ganglios en el tercio superior de la vena yugular externa; nivel III: ganglios en el tercio yugular-medio; nivel IV: ganglios en el tercio yugular inferior; nivel V: ganglios en el triángulo posterior (cadena espinal).\" Cirugía, Michans, 5 Ed. Página 266.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_27",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "Esófago"
    ],
    "enunciado": "Un paciente de 34 años con disfagia presenta diagnóstico manométrico de acalasia ¿Cuál es el tratamiento quirúrgico adecuado?",
    "opciones": {
      "a": "Cardiomiotomía de Heller con funduplicatura de Dor",
      "b": "Esofagoyeyunoanastomosis en Y de Roux",
      "c": "Operación de Nissen",
      "d": "Esofagectomia subtotal"
    },
    "correcta": "a",
    "explicacion": "\"Los métodos más utilizados son los mecánicos: la Dilatación neumática del EEI y la Operación de Heller-Dor por laparoscopía: se efectúa la sección completa de las fibras musculares del EEI (miotomía) y se agrega una fundoplicatura como mecanismo antirreflujo. Se logra un canal esofagogástrico que se mantiene abierto y que alivia la disfagia en cerca del 100% de los casos. El resultado se mantiene a largo plazo.\" Página 296, Gimenez, Cirugía.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_28",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El procedimiento quirúrgico estándar para el tratamiento del cáncer de colon es:",
    "opciones": {
      "a": "Tratamiento de los pedículos vasculares correspondientes con su vaciamiento linfático regional y resección intestinal adecuada",
      "b": "Tratamiento con láser",
      "c": "Resecar el tumor preservando la mayor cantidad de intestino posible",
      "d": "Tratamiento endoscópico"
    },
    "correcta": "a",
    "explicacion": "\"La resección debe abarcar la lesión primaria y todo tejido linfoganglionar circundante hasta la raíz de los troncos vasculares, hasta obtener un margen proximal y distal de al menos 10 cm en el colon y un adecuado margen circunferencial. Alrededor del 50% de los pacientes con cáncer de colon presentan diseminación linfática al momento de la cirugía. Por tal motivo, se recomienda la ligadura a nivel de los troncos arteriales incluyendo los subgrupos ganglionares intermedios y apicales.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_29",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Estómago"
    ],
    "enunciado": "Usted se encuentra frente a un paciente con una HDA por una úlcera gástrica Forrest Ia, el cual es tratado por vía endoscópica con éxito. A las 12 horas el paciente presenta un re-sangrado de la úlcera el cual es abordado nuevamente por endoscopía con éxito. A las 6 horas el paciente presenta otro episodio de re-sangrado, con alteración hemodinámica. ¿Cuál de las siguientes opciones de tratamiento es la más adecuada en este momento?",
    "opciones": {
      "a": "Transfusión de 2 unidades de glóbulos rojos, plasma, plaquetas e intentar nueva VEDA",
      "b": "Nuevo tratamiento endoscópico utilizando un método de hemostasia diferente al utilizado en las endoscopías anteriores",
      "c": "Tratamiento médico con bolo de Omeprazol y luego bomba de infusión continua",
      "d": "Cirugía de urgencia"
    },
    "correcta": "d",
    "explicacion": "\"Indicaciones de la cirugía de urgencia: Hemorragia que se reinicia y luego del fracaso de un nuevo intento de hemostasia endoscópica\" página 717, Cirugía, Gimenez.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_30",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Respecto al tratamiento de melanoma cutáneo mediante la evaluación del Ganglio Centinela (GC), señale el enunciado correcto:",
    "opciones": {
      "a": "Se realiza sólo cuando el paciente tiene ganglios clínicamente evidentes",
      "b": "Sólo el 20% de los GC positivos, tiene otros ganglios positivos en la pieza de la linfadenectomía",
      "c": "El compromiso ganglionar no depende de las características del tumor primario",
      "d": "Espesor de Breslow < 0.75 mm es indicación formal de GC"
    },
    "correcta": "b",
    "explicacion": "La opción \"a\" no es correcta porque no corresponde a la única indicación de evaluación del ganglio centinela \"Tratamiento quirúrgico: Desempeña un papel en: a) la extirpación del melanoma primitivo (con márgenes de seguridad que van de 0,5 a 3 cm según que la profundidad de Breslow sea de 0, menos de 1 mm, 1 a 2 mm o mayor de 2 mm); b) la determinación del ganglio centinela (primer ganglio de drenaje de la cadena ganglionar) en los estadios IB-IIA-IIB-IIC; c) la extirpación de los ganglios clínicamente afectos; d) la exéresis de las metástasis cutáneas, ganglionares o viscerales resecables, e) la perfusión locorregional de citostáticos.\" Farreras, Medicina Interna, 18 Ed. página 1110. \"No todos los pacientes necesitan que se les practique SLNB (biopsia del ganglio centinela o sentinel lymph node biopsy). Aquellos cuyos melanomas tienen un espesor 20.75 mm muestran un riesgo <5% de afectación del ganglio centinela (SLN, sentinel lymph node) y no necesitan de SLNB.\" Página 496. Por esta razón la opción \"d\" es incorrecta. La opción \"c\" tampoco es correcta porque \"En el caso de melanomas de 0.76 a 1.0 mm de espesor cabe considerar la práctica de SLNB en el caso de lesiones con características de alto riesgo como úlceras, indice mitótico alto o invasión linfovascular, pero la sola ablación amplia constituye el tratamiento definitivo habitual.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_31",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Paciente que ingresó al servicio de terapia intensiva, por cuadro de EPOC reagudizado. Presenta sibilancias generalizadas, mala mecánica respiratoria y acidosis respiratoria. Se encuentra estuporoso e hipotenso ¿Qué tratamientos indicaría inicialmente?",
    "opciones": {
      "a": "Ventilación no invasiva, broncodilatadores, corticoides endovenosos y antibióticos",
      "b": "Asistencia kinésica, broncodilatadores, corticoides EV y antibióticos",
      "c": "Ventilación invasiva, broncodilatadores, corticoides endovenosos y antibióticos",
      "d": "Ventilación no invasiva, broncodilatadores, corticoides vía oral y antibióticos"
    },
    "correcta": "c",
    "explicacion": "Para el tratamiento de las exacerbaciones se utilizan broncodilatadores \"por su enorme impacto en el tratamiento de los síntomas, todas las GPC recomiendan fuertemente BD inhalados de acción corta como primera elección\", corticoides sistémicos \"por acortar el tiempo de recuperación, mejoran el VEF1 y la PaO2 y reducir el riesgo de recaída temprana, la falla terapéutica y el tiempo de internación, encontraron una significativa menor duración de las hospitalizaciones a favor de los corticoides\", \"En cuanto a la vía de administración, no hay evidencia de beneficio del tratamiento parenteral por sobre el oral en la falla terapéutica, recaídas o mortalidad, pero sí en cuanto a un incremento en los efectos adversos por vía parenteral.\" Por lo tanto, en principio se prefiere la via oral, pero en este caso al presentarse el paciente estuporoso, debemos optar por la vía parenteral. Y por último, en cuanto al uso de antibióticos, también forman parte del tratamiento ya que \"producen mayor tasa de curación y menores recurrencias\". GUÍA DE PRÁCTICA CLÍNICA NACIONAL DE DIAGNÓSTICO Y TRATAMIENTO DE LA ENFERMEDAD PULMONAR OBSTRUCTIVA CRÓNICA, Ministerio de salud, página 88. En cuanto a la ventilación, debemos apuntar a que esta sea invasiva, dado el hecho de que el paciente se encuentra estuporoso e hipotenso, ambas indicaciones para la misma. Manejo de exacerbación de la EPOC | Emanuel Rearte, Nicholas Emery, Pablo Young, página 175",
    "explicacion_img": [
      "img/explicaciones/neumonologia_epoc_exacerbacion_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_32",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Sangrado uterino anormal"
    ],
    "enunciado": "Ante una paciente de 65 años, nulípara, hipertensa, obesa y con fecha de última menstruación hace 10 años que consultó por episodios reiterados de metrorragia roja y escasa. Adjunta una ecografía transvaginal con un endometrio de 8 mm. ¿Cuál es su conducta?",
    "opciones": {
      "a": "No toma ninguna conducta",
      "b": "Control con ecografía en 3 meses",
      "c": "Se indica progestágenos para tratamiento de la metrorragia",
      "d": "Indica biopsia de endometrio"
    },
    "correcta": "d",
    "explicacion": "Ginecología de Gori, página 188 \"A través de la anamnesis y del examen físico y ginecológico se llega a un diagnóstico presuntivo, que será confirmado o modificado recurriendo a los métodos complementarios de diagnóstico definitivo. Estos últimos comprenden: laboratorio, citología hormonal y oncológica, biopsia de endometrio, radiología, ultrasonografía, histeroscopia, laparoscopia, laparotomía exploratoria y punción del fondo de saco de Douglas. De todos los procedimientos, el raspado uterino (biopsia de endometrio) es el que se utiliza con más frecuencia.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_33",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Paciente de 42 años, concurre para una 2º opinión. Tiene biopsia que informó CIN2, SIL de alto grado, y quiere realizarse un test de HPV:",
    "opciones": {
      "a": "En caso de ser un HPV de alto riesgo, se justifica el tratamiento quirúrgico",
      "b": "Si el tipo viral es de bajo riesgo se podría controlar",
      "c": "El CIN 2 con test de HPV negativo, es considerado una lesión de bajo grado",
      "d": "Tiene indicación de cirugía por ser una lesión de alto grado, el tipo viral es irrelevante"
    },
    "correcta": "d",
    "explicacion": "Página 52, Guía de prevención del cáncer cervicouterino. ESTRATEGIA DE SEGUIMIENTO PARA MUJERES DE 30 Y MÁS AÑOS Con ASC-H/HSIL SEGÚN DIAGNÓSTICO HISTOLÓGICO. CIN 2/3/AIS -> Biopsia ampliada*. *Biopsia ampliada= procedimiento escisional por radiofrecuencia (LEEP) o conización a bisturí",
    "explicacion_img": [
      "img/explicaciones/ginecologia_algoritmo_tamizaje_ccu.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_34",
    "materia": [
      "cardiologia",
      "neumonologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Tromboembolia de pulmón"
    ],
    "enunciado": "Paciente de 55 años que consultó por disnea súbita de inicio hace 4 horas, asociado a cuadro sincopal. Al ingreso usted corroboró desaturación, hipotensión arterial 80/40 mmHg, taquicardia, taquipnea, sin otros hallazgos al examen físico. ¿Cuál sería la conducta más apropiada al inicio?",
    "opciones": {
      "a": "Estabilizar al paciente, colocar vía, oxígeno y realizar ecocardiograma bedside",
      "b": "Anticoagular al paciente",
      "c": "Realizar inmediatamente una tomografía de tórax con protocolo para tromboembolismo de pulmón (TEP)",
      "d": "Realizar en doppler venoso de miembros inferiores para no trasladar al paciente"
    },
    "correcta": "a",
    "explicacion": "Con una TA de 80/40 y desaturación, sin dudas la \"conducta más apropiada al inicio\" es estabilizar al paciente, colocar vía y oxígeno, ya que el paciente está en shock.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_35",
    "materia": [
      "traumatologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Fracturas",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Con respecto a las fracturas de pelvis, marcar la opción correcta:",
    "opciones": {
      "a": "Las fracturas consideradas como Tile B son inestables tanto rotacional como verticalmente",
      "b": "El sangrado producido por una fractura de pelvis puede albergar la volemia completa",
      "c": "La estabilidad de la fractura de pelvis no aporta a la disminución del sangrado activo",
      "d": "Todos los pacientes deben ser sondados lo antes posible"
    },
    "correcta": "c",
    "explicacion": "El uso de fijadores pélvicos externos no limita la pérdida de sangre en pacientes con hemorragia pélvica, aunque sí reduce el desplazamiento de la fractura y disminuye el volumen pélvico. Clasificación de Tile: A: Estable. B: Inestabilidad rotacional. C: Inestabilidad rotacional y vertical. Los pacientes politraumatizados no deben sondarse antes de comprobar que la orina no es hemática y que no existe sangre en el meato urinario, debido a la elevada frecuencia de lesiones uretrales asociadas.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_36",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "ITS"
    ],
    "enunciado": "Las vacunas contra el virus del Papiloma Humano (VPH):",
    "opciones": {
      "a": "Cuando una paciente está vacunada no debe realizarse papanicolaou ya que el riesgo de cáncer de cuello es muy bajo",
      "b": "Se dan 3 dosis y luego 1 refuerzo cada 10 años",
      "c": "Están en el calendario de vacunación nacional a partir de los 15 años",
      "d": "Todas cubren los genotipos 16 y 18 por ser los tipos con mayor potencial oncogénico"
    },
    "correcta": "d",
    "explicacion": "Los genotipos 16 y 18 son los que más potencial oncogénico tienen. La vacuna bivalente cubre estos genotipos y la cuadrivalente (incluida en el calendario oficial a partir de los 11 años, dos dosis) cubre los genotipos 16 y 18 y también 6 y 11 (más relacionados con verrugas).",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_37",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "Vía biliar"
    ],
    "enunciado": "Una paciente de 40 años, obesa, diabética, sin otros antecedentes patológicos, presenta cuadro de dolor en hipocondrio derecho de 24 horas de evolución, sin signos de colestasis. Al examen físico presenta defensa en hipocondrio derecho, Murphy positivo y temperatura 37,5 grados. El laboratorio señala leucocitosis (15.000/mm3), hepatograma y amilasa normales. Realizó una ecografía que muestra vesícula de paredes engrosadas (7 mm), con litiasis múltiple, escaso líquido perivesicular y vía biliar no dilatada. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Antiespasmódicos para enfriar el cuadro y programar cirugía para dentro de 1 semana",
      "b": "Colecistectomía laparoscópica durante las próximas 48 horas",
      "c": "Colecistostomía percutánea",
      "d": "Colecistectomía abierta de urgencia"
    },
    "correcta": "b",
    "explicacion": "\"Después de la introducción de la colecistectomía laparoscópica y el avance de las técnicas, tecnologías y capacitación de los cirujanos, este método se ha consolidado como el tratamiento estándar de la patología litiásica vesicular.\" Página 439, Cirugía, Gimenez.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_38",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Con respecto a la anatomía de las hernias inguinales ¿Cuál es el enunciado correcto?",
    "opciones": {
      "a": "El piso del conducto inguinal está formado por el músculo recto anterior",
      "b": "Las hernias inguinales indirectas se producen a través de una debilidad en la pared posterior del trayecto inguinal delimitada por el triángulo de Hesselbach",
      "c": "El límite interno del orificio inguinal profundo está dado por los vasos epigástricos, y a través de éste se exteriorizan las hernias inguinales indirecta",
      "d": "La pared anterior del trayecto inguinal está formada por el oblicuo menor y el transverso, que se insertan en la espina del pubis formando en el 20% de los casos, un tendón conjunto."
    },
    "correcta": "c",
    "explicacion": "Consideramos a la opción \"a\" como incorrecta, porque según la página 419 de Cirugía, Michans, 5 Ed. \"Conducto Inguinal: su pared inferior corresponde a la arcada crural reforzada por la cintilla de Thompson\". Por otro lado, son las hernias directas las que protruyen a través de una debilidad en la pared delimitada por el triángulo de Hesselbach, el cual, según la página 418 \"se describe este triángulo anatómico cuya área central es coincidente con el patológico de Hessert. Sus límites son fijos y están dados: hacia afuera por los vasos epigástricos inferiores, hacia adentro por el borde externo del recto y la hoz del transverso, y hacia abajo por el ligamento inguinal.\" Y por último, también consideramos incorrecta la opción \"d\" ya que \"Conducto Inguinal: Su pared anterior está constituida por la aponeurosis del oblicuo mayor.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_39",
    "materia": [
      "pediatria",
      "obstetricia"
    ],
    "submateria": [
      "Neonatología",
      "Parto"
    ],
    "enunciado": "Ante la situación de asistir un parto prematuro inminente de 35 semanas en domicilio que medidas de precaución se deben tomar:",
    "opciones": {
      "a": "Ventilar el ambiente para asegurar la respiración del bebe",
      "b": "Colocar una venopuntura con guía y suero fisiológico a la madre",
      "c": "Evitar poner al bebe cerca de la madre",
      "d": "Asegurar que la temperatura del ambiente no sea baja"
    },
    "correcta": "d",
    "explicacion": "\"Inmadurez del sistema termorregulador: Da lugar a la hipotermia neonatal. El RNPT es particularmente susceptible a la hipotermia, debido a la elevada relación entre superficie corporal y peso, bajos depósitos de grasa parda y escaso glucógeno. Existen 4 formas por las cuales el RNPT puede perder calor: radiación (pérdida de calor con objeto más frío), conducción (pérdida de calor con contacto con una superficie), convección (pérdida de calor con aire circundante) y la evaporación (pérdida de calor por disipación de agua). La hipotermia, a la vez, puede producir hipoglucemia, apneas y acidosis metabólica. El control térmico es fundamental para la supervivencia y se alcanza con el uso de servocunas de calor radiante o incubadoras de doble pared. La hipotermia (<35°C) se ha correlacionado con malos resultados perinatales, incluida la dependencia crónica al oxígeno.\" Obstetricia, Fundamentos y enfoque práctico, Nassif, página 277.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_40",
    "materia": [
      "obstetricia",
      "imagenes"
    ],
    "submateria": [
      "Screening gestacional",
      "Ecografía"
    ],
    "enunciado": "La ecografía de la semana 20 de gestación se indica para:",
    "opciones": {
      "a": "Para ver en qué presentación de halla el feto",
      "b": "Ver el sexo del bebe",
      "c": "Ninguna es correcta",
      "d": "Estimar la edad gestacional con la mayor exactitud"
    },
    "correcta": "c",
    "explicacion": "\"La ecografía realizada al comienzo del embarazo es el dato más seguro (gold standard) para estimar la edad gestacional. La edad gestacional habitualmente se define como la diferencia entre la fecha de la última menstruación y la fecha del nacimiento. \"La ecografía del segundo trimestre (idealmente cerca de las 20 semanas) es la mejor herramienta para detectar alteraciones anatómicas fetales.\" Obstetricia, fundamentos y enfoque práctico, Nassif, página 91.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_41",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "COVID-19",
      "Neumonía"
    ],
    "enunciado": "Paciente de sexo masculino de 56 años con antecedentes de obesidad grado II. Cursando 8vo día de enfermedad por COVID19 en domicilio. Consultó a la guardia por persistencia de la fiebre de 38 grados y disnea CF III. Al examen físico presentó TA 110/70 mmHg, FC 110, T 38 grados, FR 22, SatO2 91% (FiO2 0,21). Se realizó gases arteriales al aire ambiente presentando pO2 58 mmHg, pCO2 35 mmHg. Usted le indica:",
    "opciones": {
      "a": "Lorazepam sublingual por alta sospecha de ataque de pánico en contexto de transcurso de enfermedad por COVID19",
      "b": "Internación inmediata por alta sospecha de neumonía por COVID19 y conducta expectante con respecto al soporte de oxígeno por tener una gasometría con parámetros normales",
      "c": "Internación inmediata en UTI por alta sospecha de neumonía por COVID19 con insuficiencia respiratoria tipo II e indica intubación orotraqueal inmediata",
      "d": "Internación inmediata por alta sospecha de neumonía por COVID19 con insuficiencia respiratoria tipo I e inicia aporte de oxígeno suplementario"
    },
    "correcta": "d",
    "explicacion": "La desaturación y la hipoxemia nos descartan el ataque de pánico. También por estos motivos no podemos tomar conducta expectante respecto al soporte con oxígeno, debemos brindar oxigenoterapia. El paciente no tiene criterios para la UTI. Como primera medida debemos indicar internación en sala y oxígeno suplementario.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_42",
    "materia": [
      "reumatologia",
      "neumonologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Enfermedades intersticiales"
    ],
    "enunciado": "En las miopatías inflamatorias, el compromiso pulmonar intersticial se asocia más frecuentemente a qué cuadro clínico:",
    "opciones": {
      "a": "Dermatomiositis",
      "b": "Síndrome antisintetasa",
      "c": "Miopatías por cuerpos de inclusión",
      "d": "Polimiositis"
    },
    "correcta": "b",
    "explicacion": "\"Síndrome antisintetasa: Se caracteriza por la asociación de miopatía inflamatoria idiopática, neumopatía intersticial y anticuerpos antisintetasa como el dirigido contra el antígeno Jo-1\". Página 1045 \"La dermatomiositis puede asociarse a compromiso pulmonar intersticial, pero no es una de sus características principales \"Neumonía Intersticial No Específica: Puede ser idiopática o asociada a enfermedades del colágeno (esclerosis sistémica, dermatomiositis y síndrome de Sjogren primario)\". Página 695, Farreras - Rozman, Medicina Interna 18a Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_43",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Neonatología",
      "SNC y meningitis"
    ],
    "enunciado": "Llega a la guardia un paciente de 20 días de vida con 3 registros de 38 grados, mala actitud alimentaria y fontanela abombada. Ud. decide:",
    "opciones": {
      "a": "Realizar 2 hemocultivos, punción lumbar, urocultivo, hemograma, coagulograma, glucemia. Por leucocitosis y citoquímico con 300 elementos a predominio polimorfonuclear, e hipoglucorraquia decide tomar conducta expectante ya que desde que se internó no repitió registros febriles y al estar internado puede controlarlo",
      "b": "Realizar 2 hemocultivos, punción lumbar, urocultivo, hemograma, coagulograma, glucemia. Por leucocitosis y citoquímico con 300 elementos a predominio polimorfonuclear, e hipoglucorraquia decide medicar con ampicilina y gentamicina",
      "c": "Realizar 2 hemocultivos, punción lumbar, urocultivo, hemograma, coagulograma, glucemia. Por leucocitosis y citoquímico con 300 elementos a predominio polimorfonuclear, e hipoglucorraquia decide medicar con meropenem y vancomicina",
      "d": "Realizar 2 hemocultivos, punción lumbar, urocultivo, hemograma, coagulograma, glucemia. Por leucocitosis y citoquímico con 300 elementos a predominio polimorfonuclear, e hipoglucorraquia decide medica con ceftriaxona y vancomicina para cubrir neumocoCO"
    },
    "correcta": "b",
    "explicacion": "\"Un régimen empírico para una sospecha de sepsis precoz en un neonato a término o prematuro tardío consiste en ampicilina, 150 mg/kg/dosis por vía intravenosa (i.v.) cada 12 h, y gentamicina, 4 mg/kg/dosis i.v. cada 24 h.\" Nelson, Pediatría, página 1002. La mala actitud alimentaria y la fontanela abombada son indicadores de meningitis.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_44",
    "materia": [
      "pediatria",
      "traumatologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Miembro inferior"
    ],
    "enunciado": "Niño de 8 años que consulta a la guardia por claudicación, refiere dolor en la cadera izquierda al caminar que se exacerba al apoyo del pie. No refiere antecedentes patológicos de importancia. Del interrogatorio surge que practica fútbol habitualmente, presentó un registro febril hace 24 horas en el domicilio que cedió con ibuprofeno. Al examen físico hemodinámicamente compensado, febril (38,4°C), FC: 120, FR: 20, TA 110/75 mmHg, con dolor en dicha cadera y excoriación eritematosa a nivel del muslo del mismo miembro. ¿Cuál es el diagnóstico principal a descartar?",
    "opciones": {
      "a": "Lesión ligamentaria por traumatismo",
      "b": "Artritis Séptica",
      "c": "Sinovitis transitoria de cadera",
      "d": "Necrosis avascular del Fémur"
    },
    "correcta": "b",
    "explicacion": "La fiebre es el indicador más fuerte para sospechar artritis séptica y descartar las otras 3 opciones que no cursan con fiebre.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_45",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Nutrición y obesidad"
    ],
    "enunciado": "En la alimentación parenteral, señale cuál de las siguientes determinaciones en suero debería usarse como método de elección para controlar la administración de lípidos endovenosos",
    "opciones": {
      "a": "Triglicéridos",
      "b": "Fosfolípidos",
      "c": "Colesterol",
      "d": "HDL Colesterol"
    },
    "correcta": "a",
    "explicacion": "\"Los triglicéridos poliinsaturados de cadena larga (p. ej., aceite de soya) son los principales ingredientes en la mayoría de las emulsiones parenterales de grasa y proporcionan la mayor parte de la grasa de las fórmulas enterales para alimentación.\" Farreras-Rozman, Medicina Interna, 18a Edición, página 98e-4",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_46",
    "materia": [
      "pediatria",
      "neurologia",
      "dermatologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Convulsiones y epilepsia",
      "Genodermatosis y facomatosis"
    ],
    "enunciado": "Una niña de 3 años se encuentra en seguimiento por neurología, por presentar desde hace 2 años convulsiones de difícil manejo, con un patrón de hipsarritmia en el EEG. Al examen físico el único dato positivo son manchas hipopigmentadas en región lumbar. Usted indica TAC en la que se observan calcificaciones subependimarias. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Esclerosis tuberosa",
      "b": "Enfermedad de Sturge Weber",
      "c": "Neurofibromatosis",
      "d": "Epilepsia mioclónica de la infancia"
    },
    "correcta": "a",
    "explicacion": "\"Esclerosis tuberosa: Puede afectar al SNC (túberes corticales, astrocitomas), la piel (manchas hipomelánicas, angiofibromas faciales, nódulos de Könen, lesiones rasposas), la retina, los riñones, el corazón y los pulmones.\" página 912 \"Las lesiones cutáneas son de dos tipos: hipopigmentadas (máculas acrómicas, lesiones en confeti) o proliferativas. La localización más frecuente es la frente (placa fibrosa cefálica) y la zona lumbar. En el cerebro, los pacientes presentan nódulos subependimarios en la zona periventricular y displasias corticales llamadas túberes. Suele ocurrir en la infancia o adolescencia y es muy raro por encima de los 25 años.\" página 1445 \"Enfermedad de Sturge Weber: se asocia un angioma cutáneo de la mitad de la cara (nevus flammeus o en vino de Oporto), con un angioma ipsilateral de cerebro y leptomeninges.. Suele producir epilepsia focal refractaria y una hemiparesia progresiva.\" página 1446 \"Neurofibromatosis de tipo 2 (NF2), menos frecuente que NF1, se caracteriza por schwannomas bilaterales que se desarrollan en la rama vestibular del VIII par craneal.\" página 1200, \"Las manchas café con leche son áreas de hiperpigmentación que están presentes desde el nacimiento, y aumentan en tamaño y número durante los primeros años de vida.\" página 1444 \"Epilepsia mioclónica de la infancia: se presenta en el lactante.\" página 1335 Farreras, Medicina Interna, 18 Ed.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_47",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "¿Cuál de los siguientes factores son esenciales para la consolidación de una fractura?",
    "opciones": {
      "a": "Aporte vascular y estabilidad de la fractura",
      "b": "Estabilidad de la fractura y aporte proteico con suplemento dietario",
      "c": "Estabilidad de la fractura y kinesiología con magnetoterapia",
      "d": "Comenzar la movilización lo antes posible"
    },
    "correcta": "a",
    "explicacion": "Existen diferentes factores que pueden influir de forma positiva o negativa en el proceso de consolidación. La vascularización del foco de fractura es uno de los factores críticos para el proceso de consolidación. Huesos con vascularización precaria (cabeza humeral, escafoides carpiano, cabeza y cuello femorales, cuerpo del astrágalo, tibia distal) o en los que la vascularización se vea amenazada por el traumatismo (fracturas abiertas o con gran destrucción de partes blandas) o la cirugía (desperiostización demasiado extensa) desarrollan con facilidad alteraciones del proceso de consolidación (o necrosis isquémica de alguno de los fragmentos). Las tensiones a las que se ve sometido el foco de fractura también influyen en el proceso de consolidación. La consolidación directa o cortical requiere la estabilización rígida de la fractura",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_48",
    "materia": [
      "otorrinolaringologia",
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "Nariz",
      "Hongos",
      "Inmunodeprimidos no HIV"
    ],
    "enunciado": "Paciente de sexo masculino de 52 años de edad con diagnóstico de síndrome mielodisplásico cursando día 10 de internación por neutropenia y bacteriemia por infección del catéter de quimioterapia. Presenta cefalea frontal súbita, proptosis izquierda, trismus y edema de la hemicara izquierda. Los estudios por imágenes revelan una sinusopatía maxilar izquierda, ¿Qué tipo de rinosinusitis sospecha en primer lugar?",
    "opciones": {
      "a": "Rinosinusitis fúngica alérgica",
      "b": "Rinosinusitis bacteriana complicada",
      "c": "Rinosinusitis fúngica invasiva crónica",
      "d": "Rinosinusitis fúngica invasiva aguda"
    },
    "correcta": "d",
    "explicacion": "\"La sinusitis micótica crónica es una enfermedad de hospedadores con buena función inmunitaria y casi nunca es invasora, aunque en ocasiones se observa padecimiento invasor progresivo\". Harrison, Tomo I, página 228, nos hace descartar la opción \"b\". \"La tercera modalidad de la enfermedad, conocida como sinusitis micótica alérgica, surge en individuos con el antecedente de poliposis nasal y asma, que han sido objeto de múltiples cirugías de los senos paranasales.\" Por lo tanto también descartamos la opción \"a\". \"Rinosinusitis Aguda, Etiología: Por lo general, los casos de origen nosocomial provienen de bacterias presentes en el entorno hospitalario, las cuales incluyen S. aureus, Pseudomonas aeruginosa, Serratia marcescens, Klebsiella pneumoniae y Enterobacter. A menudo, las infecciones mencionadas provienen de varios microorganismos e intervienen algunos que son muy resistentes a innumerables antibióticos. Entre las causas corroboradas de las sinusitis también están las micosis, si bien muchos casos agudos se observan en pacientes inmunodeprimidos y constituyen infecciones invasoras que pueden ser letales.\" página 226.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_49",
    "materia": [
      "pediatria",
      "traumatologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Miembro inferior"
    ],
    "enunciado": "Un paciente de 12 años de edad con un síndrome adiposo consulta por coxartralgia irradiada a la rodilla y claudicación de miembro inferior derecho. ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Artritis séptica",
      "b": "Enfermedad de Perthes",
      "c": "Gonalgia del adolescente",
      "d": "Epifisiolísis"
    },
    "correcta": "d",
    "explicacion": "Interpretando \"síndrome adiposo\" como sobrepeso u obesidad, sumado a la edad del paciente, tenemos que pensar ante la aparición de cojera, en epifisiolísis. Para el choice los datos clave son Preadolescente o Adolescente con sobrepeso que comienza con cojera y dolor en la cadera que puede irradiar a rodilla.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_50",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Durante el control de salud, un niño llama a su padre diciéndole \"papá\". Al ingresar su madre se acerca a ella y grita en voz alta \"mamá\". Cuando el niño nota que su madre sostiene una banana, él sonríe y dice \"nana\". Usted pregunta si él está diciendo otras palabras. Su madre responde \"todavía no\". ¿Estos hallazgos son los más esperados para un niño de qué edad?",
    "opciones": {
      "a": "9 meses de edad",
      "b": "18 meses de edad",
      "c": "12 meses de edad",
      "d": "24 meses de edad"
    },
    "correcta": "c",
    "explicacion": "En cuanto al lenguaje, a los 10 meses repite consonantes ma-ma o pa-pa, sin darles el sentido que tienen. A los 12 meses, dice unas pocas palabras, además de mamá o papá, a los 15 meses obedece órdenes simples y puede nombrar un objeto familiar (pelota), a los 18 meses dice 10 palabras.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_51",
    "materia": [
      "otorrinolaringologia"
    ],
    "submateria": [
      "Oído"
    ],
    "enunciado": "Un paciente de sexo masculino de 33 años de edad que consultó por inestabilidad y sensación de vértigo agudo al realizar esfuerzos asociado a disminución de la audición en el oído izquierdo y otorrea crónica. Al examen otomicroscópico de dicho oído se observa una costra adherida a la membrana timpánica en el cuadrante postero-superior. ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Colesteatoma complicado",
      "b": "Miringitis granulosa",
      "c": "Enfermedad de Meniere",
      "d": "Carcinoma epidermoide"
    },
    "correcta": "a",
    "explicacion": "\"El colesteatoma, un tumor benigno compuesto de epitelio plano estratificado en el oido medio o la mastoides, es frecuente en los adultos. Es una lesión de crecimiento lento que destruye el hueso y el tejido normal del oído. Las teorías de la patogenia incluyen inmigración traumática e invasión del epitelio epidermoide a través de un saco de retracción; implantación de epitelio epidermoide en el oído medio por una perforación o intervención quirúrgica, y metaplasia después de infección e irritación crónicas. En la exploración a menudo existe una perforación de la membrana timpánica llena con detrito epidermoide blanco caseoso. La secreción ótica crónica que no responde al tratamiento antibiótico adecuado debe generar sospecha de un colesteatoma. Es frecuente la hipoacusia conductiva secundaria a la erosión de los huesecillos. Es necesaria la intervención quirúrgica para eliminar este proceso destructivo.\" Harrison, Volumen I, 19 Ed. Página 218",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_52",
    "materia": [
      "pediatria",
      "oncologia",
      "infectologia"
    ],
    "submateria": [
      "Oncohematología infantil",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Paciente de 5 años, con diagnóstico de leucemia linfática aguda de riesgo intermedio en fase de inducción. Consulta por síndrome febril de 24 horas de evolución asociado a dos vómitos y odinofagia. Hace 9 días se realizó su última quimioterapia, porta catéter implantable, sin antecedentes de alguna infección previa. Al examen físico se encuentra reactivo, pálido, con petequias en tronco y miembros inferiores, mucosa oral eritematosa, relleno capilar de <2 segundos, pulso impresiona saltón, con FC: 140 lpm, sat: 95% aire 82 ambiente, con FR: 28rpm, con diuresis disminuida en las últimas 12hs, tensión arterial 90/50mmHg, con soplo sistólico 2/6, febril: 38,3°. ¿Cuál es la conducta inicial que tomaría?",
    "opciones": {
      "a": "Toma de 2 hemocultivos, retrocultivos, colocación de 2 vías periféricas e iniciar antibioticoterapia",
      "b": "Toma muestra de laboratorio, 2 hemocultivo, retrocultivo, colocación de vía periférica, expansión a 20ml/kg con solución fisiológica, antibioticoterapia y antitérmicos",
      "c": "Colocación de vía periférica, antitérmicos y antibioticoterapia urgente",
      "d": "Colocación de vía intraósea, toma de laboratorio, expansión con solución fisiológica a 20ml/kg e iniciar antibioticoterapia"
    },
    "correcta": "b",
    "explicacion": "El diagnóstico a descartar en este caso, en el que encontramos fiebre en paciente que recibió quimio es neutropenia febril. Para ello debemos solicitar laboratorio en primera instancia (opción B). Por otro lado, es necesario cultivar al paciente, por eso es correcto pedir HMC, y como tiene catéter implantable, también retrocultivo. Debido a la hipotensión que presenta, los pulsos saltones y la FC, sospechamos también shock séptico por lo que debemos expandir inmediatamente al paciente y comenzar urgentemente con ATB empírico una vez cultivado al paciente.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_53",
    "materia": [
      "urologia",
      "toxicologia"
    ],
    "submateria": [
      "Fracaso renal agudo",
      "Toxicología"
    ],
    "enunciado": "¿Cuál de las siguientes patologías que cursan con acidosis metabólica, es esperable encontrar el anión restante aumentado?",
    "opciones": {
      "a": "Intoxicación por alcohol",
      "b": "Hidronefrosis",
      "c": "Acidosis tubular renal",
      "d": "Diarrea"
    },
    "correcta": "a",
    "explicacion": "La acidosis metabólica puede ser con anión gap aumentado (normoclorémica) o normal (hiperclorémica). Son causas de la primera: Insuficiencia renal, Cetoacidosis diabética o alcohólica, intoxicaciones con aspirina o metanol o etilenglicol. Son causas de la segunda: Pérdida de bicarbonato digestivo como Diarreas, pérdida de bicarbonato renal como Acidosis tubular renal y algunos diuréticos.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_54",
    "materia": [
      "oncologia",
      "endocrinologia"
    ],
    "submateria": [
      "Oncología",
      "Urgencias endocrinas"
    ],
    "enunciado": "Una mujer de 82 años con antecedente de linfoma de alto grado fuera de tratamiento oncoespecífico ingresó a sala de emergencias por síndrome confusional. Al examen físico se encuentra vigil, desorientada temporoespacialmente, con discurso incoherente y tendencia a la excitación. A nivel del laboratorio presenta: hematocrito 26%, calcemia 15 mg/dl, fosfatemia 4 mg/dl, albúmina 2.5 g/dl, creatininemia 1.1 mg/dl. Indique la opción correcta con respecto al tratamiento:",
    "opciones": {
      "a": "Indico transfusión de glóbulos rojos y reposición de fósforo endovenoso",
      "b": "Indico solución polarizante (dextrosa e insulina) y eritropoyetina subcutánea",
      "c": "Indico plan de hidratación amplio con dextrosa 5% y reposición de albúmina endovenosa",
      "d": "Indico plan de hidratación amplio con solución fisiológica y pamidronato endovenoso"
    },
    "correcta": "d",
    "explicacion": "Ante una hipercalcemia con Ca>12 mg/dl: En primer lugar, hay que restaurar el volumen extracelular y mantener la diuresis mediante infusión de solución fisiológica (es necesario monitorizar el estado de hidratación). Siempre que existan síntomas de hipercalcemia está justificado iniciar tratamiento con bifosfonatos, como el pamidronato.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_55",
    "materia": [
      "urologia",
      "infectologia"
    ],
    "submateria": [
      "Glomerulonefritis primaria",
      "Síndromes clínicos"
    ],
    "enunciado": "Paciente de sexo masculino de 77 años con antecedentes de Hepatitis B crónica, consultó por edema en miembros inferiores y registros de hipertensión arterial. Le solicitaron estudios donde se constató hipercolesterolemia, hipoalbuminemia y proteinuria en rango nefrótico. Usted pensaría en iniciarle:",
    "opciones": {
      "a": "Espironolactona, enalapril, clopidogrel, estatinas",
      "b": "Amlodipina, hidroclorotiazida, anticoagulación por el estado protrombótico",
      "c": "Furosemida, fibratos, anticoagulación por el estado protrombótico",
      "d": "Furosemida, estatinas, candesartán"
    },
    "correcta": "d",
    "explicacion": "El término «síndrome nefrótico» se emplea para designar la consecuencia clínica del aumento de la permeabilidad glomerular, que se traduce en proteinuria masiva e hipoalbuminemia y que se acompaña de forma variable de edema, hiperlipemia y lipiduria. \"En ocasiones los diuréticos tiazídicos o ahorradores de potasio pueden ser suficientes para controlar el edema. Sin embargo, en la mayoría de los casos se harán necesarios los diuréticos de asa (ej. Furosemida), teniendo presente que, para igualdad de dosis, la respuesta natriurética a estos diuréticos es inferior a la observada en sujetos normales.\" \"Tratamiento de la hiperlipemia: A pesar de las medidas higienicodietéticas, en la mayoría de los pacientes se hace necesario el tratamiento farmacológico con el objetivo de conseguir un LDL colesterol inferior a 100 mg/dL. Las estatinas (inhibidores de la hidroximetilglutaril-coenzima A-reductasa) son las que consiguen reducciones más importantes de LDL colesterol para mejorar las HDL, por lo que son de elección en monoterapia. Los fibratos mejoran los triglicéridos, con un efecto más discreto sobre el colesterol. Si se utilizan se debe reducir su dosis en al menos un 50%, ya que su fracción libre está aumentada en situaciones de hipoalbuminemia; si no se ajusta la dosis se favorecerá la aparición de efectos secundarios, como miopatía y rabdomiólisis, especialmente si se utilizan combinados con las estatinas.\" \"Los IECA y los antagonistas de los receptores de la angiotensina II (ej. Candesartán) son fármacos muy eficaces para disminuir de forma inespecífica la proteinuria, sobre todo si se restringe la ingesta de sal.\" \"No existe consenso sobre si se debe anticoagular de forma profiláctica en el síndrome nefrótico. En la práctica habitual, si bien no hay evidencia que lo justifique, la mayoría de los centros mantienen políticas de anticoagulación profiláctica con heparinas de bajo peso molecular o con anticoagulantes orales en aquellas situaciones de alto riesgo (encamamiento prolongado, intervenciones quirúrgicas) o en pacientes con nefropatía membranosa o con albúmina sérica inferior a 2 g/dL. No hay evidencia que justifique la utilización de antiagregantes plaquetarios.\" Página 809.",
    "explicacion_img": [
      "img/explicaciones/urologia_etiologia_sindrome_nefrotico.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_56",
    "materia": [
      "neurologia",
      "cirugiageneral"
    ],
    "submateria": [
      "ECV",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Paciente de 25 años, que ingresó al servicio de emergencia, por trauma de cráneo. Al examen físico presenta: respuesta motora de descerebración, respuesta verbal no presenta, respuesta ocular sin apertura. ¿Qué escala de Glasgow tiene?",
    "opciones": {
      "a": "8",
      "b": "6",
      "c": "4",
      "d": "9"
    },
    "correcta": "c",
    "explicacion": "\"La rigidez de descerebración, en la que las extremidades superiores se hiper extienden, aducen y rotan mientras que las inferiores se hiper extienden, es indicativa de una lesión mesencefálica o protuberancial alta, ya sea primaria o secundaria a las hernias transtentoriales en los procesos expansivos hemisféricos focales o difusos.\" Farreras-Rozman, Medicina Interna, 19a Edición, página 1303. Por lo tanto, implica una respuesta motora de extensión anormal, que nos aporta 2 puntos, la ausencia de apertura de ojos un punto y la falta de respuesta verbal suma otro punto, dando un total de 4 puntos. Ocho puntos o menos se relacionan con un coma profundo, es decir, un grado IV del coma.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_57",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente consulta por bulto en región inguinal derecha. Al examen físico el tumor es reductible en el anillo inguinal y reaparece inmediatamente al soltar. Al realizar la palpación e introducir el dedo en el anillo inguinal superficial, nota que el contenido empuja la punta del dedo desde el interior del conducto inguinal. Ud. hace el diagnóstico de hernia. Si el saco herniario está saliendo por fuera de los vasos epigástricos, ésta es una hernia:",
    "opciones": {
      "a": "Inguinal indirecta incoercible",
      "b": "Inguinal directa coercibe",
      "c": "Crural incoercible",
      "d": "Inguinal indirecta coercible"
    },
    "correcta": "a",
    "explicacion": "La ubicación del bulto a nivel inguinal nos indica que se trata de una hernia inguinal. La salida del saco herniario por fuera de los vasos epigástricos y el uso de la maniobra de Andrews en la cual se palpa el saco herniario con la punta del dedo, nos habla de que se trata de una hernia inguinal indirecta. Por último, como el tumor reaparece inmediatamente al soltar, se habla de una hernia incoercible.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_58",
    "materia": [
      "neumonologia",
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "TRI – Neumonías"
    ],
    "enunciado": "Se presenta un paciente de sexo masculino de 45 años, con fiebre a pesar de estar en tratamiento antibiótico por neumonía de la comunidad desde hace 5 días. Se realiza tomografía computada evidenciándose derrame pleural loculado. La conducta más adecuada a tomar es:",
    "opciones": {
      "a": "Decorticación pulmonar por videotoracoscopia",
      "b": "Rotar antibióticos y control en 48 horas",
      "c": "Drenaje pleural",
      "d": "Toracocentesis para tomar muestra para cultivo"
    },
    "correcta": "d",
    "explicacion": "Toracocentesis: \"es esencial para el diagnóstico. Consiste en la punción y aspiración con aguja a través de un espacio intercostal de una muestra de líquido pleural para su estudio. En el líquido deben determinarse básicamente amilasa, glucosa, proteínas, LDH, pH, albúmina, Gram, cultivos para gérmenes comunes y para TBC.\" Cirugía, Gimenez, página 117. \"Se deben tratar con antibióticos todos los derrames pleurales paraneumónicos y empiemas, incluyendo eventualmente cobertura contra anaerobios. Por otro lado, la indicación de resolución quirúrgica del espacio pleural y a través de cuál método suscita todavía genera algunas controversias.\" \"Hay consenso respecto de que los derrames loculados deben ser tratados quirúrgicamente ya que implican mayor morbimortalidad. Las opciones de tratamiento quirúrgico incluyen desde el drenaje con tubo hasta la videotoracoscopía, las mini toracotomías y la toracotomía universal con decorticación pleuropulmonar.\" Si bien las opciones \"a\" y \"c\" son correctas como parte del tratamiento, el algoritmo general para el manejo de los derrames pleurales indica que la primera medida es la toracocentesis. página 119",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_59",
    "materia": [
      "cirugiageneral",
      "medicinafamiliar"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "General"
    ],
    "enunciado": "Ante un paciente con un politraumatismo severo por accidente de tránsito, usted realiza su evaluación inicial ¿Cómo la inicia?",
    "opciones": {
      "a": "Evaluación de la vía aérea",
      "b": "Evaluación neurológica",
      "c": "Evaluación respiratoria (descartar neumotórax, broncoespasmo, etc)",
      "d": "Evaluación circulatoria (descartar shock hipovolémico por sangrado, cardiogénico, etc)"
    },
    "correcta": "a",
    "explicacion": "Debemos recordar el ABCDE del Soporte Vital Avanzado en Trauma (ATLS): A: Vía aérea (Airway). B: Ventilación (Breathing). Frecuencia respiratoria, inspeccionar tórax, Evaluar necesidad de 02. C: Circulación: Evaluar pulsos, relleno capilar, hemorragias. D: Disability. Evaluar escala de coma de Glasgow. E: Exposición de zonas afectadas. Prevenir hipotermia.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_60",
    "materia": [
      "reumatologia",
      "dermatologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Un paciente con esclerosis sistémica que tiene comprometida la piel hasta codos y rodillas incluyendo rostro, pero respetando tórax, abdomen y muslos tiene:",
    "opciones": {
      "a": "Esclerodermia limitada",
      "b": "Esclerodermia localizada",
      "c": "Fascitis eosinofílica",
      "d": "Esclerodermia difusa"
    },
    "correcta": "a",
    "explicacion": "Descartamos en este caso a la Fascitis eosinofílica porque \"Puede afectar el tronco y la cara, pero el fenómeno de Raynaud y la afección visceral están ausentes de forma característica.\" Página 1042, Farreras - Rozman, Medicina Interna, 18a Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_61",
    "materia": [
      "otorrinolaringologia",
      "neurologia"
    ],
    "submateria": [
      "Oído",
      "Trastornos del movimiento"
    ],
    "enunciado": "Una paciente de sexo femenino, de 68 años de edad, es derivada a otorrinolaringología por el servicio de guardia. Refiere que durante su clase de yoga sintió una repentina sensación de vértigo de segundos de duración. Este síntoma se repite cada vez que se acuesta y gira su cabeza hacia el lado izquierdo. No tiene síntomas auditivos asociados, pero al caminar tiene inestabilidad y miedo a caer. Al realizar la maniobra de Dix-Hallpike observa un nistagmo torsional geotrópico violento y la paciente vomita. En base a estos datos usted sospecha:",
    "opciones": {
      "a": "Vértigo posicional de origen central",
      "b": "Vértigo posicional paroxístico benigno",
      "c": "Enfermedad de Meniére probable",
      "d": "Neuronitis vestibular"
    },
    "correcta": "b",
    "explicacion": "\"Vértigo paroxístico posicional benigno. Es uno de los vértigos más frecuentes, sobre todo en personas mayores y por traumas craneales. Se atribuye a oclusión de un canal por restos de otoconias. El canal más afectado es el posterior. Produce vértigo paroxístico en una posición electiva. Aparece al acostarse o al darse la vuelta en la cama. En la consulta se provoca mediante la maniobra de Dix-Hallpike (para el canal posterior). No se acompaña de sintomas cocleares ni neurológicos. Tiende a remitir espontáneamente. Se puede resolver mediante una maniobra liberadora de Epley o mediante ejercicios específicos.\" Farreras, Medicina Interna, 18 Ed., página 1295.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_62",
    "materia": [
      "cirugiageneral",
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "Un paciente de 64 años presenta tumor ubicado en el cuerpo gástrico que inicia a 5 cm por debajo de la unión esofagogástrica, en la curvatura menor, y mide 8 cms. La biopsia señala: adenocarcinoma pobremente diferenciado, en anillo de sello (Difuso de Lauren). Independientemente del estadio tumoral ¿cuál es la técnica quirúrgica más apropiada para este paciente?",
    "opciones": {
      "a": "Gastrectomía subtotal con reconstrucción en Y de Roux y linfadenectomía D1",
      "b": "Gastrectomía total con reconstrucción Y de Roux y linfadenectomía D1",
      "c": "Gastrectomía total con reconstrucción Y de Roux y linfadenectomía D2",
      "d": "Gastrectomía total con reconstrucción Billroth II y linfadenectomía D2"
    },
    "correcta": "c",
    "explicacion": "Cirugía, Gimenez, página 348 \"El procedimiento quirúrgico que corresponde ofrecer con intención curativa es la resección gástrica total o subtotal asociada con linfadenectomía D2. La gastrectomía total requiere reconstrucción del tránsito con anastomosis esofagoyeyunal en Y de Roux. Se propone gastrectomía total en lesiones gástricas proximales o de tercio medio o en cáncer difuso con compromiso global del órgano.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_63",
    "materia": [
      "urologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones urinarias",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Paciente de sexo femenino de 35 años sin antecedentes de relevancia. Consulta por disuria y tenesmo vesical de 12 horas de evolución asociado a fiebre de hasta 40 grados con pirogenemia. Al examen físico se encuentra febril, tensión arterial (TA) 80/60 mmHg, FC 110, puño percusión lumbar positiva izquierda. Usted decide:",
    "opciones": {
      "a": "Indicar internación, urocultivo, hemocultivos, ecografía renal, hidratación endovenosa e inotrópicos para controlar la TA, aguardando el resultado del urocultivo para iniciar el antibiótico adecuado ajustado al antibiograma",
      "b": "Solicitar internación, urocultivo, hemocultivos, tratamiento inmediato con vancomicina endovenoso e inotrópicos para controlar la TA",
      "c": "Solicitar urocultivo, hemocultivos, ecografía renal, internación, hidratación endovenosa inmediata para controlar la TA e iniciar tratamiento con ciprofloxacina 400 mg cada 12 horas endovenoso",
      "d": "Indicar hidratación oral, solicita urocultivo y citar en 24 horas aguardando el resultado para eventual tratamiento"
    },
    "correcta": "c",
    "explicacion": "Estamos ante una paciente con diagnóstico de Infección Urinaria Alta, con hipotensión y taquicardia, sumado a fiebre de 40 grados. Por esto, no podemos manejar ambulatorio. Debemos solicitar urocultivo y hemocultivos para rescatar germen. No podemos esperar el resultado para iniciar ATB dado el mal estado de la paciente (descartamos la A) y el antibiótico empírico de elección es cipro y no vanco (descarto la B)",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_64",
    "materia": [
      "endocrinologia",
      "cirugiageneral",
      "imagenes"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales",
      "Ecografía"
    ],
    "enunciado": "Ante un paciente con un nódulo en el lóbulo tiroideo derecho detectado incidentalmente en una ecografía, usted lo evalúa y no encuentra síntomas asociados ni factores de riesgo clínicos. ¿Cuál de los siguientes es el enunciado correcto?",
    "opciones": {
      "a": "Si el tamaño es de 5 mm, el manejo es con PAAF y luego centellografía más dosaje de TSH",
      "b": "Si el nódulo tiene 15 mm y es un paciente joven decido control ecográfico en 3 meses",
      "c": "Si en la centellografía es frío, no requiere PAAF",
      "d": "Si el nódulo tiene 8 mm sin características ecográficas sospechosas decido sólo control ecográfico en 3 a 6 meses"
    },
    "correcta": "d",
    "explicacion": "La indicación para realizar PAAF es cuando el tamaño del nódulo supera el centímetro, si es menor a 1 cm, solo se hace seguimiento clínico, pero si supera el centímetro se debe indicar PAAF guiada por ecografia. En cuanto al centellograma de tiroides \"en la actualidad no se considera que la gammagrafía sea imprescindible en la valoración de los nódulos tiroideos.\" Farreras-Rozman, Medicina Interna 18a Edición, página 1968. Figura 230-9 Algoritmo para la evaluación coste-efectiva de la enfermedad nodular tiroidea.",
    "explicacion_img": [
      "img/explicaciones/endocrinologia_algoritmo_nodulo_tiroideo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_65",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Tubulopatías"
    ],
    "enunciado": "Señale la opción correcta ¿cuál de los siguientes resultados de laboratorio Ud. esperaría encontrar en un niño que presenta síndrome de Fanconi?",
    "opciones": {
      "a": "Glucosuria",
      "b": "Hiperfosfatemia",
      "c": "Hiperpotasemia",
      "d": "Alcalosis metabólica"
    },
    "correcta": "a",
    "explicacion": "\"El síndrome de Fanconi es secundario a una disfunción generalizada del túbulo proximal renal. Se produce pérdida renal de fosfato, aminoácidos, bicarbonato, glucosa, uratos y otras moléculas que normalmente se reabsorben en el túbulo proximal. Algunos pacientes pueden tener una disfunción parcial con pérdidas menos generalizadas. Las consecuencias más importantes a nivel clínico son la hipofosfatemia por pérdida de fosfato y la acidosis tubular renal proximal por pérdida de bicarbonato. Los pacientes tienen raquitismo como consecuencia de la hipofosfatemia, con agudización debido a la acidosis metabólica crónica, que determina una disolución del hueso.\" página 383, Nelson, Pediatría, Tomo I, 21 Ed.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_66",
    "materia": [
      "urologia",
      "neumonologia"
    ],
    "submateria": [
      "Fisiología renal",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "Un paciente presenta el siguiente estado ácido-base. pH: 7.41, pCO2 70 pO2 73 HCO3- 44 EB 16.4 Na+ 151 K+ 3.24 Cl- 98. ¿ diagnóstico es?",
    "opciones": {
      "a": "Alcalosis mixta",
      "b": "Estado ácido-base normal",
      "c": "Acidosis mixta",
      "d": "Acidosis respiratoria con alcalosis metabólica asociada"
    },
    "correcta": "d",
    "explicacion": "Tenemos un pH normal, pero pCO2 y bicarbonato francamente aumentados. El bicarbonato aumentado nos orienta a alcalosis metabólica, la PCO2 aumentada nos orienta a acidosis respiratoria. En la acidosis respiratoria crónica, se consideran normales los incrementos de bicarbonato de 3,5mmol/l por cada 10mmHg de aumento en la PaCO2. Por tanto, cualquier desviación por encima o por debajo de lo previsto indicará la coexistencia de alcalosis -que agravará la hipoventilación- o de acidosis metabólica (AM).",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_67",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Colon"
    ],
    "enunciado": "Una mujer de 82 años se encuentra internada por neumonía adquirida en la comunidad, bajo tratamiento con ceftriaxona/claritromicina. Al 4º día de internación intercurre con diarrea profusa. ¿Qué estudio solicitaría?",
    "opciones": {
      "a": "Coprocultivo",
      "b": "Esteatocrito",
      "c": "Toxina para Clostridium difficile en materia fecal",
      "d": "Coproparasitológico"
    },
    "correcta": "c",
    "explicacion": "\"La infección por Clostridium difficile es la principal causa de colitis seudomembranosa. Se presenta predominantemente en el ámbito hospitalario, afectando a pacientes en tratamiento con antibióticos, pacientes seniles, enfermos con insuficiencia renal crónica o inmunodeprimidos.\" Farreras, Medicina Interna, página 145.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_68",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Estómago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 50 años presenta una hemorragia digestiva alta. Presenta una tensión sistólica de 80 mm Hg, frecuencia cardíaca de 130 latidos/minuto, vasoconstricción periférica, taquipnea acentuada. ¿Cuánto estima que es su pérdida hemática?",
    "opciones": {
      "a": "Más de 40% de la volemia",
      "b": "15% de la volemia",
      "c": "10% de la volemia",
      "d": "30% de la volemia"
    },
    "correcta": "d",
    "explicacion": "\"Hipovolemia grave. PAS inferior a 100 mm Hg, frecuencia cardíaca superior a 100 ppm, signos de hipoperfusión periférica, anuria. Pérdida del 25%-35% de la volemia\" Página 225, Farreras, Medicina Interna, 17ª Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_69",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "Concurre a su consulta una paciente de sexo femenino de 51 años de edad, con compromiso poliarticular inflamatorio de manos, hombros y rodillas, de 6 semanas de evolución. Las manos presentan compromiso de ambas muñecas, metacarpofalángicas e interfalángicas proximales. En el laboratorio inmunológico identifica un Factor Reumatoideo (+). Además, usted solicitó anticuerpos AntiCCP los cuales están pendientes. ¿Cuál es para usted el diagnóstico más probable?",
    "opciones": {
      "a": "Artritis psoriásica",
      "b": "Gota",
      "c": "Esclerodermia",
      "d": "Artritis reumatoidea"
    },
    "correcta": "d",
    "explicacion": "\"Artritis reumatoidea: Predomina en mujeres sobre los varones en una proporción de 3:1 y en áreas urbanas sobre las rurales. Se presenta a cualquier edad, pero es más frecuente entre la cuarta y sexta década de la vida.\" Página 945. En la mayoría de los casos, en el comienzo de la enfermedad predominan las manifestaciones articulares, a las que pueden asociarse otros signos y síntomas generales como astenia, anorexia, pérdida de peso y febrícula. Desde las primeras semanas, la artritis interesa a una o varias articulaciones de manera simultánea o aditiva, y de forma lenta y progresiva se suman más articulaciones. En ocasiones permanece en una gran articulación, como hombro, rodilla o muñeca (monoarticular), o en pocas (oligoarticular), durante semanas, meses o incluso más de 1 año hasta generalizarse. La distribución inicial suele ser en las pequeñas articulaciones de manos -especialmente en metacarpofalángicas e interfalángicas proximales-, muñecas, metatarsofalángicas de pies y rodillas, de forma bilateral y simétrica;\" Página 946. Aunque no existe ninguna prueba diagnóstica específica, en dos de cada tres pacientes se detecta el factor reumatoide. Los anticuerpos antipéptidos cíclicos citrulinados constituyen un marcador diagnóstico y pronóstico de la enfermedad. Aunque la sensibilidad de este marcador es similar a la del factor reumatoide, posee una mayor especificidad (95%) y es especialmente útil para predecir la evolución de las artritis de inicio (indiferenciadas), algunas de las cuales constituyen la primera manifestación de una artritis reumatoide\". Página 948, Farreras-Rozman, Medicina Interna, 18a Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_70",
    "materia": [
      "gastroenterologia",
      "hematologia"
    ],
    "submateria": [
      "Intestino delgado",
      "Anemias carenciales"
    ],
    "enunciado": "Un hombre de 70 años hipertenso, cardiópata (estenosis aórtica moderada y fibrilación auricular crónica anticoagulado con dicumarínicos), presenta en el laboratorio los siguientes parámetros: hematocrito 28%. VCM 75 fl, HCM 26 pg, Hemoglobina 8.8 g/l, glóbulos blancos 4.000/ml, plaquetas 450.000/ml, RIN 2.2, ferritina 2 ng/ml, ferremia 10 microg/dl, saturación de transferrina de 11%. Se realizaron videoendoscopia alta y videocolonoscopia sin lesiones evidentes ¿Cuál de los siguientes estudios solicitaría a continuación?",
    "opciones": {
      "a": "Frotis de sangre periférica",
      "b": "Dosaje de vitamina B12",
      "c": "Vídeocápsula",
      "d": "Punción aspiración de médula ósea"
    },
    "correcta": "c",
    "explicacion": "\"La cápsula endoscópica (CE) es una cámara en forma de cápsula que, tras la deglución por el paciente, avanza por el peristaltismo y permite el examen endoscópico de la totalidad del tracto digestivo. Numerosos estudios han confirmado la superioridad de esta exploración para el diagnóstico de la hemorragia de intestino delgado en comparación con otras modalidades convencionales, entre ellos exámenes radiológicos con bario, enteroscopia por pulsión y arteriografía.\" Página 230, Farreras, Medicina Interna",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_71",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas",
      "Páncreas"
    ],
    "enunciado": "Un paciente de 52 años presenta cuadro de pancreatitis aguda necrohemorrágica severa que fue internado en terapia y con confirmación de necrosis pancreática extensa en la tomografía computada realizada a los 7 días del cuadro. El paciente presentó fiebre y SIRS. Laboratorio con leucocitosis y hepatograma normal. Se realizó punción con aguja fina que presenta confirmación de Necrosis Infectada. Inició tratamiento antibiótico pero a las 48 horas evolucionó desfavorablemente con persistencia de fiebre e inestabilidad hemodinámica. ¿Cuál es su conducta?",
    "opciones": {
      "a": "Cistogastroanastomosis quirúrgica",
      "b": "Descompresión de la vía biliar mediante colangiografía retrógrada endoscópica",
      "c": "Necrosectomía mini-invasiva",
      "d": "Cambio a otro esquema antibiótico"
    },
    "correcta": "c",
    "explicacion": "La pancreatitis necrotizante aguda \"No tiene indicación el empleo de antibióticos profilácticos para prevenir la eventual infección de la necrosis\". \"Una vez diagnosticada la infección de la necrosis pancreática, debe ser removida para evitar la falla orgánica, que es la principal causa del aumento de la mortalidad\". \"La técnica de resección clásica es la necrosectomía quirúrgica.\" \"La realización de la necrosectomía en forma mínimamente invasiva (percutánea, endoscópica o laparoscópica) produciría una eventual disminución en la magnitud de la respuesta inflamatoria.\" páginas 502-503 Cirugía, Gimenez.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_72",
    "materia": [
      "infectologia",
      "imagenes"
    ],
    "submateria": [
      "COVID-19",
      "Tomografía"
    ],
    "enunciado": "¿Cuál es el patrón pulmonar típico en COVID-19 en la tomografía computada?",
    "opciones": {
      "a": "Patrón en vidrio esmerilado focal de disposición periférica y/ o bandas subpleurales",
      "b": "Consolidación cavitada",
      "c": "Derrame pleural con derrame pericárdico",
      "d": "Patrón en vidrio esmerilado bilateral perihiliar y/o banda subpleural"
    },
    "correcta": "d",
    "explicacion": "El patrón radiográfico en neumonías virales, incluyendo COVID es un patrón bilateral, en vidrio esmerilado. No suele haber consolidaciones, ni cavitaciones, ni derrame pleural.",
    "explicacion_img": [
      "img/explicaciones/infectologia_covid_patron_tomografico.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_73",
    "materia": [
      "otras",
      "urologia"
    ],
    "submateria": [
      "Fármacos",
      "Fracaso renal agudo"
    ],
    "enunciado": "Paciente internado en un postoperatorio de cirugía torácica en tratamiento analgésico con fentanilo. Desarrolló insuficiencia renal. ¿Cuál es la conducta adecuada con respecto al dosaje?",
    "opciones": {
      "a": "La dosis debe incrementarse por el aumento del volumen de distribución",
      "b": "No se modifica la dosis debido a que se elimina por metabolismo hepático",
      "c": "La dosis debe aumentarse por mala evolución del paciente",
      "d": "La dosis debe reducirse por esperable disminución de la eliminación"
    },
    "correcta": "b",
    "explicacion": "\"El metabolismo oxidativo hepático es la ruta principal de degradación de los opioides fenilpiperidina (fentanilo, meperidina, alfentanilo, sufentanilo) y finalmente, deja sólo pequeñas cantidades del compuesto original inalterado para la excreción.\" Página 555, Goodman y Gilman.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_74",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Cardiología básica"
    ],
    "enunciado": "Señale la opción incorrecta: Usted diagnostica un tromboembolismo de pulmón de alto riesgo. ¿Cuál de los siguientes parámetros son indicativos de que el mismo es de alto riesgo?",
    "opciones": {
      "a": "ProBNP elevado",
      "b": "Troponina I positiva",
      "c": "Relación VD/VI mayor de 1",
      "d": "Inestabilidad hemodinámica"
    },
    "correcta": "b",
    "explicacion": "Sospecha de TEP de alto riesgo. Se trata de pacientes con hipotensión o shock. El algoritmo recomienda el inicio precoz de heparina no fraccionada y realizar una angiografía por TC multidetector (MDTC) para la confirmación diagnóstica. Farreras cap 78.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_75",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Gamapatías monoclonales"
    ],
    "enunciado": "Paciente de sexo femenino de 62 años, sin antecedentes de relevancia, consultó por dolores en parrilla costal bilateral, mediolumbar y en cadera derecha de 6 meses de evolución asociado a astenia marcada y pérdida de peso. Trae un laboratorio de hace 15 días que presenta Hematocrito 30% (normocítica, normocrómica), GB 5400, Plaquetas 155000, Urea 77, Creatinina 2,1, Calcio sérico 12, eritrosedimentación 110 mm/h Usted pensaría en pedirle:",
    "opciones": {
      "a": "VCC de urgencia por sospecha de hemorragia digestiva baja por un cáncer de colon",
      "b": "VEDA de urgencia por sospecha de hemorragia digestiva alta",
      "c": "VEDA con toma de biopsia escalonadas de duodeno por sospecha de enfermedad celíaca con déficit de vitamina B12",
      "d": "Radiografía de huesos largos, parrilla costal, columna lumbosacra y calota, proteinograma electroforético y eventualmente posterior punción aspiración de médula ósea"
    },
    "correcta": "d",
    "explicacion": "El diagnóstico presuntivo es mieloma múltiple. \"Los dolores óseos constituyen el síntoma más frecuente. El dolor se localiza preferentemente en la columna vertebral y en la parrilla costal y presenta características mecánicas. La anemia también es una manifestación clínica frecuente. Puede existir afectación del estado general, con astenia y pérdida de peso.\" La eritrosedimentación está aumentada en el 90% de los casos. El proteinograma revela una banda homogénea en el 85% de los casos. Deben buscarse lesiones osteolíticas en las radiografías. Farreras capítulo 206.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_76",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Resonancia magnética"
    ],
    "enunciado": "En un evento isquémico instaurado la secuencia FLAIR en Resonancia Magnética se positiviza a las:",
    "opciones": {
      "a": "Seis horas",
      "b": "Ocho horas",
      "c": "Doce horas",
      "d": "Dos horas"
    },
    "correcta": "a",
    "explicacion": "\"En general, se halló que el mismatch DWI-FLAIR identifica con mucha exactitud el tejido isquémico más allá de las 3 a 6 horas y puede identificar isquemia dentro de la ventana de 3 a 4,5 horas con excelente especificidad.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_77",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Miembro superior"
    ],
    "enunciado": "¿Cuál de estos cuadros se considera una urgencia en traumatología?",
    "opciones": {
      "a": "Luxación gleno-humeral",
      "b": "Artrosis de cadera",
      "c": "Fractura de peroné",
      "d": "Lesión aguda de ligamento cruzado anterior"
    },
    "correcta": "a",
    "explicacion": "Una luxación se define como la pérdida del contacto normalmente existente entre dos superficies articulares. Las luxaciones requieren reducción urgente, si bien en ocasiones su tratamiento definitivo puede realizarse de forma programada. La urgencia viene condicionada tanto por la amenaza que para las partes blandas suele suponer la presión que ejercen los elementos desplazados, como por la necesidad de ocupar cuanto antes la articulación para no perder el \"derecho de espacio\"; en determinadas localizaciones (cabeza femoral). La aparición de complicaciones isquémicas es, además, menor cuanto antes se reduzca la luxación.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_78",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Colon",
      "Colon"
    ],
    "enunciado": "Un paciente de 70 años presenta cuadro de dolor en fosa ilíaca izquierda de 48 horas de evolución, que se generalizó a todo el abdomen agregando distensión y fiebre. Realizó una tomografía computada que presenta diverticulosis sigmoidea, neumoperitoneo y líquido libre en todo el abdomen. ¿Cuál es la conducta más apropiada?",
    "opciones": {
      "a": "Videocolonoscopía para confirmar posible perforación sigmoidea",
      "b": "Indico antibioticoterapia y drenaje percutáneo del líquido libre",
      "c": "Realizo laparoscopía exploradora y, en caso de hallar peritonitis fecal con inflamación colónica severa, realizo operación de Hartmann",
      "d": "Indico tratamiento antibiótico, reposo digestivo y reevaluación tomográfica en 48 horas"
    },
    "correcta": "c",
    "explicacion": "Cirugía, Gimenez, página 580-581 \"Hinchey III: el manejo de la peritonitis generalizada purulenta es la situación más recomendable para el empleo del laparoscopio cuando se trata de un abdomen agudo perforativo sin diagnóstico etiológico de certeza. El tratamiento indicado es la cirugía. Las opciones terapéuticas irán desde el lavado de la cavidad abdominal y la realización o no de una ostomía proximal a la zona en cuestión, hasta la ejecución de una operación tipo Hartmann. Hinchey IV: la peritonitis fecal es, aún hoy, contraindicación de laparoscopía y el procedimiento indicado es la operación de Hartmann.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_79",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Patología materna y gestación"
    ],
    "enunciado": "Una paciente consulta cursando la semana 32 de embarazo refiriendo prurito palmo plantar y eritrodermia al rascado, tiene antecedentes de alergias medicamentosas ¿Cuál es la conducta a seguir para el diagnóstico?",
    "opciones": {
      "a": "Solicitar hepatograma y determinación de ácidos biliares",
      "b": "Solicitar ionograma y proteína C reactiva",
      "c": "Aplicar en guardia un antihistamínico y un corticoide",
      "d": "Solicitar reacciones para investigar alergias"
    },
    "correcta": "a",
    "explicacion": "En este caso, sospechamos una Colestasis Gravídica (hepatopatía más frecuente del embarazo), porque la clínica de la paciente y el estadío del embarazo coinciden con la clínica de ésta patología \"Su diagnóstico es fundamentalmente clínico: prurito generalizado, de predominio palmoplantar, de intensidad variable, que tiende a aumentar por la noche, no asociado a lesiones dermatológicas, que aparece en el último trimestre del embarazo y desaparece rápidamente después del parto.\" Junto con la clínica, podemos ayudarnos para llegar al diagnóstico solicitando hepatograma y determinación de ácidos biliares, ya que \"Su principal marcador bioquímico es un incremento en los niveles plasmáticos de los ácidos biliares.\" Obstetricia, Schwarcz, 6a Edición, página 390.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_80",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Con respecto al manejo de un neumotórax hipertensivo, ¿Cuál de los siguientes es el enunciado correcto?",
    "opciones": {
      "a": "El diagnóstico es clínico. El tratamiento consiste en la colocación de un drenaje pleural",
      "b": "El diagnóstico es clínico. El tratamiento consiste en la colocación de Abbocath en 2º espacio intercostal y posterior colocación de drenaje pleural",
      "c": "El diagnóstico es clínico-radiológico. El tratamiento consiste en la colocación de Abbocath en 2º espacio intercostal y posterior colocación de drenaje pleural",
      "d": "El diagnóstico es radiológico. El tratamiento consiste en la colocación de Abbocath en 2º espacio intercostal y posterior colocación de drenaje pleural"
    },
    "correcta": "b",
    "explicacion": "Schwarcz, página 107 \"El diagnóstico de neumotórax a tensión debe establecerse en la exploración clínica. Los datos comunes incluyen insuficiencia respiratoria (en un paciente despierto), hipotensión, disminución de los ruidos respiratorios en un hemitórax, hiperresonancia a la percusión, distensión venosa yugular y desviación de las estructuras mediastínicas hacia el lado no afectado con desviación traqueal. En casi todos los casos está indicado el tratamiento empírico con descompresión pleural en lugar de retrasarlo para aguardar a la confirmación radiológica.\" Gimenez, página 114 \"Tratamiento: Punción y aspiración se usa en general en el caso de un neumotorax con importante insuficiencia respiratoria y colapso cardiorrespiratorio que hacen sospechar hipertensión endotorácica y como procedimiento de emergencia y transitorio para transformar el neumotórax en normotensivo y luego efectuar el tratamiento definitivo. La punción se efectúa en el segundo espacio intercostal, línea axilar anterior. Drenaje pleural: se utilizan tubos que se colocan en el cuarto espacio intercostal, línea axilar anterior, o en el sexto espacio en casos en que la radiografía de tórax muestra presencia de líquido asociado.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_81",
    "materia": [
      "cirugiageneral",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "Un paciente de 50 años, sin antecedentes de importancia, presenta adenocarcinoma en la unión esofagogástrica. La endoscopía informa: el hiato y los pliegues gástricos (UEG) están a 40 cms de la ADS; el tumor inicia a 35 cms y termina a 39 cms de la ADS. La ecoendoscopia señala que el tumor invade hasta la muscular propia, sin adenopatías. La TAC no muestra secundarismo, ¿Cuál es la conducta más apropiada para este paciente?",
    "opciones": {
      "a": "Radioquimioterapia definitiva",
      "b": "Esofagectomía total seguida de adyuvancia",
      "c": "Neoadyuvancia seguida de gastrectomía total más esofagectomía distal",
      "d": "Esofagectomía subtotal con anastomosis intratorácica sin neoadyuvancia"
    },
    "correcta": "b",
    "explicacion": "(ADS: Arcada Dental Superior) \"Cirugía. El único tratamiento del cáncer de esófago con posibilidades curativas es la cirugía. Alrededor del 70% de los tumores son resecables, y si bien la supervivencia alejada depende del estadio del tumor, aun en los enfermos que no curarán de la enfermedad la cirugía es el mejor método paliativo de la disfagia.\" Página 406, Cirugía, Michans. \"La esofagectomía total está especialmente indicada en los tumores del tercio medio. El esófago puede ser extirpado en su totalidad a través de una toracotomía (esofagectomía transtorácica) o por vía transhiatal (esofagectomía sin toracotomía).\" \"Tampoco la radioterapia preoperatoria (tratamiento neoadyuvante) ha demostrado aumentar el porcentaje de resecabilidad ni mejorar la supervivencia alejada; sin embargo, la radioterapia postoperatoria parece disminuir el índice de recurrencia local.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_82",
    "materia": [
      "urologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones urinarias",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Paciente de sexo masculino de 60 años con antecedentes de obesidad, diabetes tipo II y dislipemia. Operado hace 7 días de resección transuretral de vejiga por un pólipo vesical sangrante. Consultó por fiebre de hasta 39 grados con escalofríos asociado a disuria. Usted decide:",
    "opciones": {
      "a": "Internación, hemocultivos, urocultivo y tratamiento antibiótico endovenoso de amplio espectro",
      "b": "Internación, hemocultivos e iniciar inmediatamente tratamiento con cefazolina endovenosa",
      "c": "Urocultivo e inicia Ciprofloxacina vía oral 500 mg cada 12 horas por 14 días",
      "d": "Internación, hemocultivos, urocultivo, punción de piel y partes blandas por sospecha de flebitis en sitio de vía periférica previa e inicia tratamiento con vancomicina endovenoso"
    },
    "correcta": "a",
    "explicacion": "Estamos ante un paciente con sospecha de ITU post resección transuretral de vejiga. La infección urinaria es una de las complicaciones más comunes de este procedimiento. Puede asociarse a bacteriemia (en este caso lo sospecho por los 39 grados con escalofríos), por lo cual interno, HMC y urocultivo, comenzando con atb de amplio espectro.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_83",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Enfermedad hemolítica fetal"
    ],
    "enunciado": "Si una mama es de grupo O Rh- y su pareja es de grupo A Rh+ ante qué circunstancia se debe administrar gammaglobulina anti D si tiene un parto con bebe A Rh+:",
    "opciones": {
      "a": "Cuando la prueba de coombs directa en él bebe es positivo",
      "b": "Cuando su prueba de coombs indirecta es positiva",
      "c": "Cuando su prueba de coombs y la del bebe son negativas",
      "d": "Ninguna es correcta"
    },
    "correcta": "c",
    "explicacion": "Página 85 \"Inmunoprofilaxis: Se ha estimado que en el 5% de las parejas existe incompatibilidad Rh; sin embargo, la aplicación masiva de la inmunoprofilaxis (IP) con globulina anti-D ha conducido a una significativa reducción del número de casos de esta enfermedad. El ítem T11 de las normas técnicas de la Ley Nacional de Sangre N° 22.990, actualizadas en el año 2006 considera que: Toda mujer D negativo no sensibilizada al Ag D deberá recibir gammaglobulina hiperinmune Anti-D. Página 86 de las Recomendaciones para la práctica del control preconcepcional, prenatal y puerperal, Ministerio de la salud. En cuanto al bebé, como se podrá ver en la teleconferencia de Obstetricia I, minuto 29, podemos observar que debemos indicarlo cuando su grupo y factor son positivos, con coombs directa negativa. Inmunoprofilaxis Toda mujer D negativo no sensibilizada (prueba de coombs indirecta negativa) deberá recibir gammaglobulina hiperinmune Anti-D en: Semana 28-32 de embarazo de madres Rh Negativas NO sensibilizadas. Hemorragias del embarazo: Amenaza de Aborto, Post Aborto, Embarazo ectópico, Enfermedad Trofoblástica Gestacional, Placenta Previa sangrante. Trauma abdominal. Procedimientos invasivos: punción de vellosidades coriales, amniocentesis. Puerperio dentro de las 72 horas (Si bebe es GyF positivo con coombs directa negativa).\"",
    "explicacion_img": [
      "img/explicaciones/obstetricia_inmunoprofilaxis_rh.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_84",
    "materia": [
      "medicinafamiliar",
      "ginecologia",
      "gastroenterologia"
    ],
    "submateria": [
      "General",
      "Cáncer de mama",
      "Cáncer colorrectal"
    ],
    "enunciado": "Una mujer de 49 años concurrió a consulta para un control de salud. Es arquitecta y realiza actividad física aeróbica dos veces por semana. Como antecedentes familiares relevantes refiere padre con oligodendroglioma a los 53 años y madre con cáncer de colon a los 57 años El examen físico no presenta hallazgos relevantes. Además de un laboratorio, ¿qué estudios complementarios están indicados como rastreo?",
    "opciones": {
      "a": "Mamografía, citología de cérvix y resonancia magnética nuclear de cerebro con gadolíneo",
      "b": "Tomografía de cerebro con contraste endovenoso, citología de cérvix y colon por enema",
      "c": "Mamografía, citología de cérvix y videocolonoscopía",
      "d": "Mamografía, ecostress con ejercicio y resonancia magnética de cerebro con gadolíneo"
    },
    "correcta": "c",
    "explicacion": "La paciente tiene indicación de PAP, videocolonoscopía (en población general a partir de 50a, por antecedente familiar a partir de 45a) y mamografía. Ecostress, colon por enema no tiene indicación en el rastreo habitual. La mayoría de las personas con tumores de encéfalo no tiene un antecedente familiar de estos tumores",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_85",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Oncología",
      "Fracaso renal agudo"
    ],
    "enunciado": "En un paciente con leucemia linfoblástica aguda, ¿cuál de los siguientes metabolitos puede deteriorar la función renal secundaria al síndrome de lisis tumoral?",
    "opciones": {
      "a": "Potasio",
      "b": "Ácido úrico",
      "c": "Urea",
      "d": "Sodio"
    },
    "correcta": "b",
    "explicacion": "El SLT produce consecuencias graves y potencialmente letales, las cuales afectan fundamentalmente al metabolismo hidroelectrolítico y el parénquima renal. Las alteraciones iónicas más frecuentes asociadas con este síndrome son la hiperpotasemia, la hiperfosfatemia y la hipocalcemia. La insuficiencia renal aguda es de etiología multifactorial participando en su génesis el depósito tubular de los cristales de ácido úrico y de productos fosfocálcicos así como alteraciones de la perfusión sanguínea renal.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_86",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Hemorragias del embarazo"
    ],
    "enunciado": "En la semana 10 de embarazo, una paciente presenta el útero de mayor tamaño que la amenorrea y un cuadro de hipertensión arterial, taquicardia, piel caliente y temblor fino. ¿Cuál es el diagnóstico de sospecha?",
    "opciones": {
      "a": "Embarazo ectópico complicado",
      "b": "Mola hidatiforme",
      "c": "Preeclampsia grave",
      "d": "Embarazo gemelar"
    },
    "correcta": "b",
    "explicacion": "El embarazo ectópico complicado suele cursar con disminución de la tensión arterial, la preeclampsia, pese a cursar con una aumento de la tensión arterial, se define cuando ésta supera los 140/80 mmHg pero a partir de las 20 semanas de embarazo. Si bien el embarazo gemelar puede cursar con hipertensión arterial, en la mola hidatiforme no solo se presenta hipertensión arterial, sino que ésta también puede ir asociada a un cuadro de hipertiroidismo, que explicaria el resto de la sintomatología de la paciente.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_87",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "El marcador serológico Ca 125:",
    "opciones": {
      "a": "Se eleva exclusivamente en mujeres con cáncer de ovario",
      "b": "Es un marcador que sirve para orientar el diagnóstico en pacientes con masas anexiales",
      "c": "Deberíamos solicitarlo en mujeres posmenopáusicas",
      "d": "Es de uso rutinario en screening de mujeres sanas"
    },
    "correcta": "b",
    "explicacion": "Ca125 se utiliza principalmente para diagnóstico y seguimiento de masas anexiales. No se pide para rastreo, y el \"exclusivamente\" de la opción ya lo invalida. Puede elevarse por ejemplo también en el cáncer de endometrio.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_88",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Con respecto a la semiología de un paciente con síndrome de fosa ilíaca derecha ¿Cómo se denomina el signo en el cual hay dolor a la descompresión en fosa ilíaca derecha?",
    "opciones": {
      "a": "Rovsing",
      "b": "MacBurney",
      "c": "Lanz",
      "d": "Blumberg"
    },
    "correcta": "d",
    "explicacion": "\"A la palpación, el punto máximo de dolor se percibe a 3,5-5 cm de la espina ilíaca anterior superior, sobre una línea imaginaria que la une con el ombligo (signo de McBurney). El dolor a la descompresión se provoca al retirar en forma brusca la mano, después de una palpación profunda y sostenida en el punto de McBurney (signo de Blumberg).\" Cirugía de Michans, página 807.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_89",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "¿La alteración del ciclo caracterizada por aumento en la frecuencia del ritmo menstrual se llama?",
    "opciones": {
      "a": "Hipomenorrea",
      "b": "Hipermenorrea",
      "c": "Oligomenorrea",
      "d": "Polimenorrea"
    },
    "correcta": "d",
    "explicacion": "Hipomenorrea e Hipermenorrea corresponden a trastornos en la cantidad de sangrado menstrual. Dentro de los trastornos del ritmo menstrual encontramos a la Oligomenorrea y a la Polimenorrea, siendo ésta última \"una alteración del ciclo bifásico que consiste en un acortamiento del intervalo menstrual inferior a los 21 días\" en donde \"la menstruación se hará presente a los 15-16 días, o sea en un lapso más corto para un ciclo bifásico\". Página 148, Ginecología de Gori.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_90",
    "materia": [
      "neurologia",
      "cardiologia"
    ],
    "submateria": [
      "ECV",
      "Cardiología básica"
    ],
    "enunciado": "Paciente de 66 años que concurre a la guardia con hemiparesia braquiocrural izquierda. La RMN evidenció múltiples focos de restricción en la difusión. ¿Cuál sería su conducta?",
    "opciones": {
      "a": "Realizar ecocardiograma transesofágico y holter electrocardiográfico para evaluar fuente cardioembólica y eventualmente anticoagularlo",
      "b": "Realizar ecocardiograma transtorácico para evaluar función ventricular y tamaño de aurícula izquierda",
      "c": "Antiagregar al paciente y continuar estudios por ambulatorio",
      "d": "Anticoagular al paciente por alta sospecha de evento cardioembólico"
    },
    "correcta": "d",
    "explicacion": "\"El tratamiento del ACV isquémico debe iniciarse de modo urgente, y la primera medida terapéutica es asegurar la permeabilidad de la vía aérea y la función ventilatoria del paciente. Medidas específicas en la fase aguda: Trombolisis; Está aprobado el uso de rt-PA en el ACV isquémico de menos de 4,5 h de evolución. Antitrombóticos El empleo de fármacos antitrombóticos en la fase aguda del ACV tiene como finalidad prevenir la formación y progresión trombótica, la recurrencia temprana, la trombosis venosa profunda y la embolia pulmonar. Este grupo de fármacos incluye el AAS, el clopidogrel, la heparina no fraccionada y las heparinas de bajo peso molecular (heparinas fraccionadas).\" Página 1368-1369, Farreras-Rozman, Medicina Interna, 18a Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_91",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "El tratamiento de elección para un Cáncer de pulmón No células pequeñas, menor a 3 cm, en un paciente sin enfermedad a distancia y con estudio funcional respiratorio normal es:",
    "opciones": {
      "a": "Resección del nódulo en cuña, con márgenes mayor a 1 cm y vaciamiento ganglionar",
      "b": "Resección del nódulo en cuña, con márgenes mayor a 1 cm",
      "c": "Lobectomía pulmonar más vaciamiento ganglionar",
      "d": "Segmentectomía pulmonar anatómica más vaciamiento ganglionar"
    },
    "correcta": "c",
    "explicacion": "Ante pacientes con FEV1 normal y estadíos tempranos se intenta cirugía con intención curativa mediante lobectomía pulmonar con linfadenectomía mediastínica",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_92",
    "materia": [
      "imagenes"
    ],
    "submateria": [
      "Tomografía"
    ],
    "enunciado": "Las unidades Hounsfield es una medición que se realiza para poder saber ante qué tipo de tejido o líquidos nos encontramos. Diga a continuación ¿A cuál modalidad diagnóstica pertenece?",
    "opciones": {
      "a": "Resonancia magnética",
      "b": "Ecografía",
      "c": "Medicina nuclear",
      "d": "Tomografía computada"
    },
    "correcta": "d",
    "explicacion": "\"Las imágenes de TC comprenden una matriz regular de píxeles. Todos los tejidos contenidos en el píxel atenúan las proyecciones de rayos X, resultando una atenuación media para el píxel en cuestión. Este valor se compara con el valor de la atenuación del agua y se sitúa en una escala (escala de Hounsfield). Se considera que el agua tiene una atenuación de 0 unidades de Hounsfield (UH); el aire tiene -1.000 UH; el tejido adiposo, aproximadamente -100 UH; los tejidos blandos tienen un intervalo de entre +20 y +70 UH, y el hueso suele ser mayor de +400 UH.\" Atlas de Anatomía Humana por Técnicas de Imagen, Weir, 4ª Edición, página XII",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_93",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Ingresa un paciente de 22 años con dolor en puntada de costado derecho y tos seca no productiva. Buen estado general. Antecedente de neumotórax no laminar derecho hace 6 meses que requirió internación con avenamiento pleural. Al examen físico se encuentra hemodinámicamente normal, Saturación de oxígeno: 98% aire ambiente. Se ausculta hipoventilación homolateral. Rx Tórax: neumotórax laminar derecho, ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Control ambulatorio por consultorio en 24 hs",
      "b": "Colocación de Abbocath en 2º espacio intercostal y posterior colocación de drenaje pleural",
      "c": "Internación y bullectomía con abrasión pleural por toracoscopia",
      "d": "Colocación de Abbocath en 2º espacio intercostal y posterior bullectomía con abrasión pleural por toracoscopia"
    },
    "correcta": "c",
    "explicacion": "Es una recidiva de neumotórax espontáneo, la conducta no depende del tamaño sino de que sea el segundo episodio. La indicación de tratamiento definitivo (quirúrgico) está clara. En una primera recidiva de neumotórax espontáneo, está indicada la resección de bullas + pleurodesis (abrasión o pleurectomía parcial), preferentemente por VATS (toracoscopía). La observación ya no es una conducta adecuada. El riesgo de una tercera recurrencia sin intervención quirúrgica es alto (>50%). Por otro lado, el paciente está estable y el neumotórax es laminar. No necesita descompresión inmediata con Abbocath. Además, colocar drenaje no es tratamiento definitivo en una recidiva. Esta opción es válida en casos de neumotórax más grande o sintomático, pero no resuelve la indicación quirúrgica.",
    "explicacion_img": [
      "img/explicaciones/neumonologia_algoritmo_neumotorax.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_94",
    "materia": [
      "gastroenterologia",
      "cirugiageneral",
      "oncologia"
    ],
    "submateria": [
      "Páncreas",
      "Vía biliar",
      "Oncología"
    ],
    "enunciado": "La indicación de colocar un stent metálico autoexpandible en la vía biliar por CPRE en cáncer de páncreas es:",
    "opciones": {
      "a": "En todo cáncer de páncreas sin importar el estadio",
      "b": "Cuando se presenta con metástasis hepáticas",
      "c": "Cuando es de cola de páncreas e invade la cuarta porción duodenal",
      "d": "Cuando es un tumor pequeño que no invade los vasos mesentéricos"
    },
    "correcta": "b",
    "explicacion": "\"Colangiopancreatografía retrógrada endoscópica: Hace posible explorar radiológicamente la vía biliar y, de ser necesario, drenar la vía biliar obstruida hacia el duodeno mediante la colocación de uno o más stents biliares, en forma paliativa para los tumores avanzados inoperables o en forma transitoria para \"blanquear\" a los pacientes en mal estado, permitiendo postergar la decisión quirúrgica hasta que el sujeto se reponga.\" Según lo dicho por Gimenez, Cirugía, página 522, podemos descartar por lo tanto la opción \"a\" y la \"d\", y debemos determinar entonces, los criterios de inoperabilidad de un tumor, que según la página 523, se denominan pacientes irresecables a aquellos que \"presentan ascitis y metástasis a distancia\". \"Cuando los individuos que se exploran con laparoscopia tienen una anomalía irresecable, es posible paliar la ictericia con un método de mínima penetración corporal mediante ERCP y colocación endoscópica de una endoprótesis biliar metálica expandible cubierta. Sin duda, las endoprótesis endoscópicas no duran tanto tiempo como una derivación quirúrgica. Con las endoprótesis son más comunes las recurrencias de la obstrucción y colangitis y ello tiene como resultado una paliación inferior. A pesar de ello, este método de mínima penetración corporal se acompaña de una morbilidad y mortalidad iniciales considerablemente menores en comparación con la derivación quirúrgica. Las endoprótesis metálicas expansibles recientes poseen mejor permeabilidad y proporcionan mejor paliación que las endoprótesis de plástico.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_95",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Hipotálamo / Hipófisis"
    ],
    "enunciado": "Un niño de 12 años presentó polidipsia y poliuria de 2 meses de evolución. La densidad urinaria es de 1004 con glucosuria y cetonuria negativas. La osmolaridad plasmática es baja. Ante la deprivación de agua presenta aumento de la osmolaridad plasmática y no cambia la densidad urinaria. Ante la administración de desmopresina aumenta la osmolaridad urinaria a a > 450 mosm/kg. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Diabetes insípida nefrogénica",
      "b": "Potomanía",
      "c": "Secreción inadecuada de hormona antidiurética",
      "d": "Diabetes insípida central"
    },
    "correcta": "d",
    "explicacion": "\"Cuando se sospeche diabetes insípida, la valoración debe incluir medición de la ADH y una prueba de privación de agua, incluida una prueba con acetato de desmopresina (análogo sintético de la ADH) para diferenciar la diabetes insípida nefrogénica de la central. En niños con diabetes insípida central, la administración de acetato de desmopresina aumenta la osmolalidad de la orina por encima de la del plasma, aunque la osmolalidad máxima no tenga lugar de forma inmediata debido a la osmolalidad disminuida de la médula renal resultante del déficit crónico de ADH. En niños con diabetes insipida nefrogénica no existe respuesta al acetato de desmopresina.\" página 394, Nelson, Pediatría, Tomo I.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_96",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "COVID-19"
    ],
    "enunciado": "¿Cuáles de los siguientes son considerados factores de riesgo para complicaciones en pacientes con SARS COV-2?",
    "opciones": {
      "a": "Hipertensión, obesidad, diabetes, cardiopatía, insuficiencia renal",
      "b": "Hipertensión, obesidad, diabetes, cardiopatía",
      "c": "Hipertensión, obesidad, Insulino resistencia, cardiopatía",
      "d": "EPOC, diabetes, hipotiroidismo"
    },
    "correcta": "a",
    "explicacion": "\"Presencia de comorbilidades: Enfermedad cardiovascular, Diabetes, Enfermedades respiratorias crónicas, Enfermedad renal crónica, Cáncer, Inmunosupresión\" página 3, de Evaluación inicial del paciente con infección respiratoria aguda y decisión del sitio de internación.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_97",
    "materia": [
      "pediatria",
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Infecciones urinarias"
    ],
    "enunciado": "Concurre a la consulta una paciente de 9 meses de edad, con dos días de fiebre, sin foco aparente. Además, los padres le refieren que la niña en el último registro febril los labios estaban azules y la piel pálida. Al examen la paciente está con 37,9; en brazos de la madre. Decide realizar hemograma, urocultivo, hemocultivo. En el directo del urocultivo le informan bacilo Gram negativos. En el hemograma leucocitosis y proteína C reactiva elevada. Con estos resultados vuelve a evaluar a la paciente. Ahora con 37,5 sigue en brazos de la madre, pálida. Le refieren que no ha querido tomar nada. Con todo esto Ud decide:",
    "opciones": {
      "a": "Internar. Realizar una ecografía renal que descarta absceso renal. Realizar 2 hemocultivos, medicar con meropenem por el mal estado general y plan de hidratación parenteral",
      "b": "Internar. Realizar una ecografía renal que descarta absceso renal. Realizar 2 hemocultivos, medicar con ceftriaxona y plan de hidratación parenteral hasta tener resultados de microbiología",
      "c": "Control ambulatorio, abundante ingesta de líquido vía oral por ser una infección urinaria y cefalexina altas dosis para cubrir Escherichia coli. Pautas de alarma.",
      "d": "Aplicar ceftriaxona intramuscular y control en 24 horas para la lectura de los cultivos"
    },
    "correcta": "b",
    "explicacion": "\"Los niños deshidratados, que presenten vómitos, que no puedan tomar líquidos, que sean menores de 1 mes, que sufran infecciones complicadas o en los que exista la posibilidad de una urosepsis, deben ser ingresados en un hospital para su rehidratación y tratamiento antibiótico intravenoso (i.v.).\" Esto descarta las opciones \"c\" y \"d\", ya que es indicación internarla.\" \"Los niños con un absceso renal o perirrenal o con infección del tracto urinario obstruido pueden requerir drenaje quirúrgico o percutáneo además de la antibioterapia y otras medidas de apoyo (v. fig. 553.4). Por lo general se intenta el drenaje percutáneo antes que una intervención quirúrgica. Se ha recomendado el drenaje percutáneo inmediato cuando el absceso sea mayor de 3-5 cm; sin embargo, algunos pacientes han sido tratados con éxito sólo con antibióticos i.v. En niños en situación estable puede plantearse un ensayo con antibióticos i.v. durante 48 horas antes del drenaje quirúrgico. Los abscesos pequeños, menores de 3 cm, pueden tratarse desde el principio solo con antibióticos. Hay pocos estudios sobre antibioterapia oral en abscesos renales.\" página 2793, Nelson, Pediatría, Tomo II. En cuanto a la elección del antibiótico \"En niños hospitalizados, el tratamiento parenteral con ceftriaxona (50-75 mg/kg/24 h, sin superar los 2 g) o cefepima (100 mg/kg/24 h cada 12 h) o cefotaxima (100-150 mg/kg/24 h divididos en 3-4 dosis) (si se dispone de ella), es una elección razonable hasta disponer de los resultados del cultivo y determinar si se puede emplear un antibiótico de menor espectro.\"",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_98",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "El factor pronóstico más importante en el cáncer de ovario es:",
    "opciones": {
      "a": "El grado de diferenciación",
      "b": "La infiltración linfovascular",
      "c": "El estadio al momento del diagnóstico",
      "d": "El tipo histológico"
    },
    "correcta": "d",
    "explicacion": "\"Factores pronósticos: los carcinomas de células claras tienen peor pronóstico. El grado histológico es un factor pronóstico independiente.\" página 469, Manual de ginecología, Provenzano, 2da Edición.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_99",
    "materia": [
      "cirugiageneral",
      "nutricion"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "Diabetes mellitus"
    ],
    "enunciado": "¿Cuál de los siguientes pacientes tiene indicación de Cirugía Bariátrica?",
    "opciones": {
      "a": "Un paciente que pesa 110 kg y mide 1.78 mts",
      "b": "Un paciente con IMC de 37 kg/m2 que nunca intentó descenso de peso con tratamiento médico",
      "c": "Un paciente con diabetes tipo Il que pesa 122 kg y mide 1,72 mts",
      "d": "Un paciente con un IMC de 32 kg/m2 asociado a hipertensión arterial y esteatosis hepática"
    },
    "correcta": "c",
    "explicacion": "Un índice de masa corporal (IMC) de 35 o mayor se puede considerar para la cirugía bariátrica cuando se acompaña de enfermedades relacionadas con la obesidad, como diabetes, hipertensión o apnea del sueño. Un IMC de más de 40 es elegible para la cirugía bariátrica basada únicamente en el peso. Gimenez, Cirugía, página 809.",
    "explicacion_img": [],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "britanico_2021_100",
    "materia": [
      "gastroenterologia",
      "imagenes",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Tomografía",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Una lesión focal hepática que presente en Tomografía o Resonancia con cte. E.V realce arterial, lavado portal y evidencia de realce capsular en tiempos tardíos es compatible con:",
    "opciones": {
      "a": "Colangiocarcinoma",
      "b": "Adenoma hepático",
      "c": "Hepatocarcinoma",
      "d": "Hemangioma hepático"
    },
    "correcta": "d",
    "explicacion": "\"Hemangioma hepático: La ecografía suele evidenciar una imagen hiperecogénica, bien delimitada, sin cápsula, que no desplaza las estructuras vasculares y tiene un comportamiento con el contraste análogo a lo observado por TC. Cuando son de gran tamaño adquieren un aspecto heterogéneo difícil de diferenciar de otros tumores. La RM confirmará el diagnóstico, ya que presenta una hiperintensidad muy marcada en T2. También la TC ofrece imágenes diagnósticas con captación de contraste periférico en fase arterial debido a la arteria nutricia del tumor y un llenado progresivo de contraste en fases muy tardias hasta llegar a la isodensidad con el resto del parénquima.\" página 348, Farreras, Medicina Interna.",
    "explicacion_img": [
      "img/explicaciones/gastroenterologia_nodulo_hepatico_tac.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Británico",
    "anio": 2021,
    "oficial": true
  }
]
