[
  {
    "id": "infecto-003-001",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tuberculosis",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Una mujer de 55 años consulta porque trabaja 10 horas diarias como cuidadora de un adulto mayor a quien le han diagnosticado tuberculosis pulmonar bacilífera. Refiere vacunación BCG en la infancia, no tiene antecedentes patológicos y se encuentra asintomática. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Realizar prueba tuberculínica y baciloscopía de esputo.",
      "b": "Realizar prueba tuberculinica y radiografia de tórax.",
      "c": "Realizar prueba tuberculinica, radiografia de tórax e indicar vacunación BCG.",
      "d": "Realizar radiografia de tórax y baciloscopía de esputo."
    },
    "correcta": "b",
    "explicacion": "Ante el diagnostico de tuberculosis en un caso indice se debe estudiar los contactos con el fin de detectar pacientes con tuberculosis activa para iniciar el tratamiento o iniciar quimioprofilaxis de tuberculosis latente en los contactos cuando corresponda. Contactos íntimos: son las personas que pernoctan bajo el mismo techo de un enfermo con diagnóstico de TB o aquellas que tienen un contacto diario con el enfermo igual o mayor de 6 horas. Este grupo tiene mayor riesgo de infectarse y de desarrollar una TB activa.\nAcciones de estudio de contactos:\nPrueba de sensibilidad tuberculinica (PPD). Se realiza a los contactos íntimos yfrecuentes, salvo constancia documentada de una prueba positiva anterior o tratamiento previo.\nExamen radiológico de tórax a los contactos intimos, y eventualmente a los frecuentes, para descartar la enfermedad. Una Rx de tórax normal tiene un alto valor predictivo negativo (baja probabilidad de que el/la paciente tenga tuberculosis pulmonar) especialmente en pacientes inmunocompetentes en los cuales la frecuencia de falsos negativos es del 1%. Este porcentaje se incrementa a un 7-15% en pacientes HIV positivos (la placa de tórax en pacientes inmunocomprometidos y enfermos de TB puede ser normal).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-002",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tuberculosis",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "¿En cuál de las siguientes situaciones se debería solicitar la toma de muestra respiratoria para la prueba de diagnóstico de la tuberculosis extrapulmonar y la resistencia a la rifampicina (Xpert® MTB/RIF) en Argentina?",
    "opciones": {
      "a": "Enfermero sin antecedentes patológicos, que presenta signos y sintomas compatibles con tuberculosis pulmonar.",
      "b": "Niño de 11 años, asmático, con tuberculosis pulmonar cavitada.",
      "c": "Contacto estrecho de un paciente con tuberculosis bacilifera.",
      "d": "Mujer de 45 años, sin antecedentes patológicos que presenta signos y síntomas compatibles con tuberculosis pulmonar."
    },
    "correcta": "a",
    "explicacion": "Técnicas moleculares de detección rápida - Xpert MTB/RIF®:\nCriterios de inclusión para realizar el estudio en Argentina\nMuestras respiratorias de pacientes (adultos o pediátricos) que presentan signos y sintomas compatibles con TB y con mayor riesgo de tener TB resistente: personas que conviven con el VIH, inmunosuprimidos, PERSONAL DE SALUD, contacto de paciente con TB resistente a rifampicina o multirresistente, pacientes con antecedentes de tratamiento con drogas antituberculosas con más de 1 año de finalizado el tratamiento.\nMuestras de liquido cefalorraquídeo y biopsias provenientes de pacientes (adultos o pediátricos) con alta sospecha clinica y/o epidemiológica de TB extrapulmonar",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-003",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Virus no HIV",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un niño de 12 años que se encuentra internado por presentar un síndrome de Guillain Barré posterior a un síndrome febril de varios días de evolución, acompañado de adenopatías generalizadas y esplenomegalia? En los exámenes de laboratorio presenta: trombocitopenia, y anemia hemolítica Coombs positiva y con crioaglutininas específicas para el antígeno i de los eritrocitos.",
    "opciones": {
      "a": "Artritis idiopática juvenil.",
      "b": "Leucemia linfoblástica aguda",
      "c": "Mononucleosis infecciosa",
      "d": "Infección por Mycoplasma pneumoniae"
    },
    "correcta": "c",
    "explicacion": "El Sindrome de Guillain-Barré es una polirradiculoneuritis desmielinizante aguda (desmielinización de los nervios proximales en su porción inicial). La causa es autoinmune, por antigenos situados en la vaina de la mielina aún no bien identificados. En la mayoría de los pacientes existe un antecedente de infección de vías respiratorias o gastroenteritis varios días antes. Los agentes más frecuentemente implicados son Campylobacter jejuni, Haemophilus influenzae, Mycoplasma pneumoniae, citomegalovirus (CMV), virus de Epstein-Barr (VEB) y virus de la inmunodeficiencia humana (VIH). Se piensa que esta infección desencadena una respuesta autoinmune cruzada. En este caso nos orientan los datos de la pregunta, a marcar al virus de Epstein Barr, causa de mononucleosis infecciosa como el diagnóstico más probable del niño.\nEl virus Ebstein-Barr, miembro de la familia Herpesviridae, es responsable del síndrome clinico conocido como mononucleosis infecciosa, que consiste principalmente en la triada faringitis, fiebre y linfadenopatia (que suelen ser simétricas, no dolorosas y de localización cervical (posterior, anterior o submandibular). La afectación hepática en estos pacientes, suele darse en el 80-90% de forma autolimitada y transitoria, con hepatomegalia en el 10-15% de los casos, mientras que es bastante menos frecuente que se produzca ictericia (5%). También puede haber esplenomegalia en 50% de los casos; que es máxima en la segunda semana y regresa en 7-10 dias. Desde el punto de vista hematológico puede cursar con anemia hemolitica, anemia aplásica, neutropenia y trombocitopenia. Asimismo, puede haber anemia hemolitica por crioaglutininas, anti-l.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-004",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "HIV"
    ],
    "enunciado": "Un varón de 32 años VIH + concurre a control al consultorio de infectología. El diagnóstico se realizó hace 2 años a través de una serología solicitada por el paciente a su médico de cabecera y se ha mantenido asintomático hasta el presente. Al momento de la consulta actual presenta recuento de CD4 de 390 cel/ml y carga viral de 85.000 copias/ml. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar CD4 y serologías de hepatitis B y C.",
      "b": "Diferir tratamiento.",
      "c": "Iniciar profilaxis para neumocistosis con trimetroprima sulfametoxazol.",
      "d": "Iniciar tratamiento antirretroviral."
    },
    "correcta": "d",
    "explicacion": "Momento de inicio del tratamiento antirretroviral: Si bien la cifra de linfocitos CD4 ha marcado clásicamente el momento de iniciar el TAR, en la actualidad se recomienda comenzarlo en cualquier paciente diagnosticado de infección por VIH, independientemente de la cifra de linfocitos CD4 o de la carga viral. Esta estrategia ha demostrado tanto mejorar el pronóstico a largo plazo como disminuir la transmisión del VIH. Antes de iniciar el tratamiento, es necesario disponer de un estudio de resistencias primarias para conocer si existen mutaciones de resistencia transmitidas a antirretrovirales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-005",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Virus respiratorios / Influenza",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Según la Guía de Abordaje Integral de las Infecciones Respiratorias Agudas del Ministerio de Salud de la Nación, se debe sospechar enfermedad tipo influenza en:",
    "opciones": {
      "a": "Todo paciente de cualquier edad y sexo que presente aparición súbita de fiebre (mayor a 38°C) y tos u odinofagia en ausencia de otro diagnostico",
      "b": "Todo paciente adulto que presente aparición súbita de fiebre (mayor a 38°C en ausencia de otro diagnostico",
      "c": "Todo paciente de cualquier edad y sexo que presente aparición súbita de fiebre (mayor a 38°C) y astenia, mialgias o postración",
      "d": "Todo paciente adulto que presente aparición súbita de cefalea sin fiebre"
    },
    "correcta": "a",
    "explicacion": "Las enfermedades de las vias respiratorias son altamente frecuentes. Los huéspedes mas afectados son los niños y los adultos mayores. La vigilancia epidemiológica es fundamental para detectar brotes y así poder generar medidas de control, para esto es necesario tener la sospecha de las infecciones respiratorias mas frecuentes. En el caso de la enfermedad tipo influenza tiene que sospecharse ante cualquier paciente que presente fiebre, tos y dolor de garganta sin ninguna otra causa aparente pudiéndose acompañar estos sintomas de mialgias y postración.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-006",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "HIV"
    ],
    "enunciado": "Cuál es la primera línea de tratamiento antirretroviral recomendada en adultos con infección por VIH según la \"Guía para el manejo de pacientes adultos con infección por VIH\"?",
    "opciones": {
      "a": "Inhibidores de la proteasa (IP) en combinación con un inhibidor de la transcriptasa reversa.",
      "b": "Terapia antirretroviral de gran actividad (TARGA) que incluya un inhibidor de integrasa, un inhibidor de la transcriptasa reversa y un inhibidor de proteasa.",
      "c": "Inhibidores de la transcriptasa reversa análogos de nucleósidos (NRTI) en combinación con un inhibidor de la proteasa.",
      "d": "Terapia con un solo medicamento antirretroviral, inhibidores nucleósidos de la transcriptasa reversa."
    },
    "correcta": "b",
    "explicacion": "La primera línea de tratamiento antirretroviral en adultos con infección por VIH, según las guías internacionales y la \"Guía para el manejo de pacientes adultos con infección por VIH\", es una terapia combinada (TARGA) que incluya: dos inhibidores de la transcriptasa reversa análogos de nucleósidos (NRTI) + un inhibidor de la integrasa (INI). Esto corresponde a la opción \"Terapia antirretroviral de gran actividad (TARGA) que incluya un inhibidor de integrasa, un inhibidor de la transcriptasa reversa y un inhibidor de proteasa\", aunque está redactada de forma un poco confusa. No se recomienda la monoterapia, ni esquemas iniciales basados en inhibidores de proteasa, excepto en casos especiales (por ejemplo, resistencia o intolerancia a integrasa).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-007",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "¿Cuál es la forma de presentación más frecuente de Tuberculosis extrapulmonar?",
    "opciones": {
      "a": "Linfadenitis tuberculosa",
      "b": "Tuberculosis pleural",
      "c": "Meningitis tuberculosa",
      "d": "Tuberculosis genitourinaria"
    },
    "correcta": "b",
    "explicacion": "Las formas extrapulmonares más frecuentes en nuestro país son las pleurales, ganglionares y, en menor medida, genitourinarias, osteoarticulares y gastrointestinales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-008",
    "materia": [
      "infectologia",
      "ginecologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones del tracto genital inferior"
    ],
    "enunciado": "Una paciente joven concurre al consultorio por presentar prurito y dolor de tipo fulgurante en la región del pubis, introito y horquilla vulvar. Al examen físico se observa un área extensa de la región vulvar bilateral cubierta por pequeñas úlceras, dolorosas, coalescentes en ramillete. ¿En qué tipo de infección pensaría?",
    "opciones": {
      "a": "Chancro duro.",
      "b": "Primoinfección por virus Herpes Simplex",
      "c": "Sifilis.",
      "d": "Chancroide."
    },
    "correcta": "b",
    "explicacion": "La causa más frecuente de úlcera genital en jóvenes es el HS tipo 2. Cuadro clínico: AGUDO - BROTES de vesículas que suelen erosionarse y formar úlceras, que pueden coalescer.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-009",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tuberculosis",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Según la Guía para el equipo de Salud n°3 del Ministerio de Salud de la Nación sobre Tuberculosis Pulmonar, marque la opción correcta en lo que se refiere al diagnóstico de dicha patología:",
    "opciones": {
      "a": "La reacción a la tuberculina es de gran ayuda, ya que diagnostica específicamente enfermedad y no infección previa",
      "b": "Con dos muestras de esputo pueden diagnosticarse con el examen directo más del 70% de los casos baciliferos",
      "c": "El examen baciloscópico directo puede confirmar el 20% de los casos de tuberculosis",
      "d": "Ante la sospecha clinica, la presencia de infiltrado pulmonar a nivel apical en la tomografia computada de tórax confirma el diagnóstico"
    },
    "correcta": "b",
    "explicacion": "La tuberculosis es una enfermedad infectocontgiosa producida por M. Tuberculosis que se transmite por via respiratoria. La localización mas frecuente es pulmonar. En cuanto al diagnostico de la tuberculosis, la baciloscopia (examen directo del esputo) es la prueba mas rápida y sencilla de realizar y se recomienda hacer en dos oportunidades. Diagnostica entre el 65-80% de TBC pulmonar en adultos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-010",
    "materia": [
      "infectologia",
      "odontologia"
    ],
    "submateria": [
      "ITS",
      "Patología maxilofacial"
    ],
    "enunciado": "¿Qué conducta adoptaría ante un paciente de 28 años que presenta ulceración única no dolorosa en la cara interna del labio inferior?",
    "opciones": {
      "a": "Fondo oscuro del raspado de la lesión",
      "b": "Tratamiento con corticoide tópico",
      "c": "Tratamiento con colutorio",
      "d": "Reacción en Cadena de la Polimerasa (PCR) del raspado de la lesión"
    },
    "correcta": "d",
    "explicacion": "Reacción en Cadena de la Polimerasa (PCR): Es el método de elección para lesiones orales y para derivar muestras de lesiones a un laboratorio de mayor complejidad, ya que no requiere del microorganismo vivo. El fondo oscuro (FO) no es útil en muestras orales debido a la presencia de otras espiroquetas saprófitas morfológicamente similares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-011",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Virus respiratorios / Influenza",
      "EPOC"
    ],
    "enunciado": "Un varón de 72 años, ex tabaquista, con diagnóstico de enfermedad pulmonar obstructiva crónica, se presenta en el mes de julio a la guardia. Refiere que se encuentra vacunado para el neumococo y la gripe. Consulta por disnea progresiva y fiebre que comenzó 3 días atrás con catarro de vías aéreas superiores y tos con expectoración. Al examen físico se encuentra con To 38°C, normotenso y saturación de oxígeno al aire ambiente de 90%. Se auscultan roncus y sibilancias bilaterales y la radiografía simple de tórax no muestra infiltrados. Usted decide internar al paciente e indicar antibióticos, corticoides sistémicos y broncodilatadores. Según las guías vigentes ¿cuál es la conducta a seguir en cuanto a la decisión de iniciar Oseltamivir en este caso?",
    "opciones": {
      "a": "Realizar panel respiratorio y esperar el resultado para iniciar Oseltamivir.",
      "b": "Iniciar Oseltamivir sin realizar panel respiratorio.",
      "c": "No iniciar Oseltamivir y no realizar panel respiratorio.",
      "d": "Realizar panel respiratorio e iniciar Oseltamivir sin esperar el resultado."
    },
    "correcta": "d",
    "explicacion": "• Todo paciente de cualquier edad internado por infección respiratoria aguda (IRAG) que requiera cuidados intensivos. En esta situación se realizará panel respiratorio por IF y, si resultase negativo, se estudiará para Influenza por técnicas moleculares (PCR).\n• Todo paciente que cumpla con la definición de caso de IRAG. También en este caso se realizará panel respiratorio por IF y, si resultase negativo, se estudiará para Influenza por técnicas moleculares (PCR).\n• Pacientes internados en los establecimientos que funcionen como Unidades Centinela de IRAG. En esta estrategia se estudiarán todos los pacientes seleccionados mediante técnicas y para los agentes que se definan a partir de los protocolos de vigilancia vigentes.\nPacientes internados: se tratan todos los pacientes internados por IRA sin esperar el resultado del laboratorio. El oseltamivir sigue siendo la droga antiviral de elección para el tratamiento de las infecciones por virus influenza. Se utiliza en capsulas de 75 mg por via oral cada 12 hs en adultos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-012",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "¿Cuál es el diagnóstico presuntivo de una paciente de 40 años, sin antecedentes significativos, que consulta por erupción de máculas y pápulas localizadas en ambas manos y algunas aisladas en tronco de 15 días de evolución? La mayoría de las lesiones no son pruriginosas. No presentó fiebre. Está casada y tiene tres hijos en edad escolar. En el examen físico tiene adenopatías axilares y cervicales, móviles e indoloras. No tiene lesiones mucosas y en manos y pies presenta las lesiones que se observan en la siguiente imagen:",
    "opciones": {
      "a": "Pitiriasis rosada",
      "b": "Sifilis",
      "c": "Psoriasis",
      "d": "Rubéola"
    },
    "correcta": "b",
    "explicacion": "La sífilis es una infección de transmisión sexual producida por Treponema Pallidum. Evoluciona con una forma primaria en la que aparece el chancro de inoculación seguida de una fase secundaria luego latente con progresion en algunos casos a las fases tardias con afectacion vascular y neurologicas. Dentro de las muchas formas de presentación de la sifilis secundaria se encuentra un examentema maculopapuloso de color rosa que se distribuye en tronco y zona proximal de extremidades. Es caracteristica la afectacion de palmas y plantas. Considerando que se trata de una forma secundaria seria espera.ble que la VDRL fuera positiva y se deberian solicitar pruebas treponemicas como FTAabs para confirmar el diagnóstico",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-013",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "Una mujer de 30 años consulta a la guardia por lesiones en piel de 15 días de evolución máculopapulosas, eritematosas, no pruriginosas y no confluentes, de un diámetro menor de 1 cm localizadas a nivel de tronco, palmas y plantas. Niega otra sintomatología. ¿Qué estudios deben solicitarse para confirmar la sospecha diagnóstica?",
    "opciones": {
      "a": "Serologia para herpes simplex",
      "b": "VDRL Y FTA-abs",
      "c": "Serología para virus varicela zoster",
      "d": "Dosaje de lg E"
    },
    "correcta": "b",
    "explicacion": "La sifilis es una infección de transmisión sexual producida por Treponema Pallidum. Evoluciona con una forma primaria en la que aparece el chancro de inoculación seguida de una fase secundaria luego latente con progresión en algunos casos a las fases tardias con afectación vascular y neurológicas. Dentro de las muchas formas de presentación de la sifilis secundaria se encuentra un examentema maculopapuloso de color rosa que se distribuye en tronco y zona proximal de extremidades. Es característica la afectación de palmas y plantas. Considerando que se trata de una forma secundaria seria esperable que la VDRL fuera positiva y se deberían solicitar pruebas treponémicas como FTAabs para confirmar el diagnóstico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-014",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tuberculosis",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "¿Cuál de los siguientes contactos de una persona enferma de tuberculosis es necesario evaluar para controlar la transmisión de la enfermedad?",
    "opciones": {
      "a": "Todas las personas que tuvieron contacto estrecho con él, por más de 6 horas diarias",
      "b": "El cadete que le entrega la correspondencia en su oficina todas las mañanas y toma un café con él durante media hora",
      "c": "Todos los profesionales del equipo de salud que han estado en contacto con él durante la consulta al centro de salud",
      "d": "Todas las personas que han estado en contacto con el paciente en la sala de espera del centro de salud"
    },
    "correcta": "a",
    "explicacion": "Ante el diagnostico de tuberculosis en un caso índice se debe registrar los contactos con el fin de detectar pacientes con tuberculosis activa para iniciar el tratamiento e iniciar tratamiento de la tuberculosis latente en los contactos cuando corresponda. A los efectos epidemiológicos y operativos, los contactos pueden dividirse en tres categorías:\nContactos intimos: son las personas que pernoctan bajo el mismo techo de un enfermo con diagnóstico de TB, o aquellas que tienen un contacto diario con el enfermo igual o mayor de 6 horas. Este grupo tiene mayor riesgo de infectarse y de desarrollar una TB activa.\nContactos frecuentes: son las personas que tienen un contacto diario menor de 6 horas con un enfermo con diagnóstico de TB. Generalmente son aquellos que no conviven pero tienen una relación con el paciente de tipo personal, laboral o de otra índole que favorece la transmisión de la infección tuberculosa.\nContactos esporádicos u ocasionales: son las personas que tienen contacto con un enfermo con diagnóstico de TB pero no en forma diaria.\nLas personas inmunocomprometidas son consideradas como de alto riesgo, independientemente de la frecuencia del contacto. En general, los contactos de alto riesgo suelen ser los convivientes domiciliarios, y los de mediano riesgo los contactos laborales ó escolares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-015",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "¿Cuál de los siguientes patógenos bacterianos puede causar lesiones ulcerativas genitales?",
    "opciones": {
      "a": "Pseudomonas aeruginosa",
      "b": "Treponema pallidum",
      "c": "Gardnerella vaginalis",
      "d": "Neisseria gonorroheae"
    },
    "correcta": "b",
    "explicacion": "La sifilis es una enfermedad causada por la bacteria treponema pallidum que penetra a través de las membranas mucosas normales. La lesión típica es el chancro (una lesión ulcerosa no dolorosa con base limpia e indurada). Los bordes de la ulcera se encuentran elevados. Los chancros pueden localizarse en cualquier parte del cuerpo pero la mayoria ocurren en la región anogenital. Siendo los chancros anales los que pueden pasar inadvertidos más frecuentemente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-016",
    "materia": [
      "infectologia",
      "medicinalegal"
    ],
    "submateria": [
      "HIV",
      "Sistema de salud"
    ],
    "enunciado": "¿Cuál sería la conducta más adecuada con respecto a la profilaxis postexposición para el virus de la inmunodeficiencia humana (VIH), en un enfermero que tuvo un accidente punzante al intentar re encapuchar una aguja luego de realizar una venopunción en un paciente? El accidente laboral ocurrió hace 96 horas y el paciente fue dado de alta.",
    "opciones": {
      "a": "Realizar serologia basal (VIH, hepatitis B y C) y administrar tratamiento con AZT/3TC + LPV/r durante 4 semanas. Realizar controles serológicos periódicos.",
      "b": "Realizar serologia basal (VIH, hepatitis B y C), no administrar profilaxis medicamentosa y solicitar a servicio social que convoque al paciente para realizarle prueba de VIH.",
      "c": "Realizar serologia basal (VIH, hepatitis B y C) y no administrar profilaxis medicamentosa por el tiempo transcurrido. Realizar controles serológicos periódicos",
      "d": "Realizar serologia basal (VIH, hepatitis B y C) y administrar tratamiento con AZT/3TC + LPV/r hasta poder realizarle prueba de VIH al paciente."
    },
    "correcta": "c",
    "explicacion": "Realizar profilaxis post exposición:\n• Siempre se deben solicitar las serologias basales (VIH, VHB, VHC), previo consentimiento informado, de la persona expuesta (en las primeras 72 horas).\n• La profilaxis debe comenzarse idealmente durante las primeras 4 horas posteriores al episodio, y no debe comenzarse después de las 72 horas, excepto en casos excepcionales. La profilaxis postexposición NO tiene utilidad y no está indicada luego de las 72 horas de la exposición",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-017",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Hígado"
    ],
    "enunciado": "Un varón en tratamiento con Isoniacida, Rifampicina, Pirazinamida y Etambutol por tuberculosis pulmonar desde hace 1 mes, comienza hace 1 semana con náuseas, vómitos, dolor abdominal e hiporexia. Se realiza un hepatograma que muestra elevación de las transaminasas al doble del valor límite superior. Ante esta situación, ¿cuál es la conducta adecuada?",
    "opciones": {
      "a": "Suspender el tratamiento y rotar el esquema",
      "b": "Continuar con el esquema indicado administrando los fármacos con la comida y control de hepatograma semanal",
      "c": "Continuar con el esquema indicado y realizar control de hepatograma al mes",
      "d": "Suspender el tratamiento por una semana y luego reiniciar el mismo esquema"
    },
    "correcta": "b",
    "explicacion": "Cuando aparecen náuseas, vómitos, dolor abdominal, hiporexia, hay que solicitar un hepatograma. Si las transaminasas están por debajo de tres veces el limite superior normal puede continuarse el tratamiento administrando los fármacos con las comidas o asociando tratamiento sintomático y control semanal del hepatograma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-018",
    "materia": [
      "infectologia",
      "endocrinologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Diabetes mellitus"
    ],
    "enunciado": "¿En cuál de los siguientes casos, en contacto con un paciente con tuberculosis, indicaría quimioprofilaxis con isoniazida durante 6 meses?",
    "opciones": {
      "a": "Adolescente de 14 años en contacto con enfermo no bacilifero",
      "b": "Adulto con PPD reactiva y Rx normal en contacto con enfermo con adenitis tuberculosa",
      "c": "Niño de 4 años con PPD no reactiva en contacto con enfermo no bacilífero",
      "d": "Adulto con diabetes tipo I con PPD reactiva en contacto con enfermo bacilifero"
    },
    "correcta": "d",
    "explicacion": "Si por la evaluación de los contactos se descarta que se trata de un caso de tuberculosis, se indicará quimioprofilaxis (tratamiento de la infección tuberculosa latente) en las siguientes situaciones:\nTodos los menores de 15 años contactos de enfermos baciliferos. Esta es la indicación prioritaria.\n• Todos los niños menores de 5 años contactos íntimos de enfermos no bacilíferos, con prueba tuberculinica (PT) positiva.\n• Todos los niños menores de 5 años, no vacunados con BCG, con primoinfección tuberculosa, detectado por PT positiva, viraje tuberculinico o nódulo precoz de BCG (antes de los 14 días).\nPersonas con lesiones radiológicas sugestivas de tuberculosis residual inactivas (con bacteriologia negativa) nunca tratadas con quimioterapia.\n• Trabajadores de la salud e integrantes de comunidades cerradas infectados recientemente (viraje tuberculínico).\n• Personas con PT positiva en situaciones clínicas especiales: silicosis, diabetes, tratamiento prolongado con corticosteroides o inmunosupresores, pacientes en lista de espera de transplante de órganos, neoplasias de cabeza y cuello, hemodiálisis, neoplasias hematológicas, gastrectomía, cortocircuito yeyunoileal, según indicación médica individual.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-019",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "La uretritis producida por Neisseria gonorrhoeae presenta:",
    "opciones": {
      "a": "Uretrorrea abundante, espesa y amarillenta",
      "b": "Un período de incubación de cerca de 30 días",
      "c": "Una gran destrucción uretral",
      "d": "Un periodo de incubación superior a los 30 días"
    },
    "correcta": "a",
    "explicacion": "Cuadro clínico de la uretritis gonocócica: supuración uretral (espesa y amarillenta), disuria y prurito. Puede tener una presentación asintomática hasta en el 50% de los casos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-020",
    "materia": [
      "infectologia",
      "cirugiageneral"
    ],
    "submateria": [
      "HIV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Consulta a la guardia José de 23 años, que en una pelea callejera hace 8 horas, fue mordido por un joven alcoholizado, con SIDA. La herida es importante y anfractuosa. Además de la limpieza mediante irrigación a presión de solución salina y la retirada de los tejidos desvitalizados ¿Cuál sería el procedimiento adecuado?",
    "opciones": {
      "a": "Profilaxis frente al HIV y amoxicilina-ácido clavulánico por 21 dias.",
      "b": "No realiza profilaxis porque no está indicada y prescribe amoxicilina-ácido clavulánico mas ciprofloxacina.",
      "c": "No realiza profilaxis porque acudió tarde a la consulta y prescribe amoxicilina-ácido por 21 días",
      "d": "Profilaxis frente al HIV y amoxicilina-ácido clavulánico por 5 dias."
    },
    "correcta": "d",
    "explicacion": "Tipo de material biológico de acuerdo a su capacidad de transmitir el VIH = Materiales CON capacidad de transmitir el VIH: Sangre Semen y fluido preseminal. Fluidos vaginales y/o rectales Leche materna Órganos y tejidos Líquido amniótico, cefalorraquídeo, pleural, articular, pericárdico Cualquier otro fluido corporal visiblemente sanguinolento.\nTipo de exposición de acuerdo a su capacidad de transmitir el VIH = Exposiciones CON riesgo de transmisión del VIH: Percutánea (pinchazos, cortes, etc.); Mucosas (anal, vaginal, oral, ocular, etc.); Cutáneas sobre piel no intacta (por ejemplo dermatitis o una herida de menos de 72 hs.); Mordeduras con presencia de sangre de persona fuente.\nLa profilaxis debe comenzarse idealmente durante las primeras 4 horas posteriores al episodio, y no debe comenzarse después de las 72 horas, excepto en casos excepcionales.\nEn cuanto al tratamiento antibiótico se debe indicar AMC que cubre gérmenes de la cavidad oral, la duración de la misma es por 5 a 7 días.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-021",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Neumonía"
    ],
    "enunciado": "Un varón de 45 años lo consulta porque se le realizó diagnóstico de TBC pulmonar recientemente. Usted decide iniciar tratamiento con Rifampicina-Isoniazida-Pirazinamida y Etambutol (R-H-Z-E). Luego de cumplir correctamente la terapéutica durante 10 semanas, el paciente no concurre a control. A los 6 meses lo consulta nuevamente por presentar tos, fiebre y pérdida de peso refiriendo que abandonó el tratamiento hace 3 meses. Usted solicita una nueva baciloscopia que confirma el diagnóstico de TBC. Según la Guía de Tuberculosis para el Equipo de Salud (2014), ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Obtener resultados de cultivo y antibiograma antes de iniciar tratamiento con R-H-Z-E",
      "b": "Realizar cultivo y antibiograma e Iniciar inmediatamente tratamiento con 4 drogas distintas a las que recibió anteriormente.",
      "c": "Solicitar cultivo y antibiograma e iniciar tratamiento empirico con R-H-Z-E",
      "d": "Continuar tratamiento de mantenimiento con Re H"
    },
    "correcta": "c",
    "explicacion": "El tratamiento de la tuberculosis se basa en esquemas combinados de drogas (rifampicina, isoniacida, pirazinamida y etambutol). Se divide en una etapa de inducción de meses de duración donde el esquema es con las 4 drogas y una etapa de mantenimiento de 4 meses de duración con isoniacida y rifampicina. Se considera abandono paciente que realizó tratamiento por más de un mes y lo retoma luego de haberlo interrumpido por dos meses consecutivos o más, con baciloscopía de esputo positiva o negativa que clínica y radiológicamente tiene evidencia de TB activa. se recomienda comenzar con un esquema de 2HRZE/4HR, hasta tener el resultado del cultivo y antibiograma. De acuerdo al mismo, ver si es necesario modificar el esquema.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-022",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "HIV",
      "SNC y meningitis"
    ],
    "enunciado": "¿Cuál es la conducta inicial más adecuada en un paciente de 35 años de edad con antecedentes de infección HIV hace 1 año sin seguimiento, que consulta por cefalea occipital de dos meses de evolución y fiebre de 38° C en las dos últimas semanas, sin compromiso del estado general? El examen físico es normal excepto la presencia de muguet. Exámenes de laboratorio: Hematocrito:: 32%, Glóbulos Blancos:: 6.700/mm3; eritrosedimentación (ESD): 60 mm/h, Glucosa: 100 mg/dL. Se realiza Tomografía Axial Computada (TAC) de cerebro en la cual se observa moderada atrofia cortical.",
    "opciones": {
      "a": "Realizar punción lumbar y tinción de tinta china del LCR",
      "b": "Realizar punción lumbar y prueba treponémica (TPHA) en LCR",
      "c": "Solicitar serologia para toxoplasmosis y RNM de cerebro",
      "d": "Solicitar RNM de cerebro y de senos paranasales"
    },
    "correcta": "a",
    "explicacion": "Meningitis por Cryptococcus neoformans: es la causa más frecuente de meningitis en pacientes muy inmunodeprimidos. El recuento de CD4 suele ser menor a 100/mm3. Produce una meningitis subaguda, con presión de apertura aumentada en la punción lumbar, predominio linfocitario, proteínas aumentadas y glucosa en el LCR muy baja, es decir, un LCR similar al de la tuberculosis. Se diagnostica mediante la visualización de estructuras típicas por tinción de tinta china en LCR (imagen <<en huevos fritos») y detección del antígeno en LCR y/o sangre.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-023",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "HIV",
      "Tracto digestivo"
    ],
    "enunciado": "Federico de 30 años, HIV positivo, en tratamiento con antirretrovirales, consulta por distensión abdominal, vómitos y pérdida de 3 kg de peso en los últimos 3 meses con alteraciones del ritmo evacuatorio y cuadros repetidos de suboclusión intestinal de 6 meses de evolución. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Linfoma intestinal.",
      "b": "Cáncer de colon.",
      "c": "Isquemia intestinal crónica.",
      "d": "Enfermedad de Crohn."
    },
    "correcta": "a",
    "explicacion": "El caso clínico nos presenta a un paciente joven HIV positivo con distensión abdominal, vómitos, pérdida de peso, alteraciones del ritmo evacuatorio y cuadros repetidos de suboclusión intestinal, con una evolución de varios meses. Este cuadro es altamente sugerente de una lesión ocupante intestinal de crecimiento progresivo y malabsorción. El linfoma intestinal altamente asociado a HIV/SIDA, especialmente linfomas no Hodgkin, puede causar obstrucción intestinal, pérdida de peso, masa abdominal, e incluso perforación y es muy compatible con cuadro clinico prolongado de suboclusión y síntomas constitucionales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-024",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tuberculosis",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Usted trabaja en un Centro de Salud y recibe a una paciente de 6 años que convive con su abuelo con diagnóstico reciente de TBC bacilífera. La paciente se aplicó las vacunas correspondientes al ingreso escolar. ¿Cuánto tiempo debe esperar para indicarle la PPD 2 UT?",
    "opciones": {
      "a": "4 meses",
      "b": "2 meses",
      "c": "3 meses",
      "d": "1 mes"
    },
    "correcta": "d",
    "explicacion": "Las vacunas de virus vivos atenuados (sarampión, rubéola, parotiditis, varicela, polio oral, fiebre amarilla y tifoidea oral) pueden producir anergia tuberculínica. La prueba de la tuberculina puede realizarse al mismo tiempo, pero si se han administrado antes las vacunas, debe retrasarse la prueba tuberculinica 4-6 semanas. En este caso recordar que el niño a los 6 años recibe la vacuna Triple Viral por lo que se debe esperar un intervalo de 1 mes para aplicar la PPD.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-025",
    "materia": [
      "infectologia",
      "otras"
    ],
    "submateria": [
      "Tuberculosis",
      "Fármacos"
    ],
    "enunciado": "Carlos tiene 35 años. Le diagnosticaron tuberculosis pulmonar y se le debe indicar tratamiento. Se le explica que debe usar 4 fármacos para poder curarse. ¿Qué combinación con 4 fármacos para fase inicial de tratamiento se encuentra en uso para poder indicarle a Carlos?",
    "opciones": {
      "a": "Isoniacida 50 mg/rifampicina 50 mg/pirazinamida 500 mg /etambutol 250 mg.",
      "b": "Isoniacida 500 mg/rifampicina 450 mg/pirazinamida 200 mg/etambutol 250 mg.",
      "c": "Isoniacida 100 mg/rifampicina 400 mg/pirazinamida 150 mg/etambutol 300 mg.",
      "d": "Isoniacida 75 mg/rifampicina 150 mg/pirazinamida 400 mg/etambutol 275 mg."
    },
    "correcta": "d",
    "explicacion": "Los medicamentos de primera linea, principales o esenciales son: Isoniacida (H), Rifampicina (R), Pirazinamida (Z), Estreptomicina (S) y Etambutol (E). Fase inicial de 2 meses con H, R, Z y E, en forma diaria. Formas combinadas en uso: Isoniacida/rifampicina/pirazinamida/etambutol (HRZE): Cada tableta contiene 75 mg de H, 150 mg de R, 400 mg de Z, 275 mg de E.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-026",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "ITS",
      "SNC y meningitis"
    ],
    "enunciado": "Un varón de 33 años con VIH y recuento de CD4 de 308 células/mm3 consulta por erupción cutánea, dolores de cabeza intermitentes y pérdida reciente de audición. Tiene VDRL en suero con título de 1:64 y en el examen del líquido cefalorraquídeo presenta recuento de glóbulos blancos de 19 células/mm3 y proteínas elevadas de 55 mg/dL. ¿Cuál es el tratamiento indicado?",
    "opciones": {
      "a": "Ceftriaxona 1 gramo por via endovenosa durante 7 dias más doxiciclina 200 mg dos veces por dia durante 14 dias.",
      "b": "Penicilina G benzatinica 2.4 millones intramuscular semanal por tres semanas.",
      "c": "Penicilina G sódica 4 millones de unidades por via endovenosa cada 4 horas por 10 dias.",
      "d": "Doxiciclina 200 mg por via oral dos veces por dia durante 14 dias."
    },
    "correcta": "c",
    "explicacion": "La neurosifilis puede producirse en cualquier estadio de la infección y debería sospecharse en cualquier paciente con una prueba serológica positiva con datos sugestivos de afectación del sistema nervioso, como sintomas oculares y vestibulares. Estudio del LCR: elevación de células y proteinas, descenso en la glucosa del liquido. Tratamiento: penicilina G sódica (cristalina) i.v., 18-24 millones de unidades/dia, durante 10-14 días. En alérgicos a penicilinas está indicada la desensibilización.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-027",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "Un hombre de 26 años consulta por disuria y secreción uretral de 3 días de evolución. Refiere que hace 8 días tuvo relaciones sexuales con desconocida sin uso de preservativo. Se solicitan estudios complementarios: VIH, Hep B y C, VDRL y cultivo de secreciones. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Administrar tratamiento profiláctico del VIH, ceftriaxona 125 mg IM (única vez) y azitromicina 1 g (única vez)",
      "b": "Administrar tratamiento con ceftriaxona 250 mg im (única vez) y azitromicina 1 g (única vez)",
      "c": "Administrar tratamiento con ceftriaxona 250 mg IM (2 aplicaciones separadas por intervalo de 12 hs) + ciprofloxacina 500 mg (única vez)",
      "d": "Esperar los resultados de los estudios complementarios para definir conducta"
    },
    "correcta": "b",
    "explicacion": "El tratamiento de la secreción uretral en varones incluye el uso de fármacos activos contra gonococo e infección por chlamydia. Elección Ceftriaxona 500 mg IM dosis única + Azitromicina 1 g VO dosis única. Nota: En HSH o personas con conductas de riesgo en los que no se pueda testear o descartar infección faringea se sugiere utilizar un esquema de tratamiento con cobertura faringea (Ceftriaxona 500 mg + azitromicina 2 g). Tratamiento alternativo en caso de contraindicación a IM Cefixima 400 mg VO dosis única + Azitromicina 1 g VO dosis única.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-028",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Virus respiratorios / Influenza",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "En el contexto de la última pandemia de gripe A (H1N1) se atiende por consultorio de demanda espontánea a un paciente de 25 años que presenta temperatura axilar de 39°C, tos seca, mialgias y decaimiento de 36 horas de evolución; convive con su madre diabética tipo 2. Luego de realizar hisopado nasofaríngeo, ¿Cómo definiría el caso clínico y cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Caso sospechoso de gripe A (H1N1), iniciar tratamiento del paciente con administración de Oseltamivir 75 mg cada 12 horas por 5 días y se considera que no está indicada la quimioprofilaxis a la madre",
      "b": "Caso sospechoso de gripe A (H1N1), iniciar tratamiento del paciente con Oseltamivir 75 mg cada 12 horas por 5 dias y quimioprofilaxis simultánea con Oseltamivir a la madre",
      "c": "Esperar resultado del hisopado para definir si se trata de un caso confirmado e iniciar tratamiento del paciente con Oseltamivir 75 mg cada 12 horas por 5 dias y quimioprofilaxis simultánea con Oseltamivir a la madre",
      "d": "Caso sospechoso de gripe A (H1N1), iniciar tratamiento del paciente con Oseltamivir 75 mg cada 12 horas por 5 dias y esperar resultado del hisopado para considerar necesidad de quimioprofilaxis a la madre"
    },
    "correcta": "b",
    "explicacion": "Se considera caso sospechoso ya que está definido por un conjunto de manifestaciones clínicas y/o los datos epidemiológicos. Deben recibir oseltamivir: Personas de 15-64 años que cumplan con la definición de caso sospechosos; Personas que sean contactos estrechos de casos sospechosos y tengan Factores de Riesgo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-029",
    "materia": [
      "infectologia",
      "otras"
    ],
    "submateria": [
      "ITS",
      "Fármacos"
    ],
    "enunciado": "Mujer de 22 años consulta por fiebre y adenopatías de semanas de evolución. En el laboratorio se halla como dato positivo una VDRL positiva 1/32 y una prueba treponémica positiva. Refiere ser alérgica a la penicilina. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Doxiciclina 100 mg VO c/12 hs por 2 semanas",
      "b": "Tetraciclinas 500mg VO c/6 hs por 4 semanas",
      "c": "Ceftriaxona 500 mg IM única dosis",
      "d": "Azitromicina 1gr VO monodosis"
    },
    "correcta": "a",
    "explicacion": "Sífilis primaria, secundaria, latente precoz (menos de 1 año desde el contagio): penicilina G benzatina 2,4 millones de unidades i.m., 1 dosis. Régimen alternativo. Para pacientes no gestantes alérgicas a la penicilina: doxiciclina 100 mg por vía oral, dos veces por dia durante 14 dias (respuesta correcta). La azitromicina 2 gr única dosis podría utilizarse solamente ante imposibilidad de tratamiento con penicilina y doxiciclina en pacientes no infectados por el VIH y que puedan ser controlados con facilidad para confirmar curación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-030",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tuberculosis",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Hernán de 5 años de edad, es traído por su padre, con quien convive. Al papá le han diagnosticado Tuberculosis hace 1 semana y ha iniciado tratamiento con HRZE. Usted solicitó estudios complementarios para Hernán, que arrojaron los siguientes resultados: PPD de 2 mm, Radiografía de tórax sin infiltrados. Al interrogatorio, niega tos, fiebre, pérdida de peso y sudoración nocturna. ¿Cuál es su conducta?",
    "opciones": {
      "a": "Indica Isoniacida",
      "b": "Indica Rifampicina",
      "c": "Indica Isoniacida y Rifampicina",
      "d": "Control con PPD y radiografia de tórax en 1 mes."
    },
    "correcta": "a",
    "explicacion": "En este niño se descarto TBC enfermedad y por ser contacto inicia profilaxis. La quimioprofilaxis está indicada para prevenir la infección y enfermedad tuberculosa, siempre que este certeramente descartada la enfermedad. La indicación está en función de la baciloscopía del caso índice, la edad y susceptibilidad del contacto. Es por ello que está indicado en: Contactos de caso indice bacilifero menores de 15 años e inmunocomprometidos. Contactos de caso índice NO bacilifero infectados (PPD+): a- Menores de 5 años PPD positiva, b- Inmunocomprometidos, c- Viraje tuberculínico, d- Situaciones especiales.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-031",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "Varón de 44 años consulta por presentar desde hace 3 meses lesiones eritematosas descamativas en las palmas y las plantas de entre 0,5 y 2 cm, asintomáticas. No tiene otras lesiones en el momento actual. Refiere antecedentes de diabetes e HTA ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Psoriasis",
      "b": "Liquen plano",
      "c": "Sifilis secundaria",
      "d": "Herpes zoster"
    },
    "correcta": "c",
    "explicacion": "La aparición de un exantema maculopapular que afecta a palmas y plantas en un sujeto joven es prácticamente patognomónica de sifilis secundaria.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-032",
    "materia": [
      "infectologia",
      "otras"
    ],
    "submateria": [
      "HIV",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos antirretrovirales produce depresión de la medula ósea (medulotóxico)?",
    "opciones": {
      "a": "Atazanavir",
      "b": "Zidovudina",
      "c": "Raltegravir",
      "d": "Efavirenz"
    },
    "correcta": "b",
    "explicacion": "Dentro de los efectos adversos relevantes de estos fármacos son: Zidovudina (AZT): anemia normocítica o macrocítica, mielosupresión, miopatía mitocondrial, lipodistrofia. Efavirenz (EFV): toxicidad SNC (mareos, pesadillas, depresión, psicosis), teratogenicidad (contraindicado en el embarazo). Raltegavir: miopatia. Atazanavir: hiperbilirrubinemia indirecta, nefrolitiasis, litiasis via biliar, efectos metabólicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-033",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "HIV",
      "APS – Atención primaria de la salud"
    ],
    "enunciado": "Mujer trans de 23 años, está muy preocupada por la posibilidad de adquirir la infección por VIH. Se realiza entre 2 y 3 testeos de VIH por año, debido a que se siente más expuesta a tener la infección. ¿Qué información debería brindársele?",
    "opciones": {
      "a": "Se explica que solo puede realizarse en forma gratuita hasta 2 testeos de VIH por año.",
      "b": "Se recomienda que no se aplique vacunas si se encuentra bajo terapia hormonal.",
      "c": "Se brinda asesoramiento en relación a la infección del VIH y otras ITS desde una perspectiva de prevención combinada.",
      "d": "Se aconseja aumentar la frecuencia del testeo y se entrega preservativos y lubricantes."
    },
    "correcta": "c",
    "explicacion": "Guia de salud para la atención de la salud integral de personas trans, travestis y no binaria: \"El equipo de salud debe brindar asesoramiento en relación con la infección por el VIH y otras ITS, procurando dar lugar a un proceso de escucha activa... Es importante que desde el equipo de salud se contemplen estas posibilidades y se brinde información al respecto, manteniendo una visión integral con una perspectiva de prevención combinada, en la que los componentes sean complementarios entre sí y no se priorice el uso de ninguno de ellos\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-034",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis"
    ],
    "enunciado": "Pamela de 37 años consulta porque se le realizó diagnóstico de tuberculosis pulmonar recientemente. Se inicia tratamiento con Rifampicina-Isoniazida-Pirazinamida y Etambutol (R-H-Z-E). Luego de cumplir correctamente la terapéutica durante 3 meses, la paciente no concurre a control. A los 9 meses consulta nuevamente por presentar tos, fiebre y pérdida de peso refiriendo que abandonó el tratamiento hace 3 meses aproximadamente. Se solicita una nueva baciloscopia y el resultado es positivo. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Tomar muestra para cultivo y antibiograma e iniciar tratamiento empirico con R-H-Z-E",
      "b": "Iniciar inmediatamente tratamiento con estreptomicina, etambutol y levofloxacina.",
      "c": "Continuar tratamiento de mantenimiento con rifampicina e isoniazida.",
      "d": "Solicitar cultivo y antibiograma, y esperar resultados antes de iniciar tratamiento con R-H-Z-E"
    },
    "correcta": "a",
    "explicacion": "En los casos de recaídas o abandonos: Comenzar con un esquema de 2HRZE/4HR, hasta tener el resultado del cultivo y antibiograma; de acuerdo al mismo, ver si es necesario modificar el esquema.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-035",
    "materia": [
      "infectologia",
      "oftalmologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Toxicidad ocular"
    ],
    "enunciado": "Si un paciente en tratamiento por tuberculosis presenta dificultad para distinguir los colores rojo y verde, esto se debe adjudicar al uso de:",
    "opciones": {
      "a": "Rifampicina",
      "b": "Etambutol",
      "c": "Estreptomicina",
      "d": "Pirazinamida"
    },
    "correcta": "b",
    "explicacion": "Etambutol: Su efecto tóxico más importante es la neuritis óptica con disminución de la agudeza visual, dificultad para discriminar los colores rojo y verde y ceguera.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-036",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis"
    ],
    "enunciado": "Un paciente de 42 años con diagnóstico de TBC pulmonar se encuentra en el día 45 de tratamiento con Isoniacida (H), Rifampicina (R), Pirazinamida (P) y Etambutol (E). Se encuentra asintomático, en buen estado general y con buena tolerancia al tratamiento. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Continuar con 4 drogas hasta cumplir los 2 meses y luego seguir con Hy R por 4 meses más",
      "b": "Continuar con las 4 drogas hasta cumplir los 6 meses del tratamiento",
      "c": "Suspender P y E y cumplir 6 meses de tratamiento con H y R",
      "d": "Continuar con 4 drogas hasta cumplir los 2 meses y luego seguir con Hy R hasta completar 9 meses de tratamiento"
    },
    "correcta": "a",
    "explicacion": "El esquema tradicional de la tuberculosis pulmonar farmacosensible sin compromiso extrapulmonar en pacientes HIV negativos consiste en dos meses de tratamiento bactericida intensivo con cuatro drogas (HRPE) seguido de un ciclo de consolidación de cuatro meses con rifampicina e isoniazida (RH).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-037",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "ITS",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "Consulta un varón de 26 años que refiere síntomas de proctitis, tenesmo rectal y fiebre. En la exploración se encuentra febril y presenta adenopatías inguinales unilaterales. La PCR del exudado rectal muestra Chlamydia trachomatis serovar linfogranuloma venéreo. ¿Cuál es el tratamiento más adecuado?",
    "opciones": {
      "a": "Aciclovir",
      "b": "Ceftriaxona",
      "c": "Doxiciclina",
      "d": "Penicilina G benzatinica"
    },
    "correcta": "c",
    "explicacion": "Pregunta actualizada de un examen real a los fines didácticos. Nos preguntan sobre el tratamiento del linfogranuloma venéreo es la doxiciclina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-038",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "HIV",
      "Infecciosas"
    ],
    "enunciado": "Maximiliano de 55 años, es un paciente HIV positivo sin tratamiento. Le diagnostican una angiomatosis bacilar. ¿Cuál es el diagnóstico diferencial más probable?",
    "opciones": {
      "a": "Celulitis",
      "b": "Herpes zoster",
      "c": "Sarampión",
      "d": "Sarcoma de Kaposi"
    },
    "correcta": "d",
    "explicacion": "Angiomatosis bacilar: presentación clásica es la de pápulas múltiples de aspecto angiomatoso. El sarcoma de Kaposi: placas o nódulos violáceos, debido a que son lesiones por proliferación vascular, que tipicamente afectan a la piel y las mucosas (paladar, encías), y puede originar cuadros graves con afectación visceral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-039",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "HIV",
      "Neumonía"
    ],
    "enunciado": "Una paciente de 26 años con diagnóstico de HIV consulta por fiebre, tos y expectoración mucopurulenta. Presenta recuento de CD4 de 1000/ml y la radiografía de tórax evidencia una radioopacidad homogénea en la base del pulmón derecho. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Neumonia por TBC",
      "b": "Neumonia neumococcica",
      "c": "Neumonia por pneumocystis carinii",
      "d": "Neumonia atipica"
    },
    "correcta": "b",
    "explicacion": "La infecciones respiratorias figuran entre las complicaciones más frecuentes de los pacientes con HIV. La neumonia recurrente bacteriana, la infección por Neumocistis Jiroveci y la tuberculosis. De estas la más frecuente es la neumonia por neumococo o H. Influenzae. La neumonia por P. Jirovecci se da en pacientes con recuentos de CD4 menores a 200/mcl",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-040",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "Un hombre de veinticuatro años llega a la consulta con los siguientes síntomas: descarga uretral mucoide, precedido por una historia de dos días de urgencia miccional. No tiene otros síntomas. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Uretritis no gonocócica",
      "b": "Epididimitis",
      "c": "Gonorrea",
      "d": "Prostatitis aguda"
    },
    "correcta": "a",
    "explicacion": "La C.Trachomatis es el microorganismo que más frecuentemente produce uretritis no gonococcicas en hombres, siendo la mayoría asintomáticos. De presentarse sintomas, estos se caracterizan por prurito o dolor uretral al orinar, secreción uretra ligera a moderada transparente o turbia de tipo mucoide no purulenta sin otros síntomas acompañantes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-041",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "¿Cuál de los siguientes estudios complementarios solicitaría en primera instancia a una paciente de 17 años, sin antecedentes significativos, que consulta por presentar desde hace una semana múltiples adenopatías en ambas cadenas yugulares e inguinales y lesiones cutáneas maculoeritematosas generalizadas, confluentes, no pruriginosas y sin descamación? No tiene compromiso del estado general.",
    "opciones": {
      "a": "Serologia para rubéola",
      "b": "VDRL",
      "c": "Serologia para Epstein Barr",
      "d": "Examen micológico de las lesiones"
    },
    "correcta": "b",
    "explicacion": "La sifilis secundaria es la fase con manifestaciones más floridas, se pueden encontrar adenopatías, fiebre, malestar general y exantema macular, que puede afectar palmas y plantas. Para el diagnóstico se pueden utilizar pruebas serológicas como la VDRL.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-042",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "HIV"
    ],
    "enunciado": "Marcos tiene 30 años, y tiene un diagnóstico reciente de HIV. Su carga viral es 1 millón de copias y su cd4 350. ¿Cuándo debe indicar el tratamiento de HIV?",
    "opciones": {
      "a": "Se debe iniciar tratamiento solo cuando tenga una enfermedad marcadora de estadio SIDA",
      "b": "Se debe iniciar tratamiento solo cuando sus CD4 sean menores a 250",
      "c": "Se debe iniciar tratamiento solo cuando sus cd4 sean menores a 300 y la cv mayor a 1 millón",
      "d": "Se debe iniciar tratamiento lo más pronto posible, independientemente de CV y CD4"
    },
    "correcta": "d",
    "explicacion": "Si bien la cifra de linfocitos CD4 ha marcado clásicamente el momento de iniciar el TAR, en la actualidad se recomienda comenzarlo en cualquier paciente diagnosticado de infección por VIH, independientemente de la cifra de linfocitos CD4 o de la carga viral. Esta estrategia ha demostrado mejorar el pronóstico a largo plazo como disminuir la posibilidad de transmisión, el riesgo de complicaciones de la infección por VIH y aumentar las probabilidades de elevar el recuento de CD4.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-043",
    "materia": [
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Coagulación"
    ],
    "enunciado": "¿Cómo interpretaría el cuadro clínico de un niño de 7 años que es traído al control por una neumonía tuberculosa y está en tratamiento desde hace 25 días con isoniacida, rifampicina, etambutol y pirazinamida? Tiene hemograma con plaquetopenia sin otras alteraciones en el examen de sangre periférica. En el examen físico se observan lesiones purpúricas y petequiales en miembros inferiores de reciente aparición, sin linfadenopatías ni hepatoesplenomegalia.",
    "opciones": {
      "a": "Púrpura trombocitopénica inmune (PTI) por rifampicina",
      "b": "Púrpura trombocitopénica inmune (PTI) por pirazinamida",
      "c": "Vasculitis por hipersensibilidad a etambutol",
      "d": "Vasculitis por hipersensibilidad a isoniacida"
    },
    "correcta": "a",
    "explicacion": "La rifampicina es un antibiótico macrociclico. Las reacciones adversas se presentan en menos de un 5% de los casos, y las más importantes son hepatitis y trombocitopenia con recuento plaquetario menor a 100.000/mm3. Se puede observar desde sangrados espontáneos leves, equimosis, petequias a hemorragias graves. Esto se debe a que la rifampicina actúa como inductor de anticuerpos anti plaquetarios.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-044",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "Un varón de 35 consulta por secreción uretral purulenta. Refiere un contacto heterosexual sin protección con pareja ocasional 10 días atrás. ¿Cuál de las siguientes conductas es la más adecuada?",
    "opciones": {
      "a": "Estudio de exudado uretral, serología para VIH, hepatitis B, VDRL, tratamiento empirico con ceftriaxona 250 mg IM dosis única y penicilina G benzatínica 2.400.000 U por vía IM semanal durante 4 semanas",
      "b": "Estudio de exudado uretral, urocultivo, serologia para VIH, hepatitis B, C, VDRL, tratamiento empírico con ceftriaxona 250 mg IM dosis única y azitromicina 2 g dosis única",
      "c": "Estudio de exudado uretral, serología para VIH, VDRL, urocultivo, tratamiento empirico con ciprofloxacina 500mg c/12 hs durante 5 días, penicilina G benzatinica 2.400.000 U IM semanal durante 4 semanas y metronidazol 2 g dosis única",
      "d": "Estudio de exudado uretral, serología para VIH, hepatitis A, B y C; VDRL, tratamiento empírico con ceftriaxona 250 mg única dosis y azitromicina 500 mg/día por tres días"
    },
    "correcta": "b",
    "explicacion": "El abordaje sindrómico está orientado en este caso a hacer un correcto diagnóstico clínico y tratar los dos patógenos principalmente involucrados: clamidia y gonococo. Ceftriaxona 250 mg IM DU o cefixima 400 mg VO DU (si solo se quiere cubrir gono alternativa es azitro 2 g VO DU) + Azitromicina 1 g VO DU o doxi 100/12 hs VO 7 días. Debe indicarse similar tratamiento a toda pareja que haya tenido contacto sexual en los últimos 30 dias (60 días si el caso indice estuviera asintomático).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-045",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Infecciosas"
    ],
    "enunciado": "Daniel de 65 años consultó por presentar dolor y eritema en la región frontal izquierda de aproximadamente 20 horas de evolución. En el examen físico se observan múltiples vesículas agrupadas en ramillete sobre una base eritematosa distribuidas en la región frontal izquierda que se extendían hasta el párpado izquierdo. ¿Qué medicamento debería indicarse antes de las 72 hs de iniciados estos síntomas?",
    "opciones": {
      "a": "Gabapentin 100 mg 3 veces por dia.",
      "b": "Prednisona 40 mg por dia.",
      "c": "Aciclovir por via oral 800 mg 5 veces por día.",
      "d": "Aciclovir tópico 3 veces por día."
    },
    "correcta": "c",
    "explicacion": "El cuadro clinico de Daniel (dolor, eritema y múltiples vesículas en racimo sobre base eritematosa distribuidas en un dermatoma (región frontal y párpado izquierdo) es tipico de herpes zóster oftálmico. El tratamiento más eficaz dentro de las primeras 72 horas del inicio de los síntomas es un antiviral sistémico para reducir la duración del brote, el riesgo de complicaciones oculares, y la aparición de neuralgia postherpética. Dosis recomendadas: aciclovir, 800 mg 5 x dia p.o. x 7 dias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-046",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Enfermedades intersticiales"
    ],
    "enunciado": "En el contexto de un cuadro de fiebre de origen desconocido usted decidió iniciar tratamiento antituberculoso empírico por alta sospecha epidemiológica (contactos cercanos) y un infiltrado intersticial en la TAC de tórax, sin tener elementos de laboratorios que lo acrediten de manera fehaciente. El paciente es varón, tiene 33 años, es inmunológicamente competente y la exploración física nunca arrojó ningún elemento positivo de importancia. ¿Cuánto tiempo de tratamiento espera antes de considerar otro diagnóstico y dar por poco probable la tuberculosis pulmonar como causa de FOD?",
    "opciones": {
      "a": "24 semanas",
      "b": "2 semanas",
      "c": "12 semanas",
      "d": "8 semanas"
    },
    "correcta": "d",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. En este paciente según su sospecha diagnóstica en un cuadro de FOD debe realizar cultivo de esputo. El cultivo sigue siendo el patrón oro del diagnóstico de la TB. Es la técnica bacteriológica más sensible que existe (puede ser positivo solo con 10 bacilos por centímetro cúbico de muestra), y también se pueden realizar métodos de identificación de M. tuberculosis que confirmen al 100% la enfermedad. El gran inconveniente de la técnica es el tiempo que se tarda en obtener los resultados (2-4 semanas en medios líquidos y 4-8 semanas en medios sólidos), derivada de la lenta capacidad de crecimiento del bacilo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-047",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Virus no HIV",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Matilda de 7 años concurre a la consulta con su madre por presentar fiebre de 5 días de evolución. La madre relata que al segundo día de fiebre realizó una consulta donde le observaron \"la garganta colorada\" y le dijeron que era una angina viral. La madre refiere que en el día de hoy le llamó la atención que la niña tiene los ojos hinchados y se cansa fácilmente. Usted observa fauces eritematosas y adenopatías submaxilares bilaterales. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Enfermedad de Kawasaki.",
      "b": "Mononucleosis infecciosa.",
      "c": "Faringitis viral.",
      "d": "Faringitis estreptocócica."
    },
    "correcta": "b",
    "explicacion": "La mononucleosis infecciosa es una enfermedad producida por (Virus de Epstein- Barr (VEB) caracterizada por fiebre alta, odinofagia y adenopatias (sindrome mononucleósico). La edad tiene influencia en la expresión clinica de VEB. En los niños, la mayoría de las infecciones por VEB son asintomáticas. Es más frecuente que los niños más pequeños presenten astenia, rash, neumonia o neutropenia que los de mayor edad, junto a faringitis y en ocaciones edema bipalpebral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-048",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "ITS"
    ],
    "enunciado": "Señale la opción correcta con respecto a la sífilis:",
    "opciones": {
      "a": "El periodo de incubación es de 9 a 120 días (promedio 31 dias)",
      "b": "El periodo de incubación es de 9 a 60 dias (promedio 21 días)",
      "c": "La sifilis latente es aquella que se manifiesta por reacciones serológicas y por la prueba de campo oscuro",
      "d": "La vía de contagio es exclusivamente sexual"
    },
    "correcta": "b",
    "explicacion": "La sífilis es una enfermedad causada por la bacteria Treponema pallidum que penetra a través de las membranas mucosas normales. El periodo de incubación va desde la exposición hasta el desarrollo de la lesión primaria y es de aproximadamente 21 días (con limites de 10 a 90 dias). La lesion tipica es el chancro (una lesión ulcerosa no dolorosa con base limpia e indurada) que suele persistir 2 a 6 semanas y luego cicatriza espontáneamente. Esta enfermedad progresa, si no se trata, por un periodo primario, secundario y terciario.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-049",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "ITS",
      "Infecciones urinarias"
    ],
    "enunciado": "¿Qué tratamiento antibiótico empírico elegiría para un paciente con uretritis?",
    "opciones": {
      "a": "Ceftriaxona 250mg intramuscular + 1 gr. de azitromicina via oral única dosis",
      "b": "Ciprofloxacina 500 mg cada 12 horas por 7 dias + 1 gr. de azitromicina vía oral única dosis",
      "c": "Ciprofloxacina 500 mg cada 12 horas por 7 días",
      "d": "Ceftriaxona 250mg intramuscular + 200 mg de doxiciclina via oral única dosis"
    },
    "correcta": "a",
    "explicacion": "Elección Ceftriaxona 250 mg IM dosis única + Azitromicina 1 g VO dosis única Nota: En HSH o personas con conductas de riesgo en los que no se pueda testear o descartar infección faringea se sugiere utilizar un esquema de tratamiento con cobertura faringea (Ceftriaxona 500 mg + azitromicina 2 g). Tratamiento alternativo en caso de contraindicación a IM Cefixima 400 mg VO dosis única + Azitromicina 1 g VO dosis única. Debe indicarse similar tratamiento a toda pareja que haya tenido contacto sexual en los últimos 30 días (60 días si el caso indice estuviera asintomático).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-050",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "HIV",
      "SNC y meningitis"
    ],
    "enunciado": "Un paciente de 48 años, VIH positivo con mala adherencia al tratamiento, consulta por cefalea de 10 días de evolución asociada a debilidad generalizada. El familiar acompañante refiere que en la última semana presenta dificultad para hablar y episodios de agresividad. Al examen físico se constata paresia braquiocrural derecha moderada. Se realiza TC de cerebro que muestra áreas de hipodensidad confluente que involucra la sustancia blanca a nivel subcortical en región temporal derecha sin efecto de masa. En el análisis de LCR presenta 4 cel/cpo (Mononucleares), Proteínas de 75 mg%, Glucorraquia de 76 mg% con Glucemia de 130 mg% y Tinta China negativa. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Leucoencefalopatia multifocal progresiva",
      "b": "Tuberculosis meningea",
      "c": "Criptococcosis meningea",
      "d": "Toxoplasmosis cerebral"
    },
    "correcta": "a",
    "explicacion": "La LMP, frecuente en pacientes inmunodeprimidos, es la manifestación de la infección por el virus JC que es un poliomavirus humano, en la mayor parte de la población presenta infección previa sin replicaron viral sostenida. La LMP es una enfermedad desmielinizante, que se presenta como focos en la sustancia blanca subcortical, afectando también cerebelo, tronco del encéfalo y hemisferios cerebrales. Se manifiesta con sintomas como ataxia, hemiparesia, afasia, deficit sensitivos y campimétricos. En la RMN se evidencian lesiones hipertensas en T2, hipointensas en T1, confluentes mayormente en lóbulos occipitales y parietales. La medición del virus JC en LCR tiene una sensibilidad del 76% y una especificidad del 100%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-051",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "Tuberculosis",
      "SNC y meningitis"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una mujer de 24 años, tabaquista, que ingresa al Servicio de Urgencias con trastornos del sensorio, parálisis del VI par craneal, y signos meníngeos? Los familiares refieren que tres semanas antes había presentado cefalea frontal y discreta torpeza en la marcha. Se realizó una tomografía computarizada (TC) craneal donde se observan imágenes hipodensas parcheadas múltiples. Se realizó una punción lumbar con los siguientes resultados en el LCR: leucocitos 680 (85% polimorfomonucleares, 15% mononucleares), glucosa 9 mg/dl, proteínas 77 mg/dl.",
    "opciones": {
      "a": "Meningitis herpética.",
      "b": "Hemorragia subaracnoidea.",
      "c": "Meningitis bacteriana.",
      "d": "Tuberculosis meningea."
    },
    "correcta": "d",
    "explicacion": "La meningitis tuberculosa se debe a una diseminación hematógena de la TB pulmonar primaria o posprimaria, o a la rotura de un tubérculo subependimario hacia el espacio subaracnoideo. La meningitis tuberculosa (MT) es una meningoencefalitis que compromete principalmente las meninges basales, pero también el parénquima cerebral, las arterias y venas cerebrales. La enfermedad a menudo se manifiesta como cefalea leve y cambios ligeros en el estado mental después de un periodo prodrómico de semanas con febricula, malestar general, anorexia e irritabilidad. Si no se reconoce, la TB meningea puede evolucionar a un cuadro agudo con cefalea intensa, confusión, letargo, alteración del sensorio y rigidez de cuello. Por lo común, la enfermedad evoluciona a lo largo de 1 o 2 semanas, una evolución más prolongada que en la meningitis bacteriana. La afectación meningea es intensa en la base del cerebro, y por ello signos frecuentes son las paresias de pares craneales (los nervios ópticos en particular), y la afectación de arteriales cerebrales puede ocasionar isquemia focal. Las complicaciones neurológicas de la MT incluyen aumento de la presión intracraneal, neuropatias craneales, neuropatia óptica, hidrocefalia, crisis comiciales, aracnoiditis espinal, mielopatia y radiculopatia. La evolución final es hacia el coma, con hidrocefalia e hipertensión intracraneal. La punción lumbar es la base para el diagnóstico. En general, el examen de líquido cefalorraquideo (LCR) revela cifras elevadas de leucocitos (hasta 1 000/µL), por lo general con predominio de linfocitos, pero en ocasiones con predominio de neutrófilos en etapas iniciales; contenido de proteínas de 1 a 8 g/L (100 a 800 mg/100 mL), y concentraciones bajas de glucosa. Sin embargo, cualquiera de estos tres parámetros puede encontrarse en cifras normales. En la actualidad el empleo de la RMN orienta tanto el diagnóstico como las posibles complicaciones, y posee mayor sensibilidad que la TC porque se visualizan mejor el parénquima cerebral, las meninges y la medula espinal. La aparición de infartos cerebrales constituye el mayor factor de riesgo para la evolución a discapacidad permanente. Ante una meningitis de curso subagudo en la que el LCR muestra linfocitosis y unas glucemias muy bajas, hay que pensar en tuberculosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-052",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tuberculosis"
    ],
    "enunciado": "Ud. atiende a Luisa de 48 años a quien se le diagnosticó TBC sensible a los medicamentos, es evaluada a los 5 meses de tratamiento y presenta baciloscopia positiva. ¿Qué tipo de resultados del tratamiento podría tener Luisa?",
    "opciones": {
      "a": "Tratamiento en curso",
      "b": "Fracaso al tratamiento",
      "c": "Tratamiento prolongado",
      "d": "Tratamiento completo"
    },
    "correcta": "b",
    "explicacion": "Resultados del tratamiento de pacientes con TB (excluye pacientes tratados por TB- RR o TB-MDR): todos los casos de TB bacteriológicamente confirmados y clinicamente diagnosticados deben ser asignados a un resultado de esta lista, excepto aquellos con TB-RR o TB-MDR: Fracaso al tratamiento: Paciente con TB cuya baciloscopia o cultivo de esputo es positivo en el mes 5 o posterior durante el tratamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-053",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tuberculosis",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Paciente de 6 años es traída a control ya que su tío, con quien convive, fue diagnosticado de tuberculosis. El examen físico es normal. Presenta los siguientes resultados de estudios solicitados: PPD = 12 mm, radiografía de tórax sin hallazgos. ¿Cuál es la conducta más adecuada en este caso?",
    "opciones": {
      "a": "Indicar rifampicina durante 2 meses",
      "b": "Indicar isoniacida durante 6 meses",
      "c": "Conducta expectante.",
      "d": "Repetir PPD en 3 meses"
    },
    "correcta": "b",
    "explicacion": "Se debe realizar quimioprofilaxis a todo niño con prueba tuberculínica negativa, asintomático y cuya radiografia de tórax sea normal, que se encuentre en contacto con un enfermo contagiante. Se emplea isoniacida a razón de 10 mg/kg/dia (máximo de 300 mg/did) en una toma diaria. Igualmente, como los niños menores de 15 años presentan mayor riesgo de progresar a enfermedad tuberculosa y de presentar formas más complicadas de la misma, y a su vez tienen menor riesgo de hepatotoxicidad por H (isoniazida) que las personas de mayor edad, considerando riesgo-beneficio en este grupo etario, se indica la realización de la quimioprofilaxis independientemente del valor de la PPD; con isoniazida; siempre y cuando la placa de tórax sea normal y no presenten clínica compatible con TBC, ya que si no, en vez de administrar quimioprofilaxis; estará indicado continuar el estudio del paciente e iniciar tratamiento. En todo paciente que se indique quimioprofilaxis, se efectuará un control mensual clinico y se repetirá el estudio tuberculínico y radiológico a los tres meses para cerciorarse de que el niño no se hallaba en el periodo prealérgico. Recordar que: se considera positiva la PPD con una induración de 10 mm o más. En personas infectadas o inmunodeprimidos con el VIH se considera positiva si la induración es de 5 mm o más. Una reacción positiva a la tuberculina no indica enfermedad sino haber estado en contacto en algún momento de la vida con una micobacteria y estar sensibilizado a sus antigenos, ya sea un bacilo tuberculoso de tipo humano, como de una micobacteria no tuberculosa del ambiente o del bacilo de la vacuna BCG.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-054",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "¿Cuál es la fundamentación por la cual se le indica a la población que para prevenir el dengue debe enterrar o eliminar todo tipo de basura o recipientes inservibles como latas, cáscaras, llantas y demás recipientes u objetos que puedan almacenar agua?",
    "opciones": {
      "a": "Para eliminar adultos y larvas del mosquito Aedes aegypti",
      "b": "Para eliminar huevos y adultos del mosquito Aedes aegypti",
      "c": "Para eliminar adultos del mosquito Aedes aegypti",
      "d": "Para eliminar huevos y larvas del mosquito Aedes aegypti"
    },
    "correcta": "d",
    "explicacion": "La hembra de Aedes aegypti pone huevos en recipientes con agua en el domicilio y peridomicilio de la población. Los huevos son capaces de resistir la desecación hasta por un año. El estadio de larva se desarrolla en el agua. Las medidas de control de cacharros que puedan contener agua intentan eliminar los estadios de huevo y larva con el objetivo de disminuir la abundancia de mosquitos adultos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-055",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Olga es una niña de 2 años de edad derivada a un servicio de hematología del Área Programática desde un Centro de Atención Primaria de la Salud (CAPS). Presenta palidez, distensión abdominal y hepatomegalia. Habita un asentamiento del conurbano de la ciudad de La Plata y no ha tenido acceso a los controles de salud por determinantes sociales. Presenta hipereosinofilia (28.000 glóbulos blancos/mm3, con 58% de eosinófilos), anemia severa (8,9% de hemoglobina) y plaquetas normales. Su madre, Silvia de 18 años, trae dos radiografías de tórax previas con un infiltrado intersticial errático, no interpretadas previamente. Al examen físico se detecta desmedro, hepatomegalia y palidez. ¿Cuál es el diagnóstico presuntivo?",
    "opciones": {
      "a": "Toxocariasis sistémica",
      "b": "Histiocitocis X pulmonar",
      "c": "Leucemia eosinofilica",
      "d": "Glucogenosis Tipo I"
    },
    "correcta": "a",
    "explicacion": "La Toxocariasis es una infección causada por un nematodo proveniente de perros o gatos. Debido a que el hombre no es el huésped definitivo, las larvas no maduran en él, y migran erráticamente por el cuerpo produciendo reacciones inflamatorias (larva migrans visceral), en hígado (hepatoesplenomegalia), pulmón (bronquitis neumonía); sistema nervioso (encefalitis), e incluso compromiso ocular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-056",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Un matrimonio lo consulta porque tienen planificado hacer un viaje a la selva amazónica con su bebe de 4 meses y quieren saber qué vacunas deben recibir ya que en la zona hay casos de fiebre amarilla y están preocupados por el niño. Ambos padres recibieron la vacuna hace 12 años. Con respecto a la vacuna de fiebre amarilla ¿cuál seria la respuesta más adecuada para toda la familia?:",
    "opciones": {
      "a": "Aplicar una dosis al niño y una dosis de refuerzo a los padres.",
      "b": "Posponer el viaje hasta que el niño tenga edad para recibir la vacuna, ya que no puede ser vacunado a esa edad. Los padres están protegidos, no necesitan dosis de refuerzo de acuerdo al RSI vigente.",
      "c": "Como el niño recibe lactancia materna, tranquilizarlos y decirles que está protegido por la leche materna. Aplicar una dosis de refuerzo a los padres.",
      "d": "Aplicar antes de viajar una dosis de vacuna Fiebre Amarilla al niño. Los padres están protegidos, no necesitan dosis de refuerzo de acuerdo al RSI vigente."
    },
    "correcta": "b",
    "explicacion": "La fiebre amarilla es la única enfermedad respecto de la cual el Reglamento Sanitario Internacional (2005) (RSI (2005) especifica que los países, en determinadas circunstancias, pueden exigir a los viajeros que demuestren estar vacunados para permitirles la entrada, y pueden adoptar ciertas medidas cuando un viajero que llegue al país no esté en posesión del correspondiente certificado. Según el RSI (2005) el periodo de validez del certificado internacional de vacunación contra la fiebre amarilla y la duración de la protección conferida por la vacunación antiamarilica en sujetos, es la totalidad de la vida de la persona vacunada (el viajero). La vacuna esta contraindicada en niños menores de 6 meses y se sugieren precauciones en niños entre 6 y 8 meses de vida inclusive y en quienes integran los grupos que tienen un riesgo aumentado de efectos adversos potencialmente graves asociados a la vacunación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-057",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Según la Guía para el equipo de salud n°7 del Ministerio de Salud de la Nación sobre Enfermedad de Chagas, se considera caso sospechoso de Enfermedad de Chagas aguda a toda persona que presente: síndrome febril prolongado, más la presencia de otro síntoma específico o inespecífico (adenomegalias, hepatoesplenomegalia, anemia, anorexia, irritabilidad o somnolencia, convulsiones, diarrea, edemas, complejo oftalmoganglionar, chagoma de inoculación, chagoma hematógeno o lipochagoma) y que:",
    "opciones": {
      "a": "Tenga antecedentes de contacto con sangre u otro material biológico en los últimos 3 meses",
      "b": "Tenga menos de 3 años de edad y la madre con electrocardiograma con bloqueo de rama derecha",
      "c": "Presente alteración de la función hepática en el laboratorio realizado en los últimos 2 meses",
      "d": "Haya estado en zona endémica de Chagas hasta hace 12 meses"
    },
    "correcta": "a",
    "explicacion": "La duración y la presentación clínica de la fase aguda pueden ser variables, dependiendo de la edad del paciente, del estado inmunológico, la presencia de comorbilidades y la vía de transmisión. La presentación más frecuente suele ser asintomática. Por tal motivo es indispensable mantener una actitud alerta y considerar la enfermedad de Chagas en todo individuo con antecedentes epidemiológicos: transfusiones dentro de los 90 días previos a la consulta o probabilidad de infección accidental, especialmente en personas que se desempeñen en laboratorios o ámbitos quirúrgicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-058",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Neumonía"
    ],
    "enunciado": "Usted es médico de emergencia en un Hospital de una región con alta incidencia de Hantavirosis. La sospecha temprana es trascendente para disminuir la letalidad, con una oportuna atención en Servicios Hospitalarios con Unidad de Cuidados intensivos. ¿Cuál de los siguientes casos es sospechoso de padecer el Síndrome Pulmonar por Hantavirus?",
    "opciones": {
      "a": "Julieta, niña de 8 años con hematuria macroscópica, 130/96 mm hg de tensión arterial y oliguria franca desde hace 48hs. Se encuentra taquicárdica, taquipneica y con una Radiografía de Tórax con edema pulmonar bilateral",
      "b": "Luz, adolescente de 16 años, con tos de más de 15 dias de evolución, seca, paroxística, con fiebre leve, asociada a rash morbiliforme fugaz y miringitis bullosa bilateral, con intensa otodinia y con ERS normal. Radiografia de Tórax con patrón intersticial, sin edema pulmonar",
      "c": "Fausto, niño de 11 años, previamente sano, con antecedente de sindrome seudogripal (fiebre mayor a 38°C, mialgias de grandes músculos, escalofrios, astenia, sed, cefalea) de tres días de evolución y hemograma con hematocrito elevado, plaquetopenia, leucocitosis, neutrofilia absoluta y linfocitos atipicos",
      "d": "Roxana, niña de 7 años con diarrea acuosa, náuseas, vómitos y dolor abdominal cólico desde hace 5 dias, asociado a conjuntivitis bilateral, faringitis y dolor articular generalizado"
    },
    "correcta": "c",
    "explicacion": "El síndrome cardiopulmonar por hanta virus puede presentarse como un cuadro leve o llegar a una insuficiencia respiratoria. En la fase prodrómica de la enfermedad puede haber astenia, mialgia y decaimiento acompañando a la fiebre. En el hemograma se puede encontrar hemoconcentración, leucocitosis, trombocitopenia e inmunoblasos. Luego el cuadro pulmonar corresponde a un sindrome de distress respiratorio con hipoxemia progresiva. Una caracteristica es que no tiene cuadro de vía aérea superior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-059",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un niño de 4 años, eutrófico, que presenta hace aproximadamente un mes, episodios intermitentes de diarrea no disentérica, dolor abdominal e hiporexia? Tiene como antecedentes inmunodeficiencia por déficit de Ig A.",
    "opciones": {
      "a": "Giardiasis.",
      "b": "Enfermedad de Crohn.",
      "c": "Diarrea crónica inespecífica.",
      "d": "Enfermedad celiaca"
    },
    "correcta": "a",
    "explicacion": "La giardiasis está producida por el protozoo Giardia lamblia (Giardia intestinalis). La distribución es mundial aunque la infección es más frecuente en paises menos desarrollados. La infección se suele adquirir por la ingesta de agua o comida contaminada. Esta infección produce clinica gastrointestinal de evolución subaguda, con diarrea pastosa que puede llegar a ser crónica, dolor y distensión abdominal, meteorismo, flatulencia y pérdida de peso. Puede haber portadores asintomáticos. La Deficiencia Selectiva de inmunoglobulina A (IgA)(DSIgA) es la inmunodeficiencia primaria más común, en general los pacientes que la padecen suelen estar asintomáticos, aunque pueden presentar infecciones gastrointestinales dado que la barrera protectora del sistema gastrointestinal se ve afectada en el DSIgA, protozoos como Giardia lamblia pueden adherirse al epitelio, proliferar y causar la infección. Otras manifestaciones son las infecciones recurrentes del tracto respiratorio, estas infecciones se deben principalmente a bacterias, por ejemplo, Haemophilus influenzae y Streptococcus pneumoniae. Se ha visto que algunos pacientes pueden desarrollar daño orgánico final, como bronquiectasias secundarias a infecciones recurrentes o crónicas. Un niño con enfermedad celiaca también puede presentar diarrea crónica, dolor abdominal e hiporexia pero en general la forma clásica de presentación es más frecuente en niños menores de 2 años e incluye sintomas relacionados predominantemente con la lesión intestinal severa que se produce y provoca malabsorción de nutrientes, pérdidas de grasa y proteinas por materia fecal. Esto se manifiesta clinicamente con distensión abdominal; pérdida de peso; baja talla; signos carenciales como piel seca, cabellos opacos y secos, queilitis, lengua depapilada e irritabilidad. A diferencia de esto, en el caso clinico de la pregunta el niño se encuentra eutrófico. La enfermedad celiaca también se puede asociar a déficit de lg A.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-060",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tropicales",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en una niña de 7 años de edad, sin antecedentes patológicos, que vive en Esquel y que presenta un cuadro de 7 días de evolución, caracterizado por decaimiento, anorexia y fiebre de 38° C, tos intensa con expectoración abundante blanquecina, hemoptoica y filante, ortopnea y dolor punzante en hemitórax derecho? Recibió tratamiento antibiótico para neumonía aguda de la comunidad a pesar de lo cual persistió con tos y dificultad respiratoria progresiva. El hemograma de guardia es normal.",
    "opciones": {
      "a": "Absceso de pulmón",
      "b": "Quiste pleural",
      "c": "Hidatidosis pulmonar",
      "d": "Neumonia abscedada"
    },
    "correcta": "c",
    "explicacion": "La hidatidosis está producida por formas larvarias del Echinococcus Granulosus y el Multilocularis,. La infección puede ser asintomática por años. A nivel hepático puede producir quistes. A nivel pulmonar se puede manifestar con dolor torácico tos y hemoptisis, y si el quiste se rompe hacia la luz bronquial se produce la expulsión con material con restos de membrana hidatídita como \"pellejos de uva\", (vómica).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-061",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿En cuál de las siguientes parasitosis piensa en el caso de una niña de 5 años de edad que es traída a la consulta porque presenta prurito anal y nasal? Su madre refiere que la observa irritable, con sueño intranquilo y que observó gusanitos finos y pequeños en la región perianal. En el examen físico se visualizan escoriaciones perianales.",
    "opciones": {
      "a": "Amebiasis",
      "b": "Teniasis",
      "c": "Ascaridiasis",
      "d": "Oxiuriasis"
    },
    "correcta": "d",
    "explicacion": "El Enterobius Vermicularis (oxiuros) es un parasito pequeño y delgado de color blanco. Vive en el intestino, suele migrar por la noche hacia la piel que rodea al ano para poner los huevos. La cubierta de estos huevos es pegajosa, irritante y pica, y puede adherirse a los dedos o quedar bajo las uñas. El contagio de estos huevos se produce a través de las manos o al compartir juguetes, ropa, sábanas y sanitarios sucios. Además, como son muy ligeros y flotan en el aire, también pueden ser inhalados o ingeridos, por lo cual, es frecuente la infestación de otros miembros de la familia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-062",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un niño de 8 años que vive en Formosa, sin antecedentes significativos, que presenta fiebre de 39° C, cefalea intensa acompañada de dolor al movimiento de los ojos, dolores musculares y en articulaciones, náuseas que no llegan al vómito y a quien, según su madre, le han aparecido unos \"puntitos rojos en el tronco y piernas\"? En el examen físico se encuentra febril con petequias en tronco y miembros inferiores. En los exámenes de laboratorio presenta recuento de glóbulos blancos: 4.000/mm3, recuento de Plaquetas: 150.000/mm3",
    "opciones": {
      "a": "Leptospirosis",
      "b": "Paludismo",
      "c": "Dengue",
      "d": "Sarampión"
    },
    "correcta": "c",
    "explicacion": "El dengue es una enfermedad viral cuyo vector es principalmente el mosquito Aedes Aegypti. Puede ser clinicamente inaparente o presentar desde formas leves a graves. La etapa febril se presenta también con mialgias, dolor retrocular, astenia y se puede observar leucopenia, trombocitopenia y aumento de transaminasas. Algunos pacientes pueden presentar manifestaciones hemorrágicas desde petequias púrpura hasta manifestaciones más graves con shock y CID.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-063",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tracto digestivo",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Concurre Manuela de 3 años al centro de salud para realizar una alta médica para reingresar a la colonia de vacaciones. La madre refiere que Manuela había presentado una diarrea malabsortiva prolongada, llegándose al diagnóstico de infección por Giardia, para lo cual cumplió tratamiento de forma adecuada, con buena evolución del cuadro clínico. ¿Cuánto tiempo después de finalizada la diarrea puede regresar a sus actividades acuáticas recreativas grupales?",
    "opciones": {
      "a": "21 días",
      "b": "3 días",
      "c": "7 dias",
      "d": "14 dias"
    },
    "correcta": "d",
    "explicacion": "La Giardia Intestinal a nivel global, es el parásito más frecuentemente encontrado en la población. Los niños con diarrea causada por Giardia no deben concurrir a lugares de actividades acuáticas recreativas hasta 2 semanas después de la resolución de los sintomas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-064",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "En la provincia de Misiones, durante la epidemia de dengue, un varón de 65 años con antecedentes de fibrilación auricular, que recibe anticoagulantes orales desde hace un año, consulta a la guardia porque desde hace 72 horas presenta fiebre, cefalea intensa, dolor retroorbitario, dolores musculares generalizados y anorexia. En el examen físico se encuentra lúcido con tendencia al sueño, con leve dolor abdominal epigástrico a la palpación profunda y hepatomegalia 3 cm por debajo del reborde costal; temperatura axilar 38° C, frecuencia respiratoria 20 rpm, frecuencia cardíaca: 100 lpm regular, TA 110-70 mm de Hg. Los resultados de laboratorio son: Hematocrito: 45%; recuento de Glóbulos Blancos: 3.600/mm3; recuento de Plaquetas: 50.000/mm3, función renal y hepática conservadas. ¿Cuál es el diagnóstico más probable y la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Dengue sin signos de alarma. Control ambulatorio e indicación de hidratación abundante por via oral",
      "b": "Dengue con signos de alarma. Internación para reposición de liquidos por vía Intravenosa",
      "c": "Dengue con signos de alarma. Control ambulatorio e indicación de hidratación abundante por via oral",
      "d": "Dengue grave. Internación para reposición de líquidos por vía intravenosa"
    },
    "correcta": "b",
    "explicacion": "Los signos de alarma del Dengue son: Dolor abdominal intenso y sostenido. • Vómitos persistentes. • Derrame seroso (en peritoneo, pleura o pericardio) detectado por clinica, por laboratorio (hipoalbuminemia) o por imágenes (ecografia de abdomen o Rx de tórax). • Sangrado de mucosas. • Cambio en el estado mental del paciente: somnolencia o irritabilidad. • Hepatomegalia (> 2 cm). (la hepatomegalia brusca se observa sobre todo en niños) • Si está disponible: incremento brusco del hematocrito concomitante con rápida disminución del recuento de plaquetas. Identificar los signos de alarma permite: • iniciar precozmente la reposición de líquidos por via intravenosa, y • prevenir el shock, con la consecuente disminución de la mortalidad. Dengue grave: toda persona con cuadro clínico de dengue que presente uno o más de los siguientes hallazgos: *Shock hipovolémico por fuga de plasma *Distress respiratorio por acumulación de liquidos *Sangrado grave *Daño orgánico importante (miocarditis, hepatitis, falla renal). Dengue con signos de alarma: Internación en Sala General. Dengue grave: Internación en Sala de Cuidados Intensivos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-065",
    "materia": [
      "infectologia",
      "oftalmologia"
    ],
    "submateria": [
      "Tropicales",
      "Conjuntiva"
    ],
    "enunciado": "Un varón de 23 años consulta por presenta edema bipalpebral. Al examen físico se constata edema bipalpebral elástico, no doloroso, con el párpado inferior edematizado y se palpan adenopatías satélite de localización preauricular, submaxilar, parotídea y retroparotidea. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Conjuntivitis viral.",
      "b": "Blefaritis",
      "c": "Chagas con puerta de entrada aparente.",
      "d": "Dacriocistitis aguda."
    },
    "correcta": "c",
    "explicacion": "En la fase aguda los síntomas son fiebre, chancro de inoculación (que en el caso de la conjuntiva produce edema palpebral unilateral y se denomina signo de Romaña), adenopatias y esplenomegalia. La mayoría de los casos pasan inadvertidos y sólo un 1% son graves, asociando miocarditis, derrame pericárdico o meningoencefalitis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-066",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados es correcto con respecto a la Enfermedad de Chagas?",
    "opciones": {
      "a": "La alteración electrocardiográfica más constante de la miocardiopatia chagásica es la presencia de ondas Q y alteraciones del segmento ST.",
      "b": "Una sola prueba serológica positiva para Chagas es suficiente para el diagnóstico de la enfermedad.",
      "c": "Todos los niños con diagnóstico de Enfermedad de Chagas deben recibir tratamiento farmacológico.",
      "d": "Los niños con transmisión congénita de Chagas sólo pueden tratarse en el primer año de vida."
    },
    "correcta": "c",
    "explicacion": "El tratamiento tripanocida en la fase aguda (vertical, vectorial, transfusional, postrasplante) reduce la gravedad de los sintomas y acorta el curso clinico y la duración de la parasitemia detectable. La cura parasitológica (demostrable por negativización de la parasitemia y de la serologia) es superior al 80% en fase aguda vectorial y más del 90% en los casos congénitos tratados durante el primer año de vida. En niños y adolescentes con infección crónica el tratamiento tripanocida es en general bien tolerado y ha demostrado una alta tasa de curación de la infección, demostrable por la seroconversión negativa. Todas las guías y recomendaciones actuales coinciden en indicar que los niños y adolescentes con Chagas crónico deben ser tratados lo más precozmente posible dado que presentan menos efectos adversos y mejor respuesta terapéutica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-067",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Un varón de 35 años consulta en el hospital de Olavarría (Pcia de Bs. As.) por fiebre de 39° C, mialgias generalizadas, edema periorbitario y astenia de 10 días de evolución. Proviene del medio rural, vive en casa de material sin agua corriente y faena para su propia alimentación. Había sido medicado con ampicilina días atrás a raíz de su cuadro actual sin respuesta. El laboratorio muestra Hematocrito: 39%, Glóbulos Blancos: 12.400 (eosinófilos: 22%) VSG 10 mm/h hepatograma normal y CPK 310 U/L (VN: <94 U/L). ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Esquistosomiasis",
      "b": "Fascitis eosinofílica",
      "c": "Hidatidosis",
      "d": "Triquinosis"
    },
    "correcta": "d",
    "explicacion": "La triquinosis se debería sospechar en pacientes con edema periorbitario, miositis y eosinofilia (que aparece en la segunda semana de la fase muscular), especialmente si existe el antecedente epidemiológico de ingesta de carne poco cocinada o cruda. En el laboratorio también se suele objetivar una elevación de enzimas musculares. Existen diversas técnicas serológicas para la detección de anticuerpos frente a Trichinella spp. pero habría que tener en cuenta que los anticuerpos no suelen ser detectables hasta pasadas 3-4 semanas de la infección, que los niveles pueden permanecer positivos durante años y no se correlacionan con la gravedad de la clínica y que se pueden dar falsos positivos con otras infecciones por helmintos (reacciones cruzadas) y con ciertas enfermedades autoinmunes. El diagnóstico definitivo se realiza ante el hallazgo de las larvas en una biopsia muscular. Se han desarrollado además técnicas de PCR para la diferenciación de las especies.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-068",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Cuál es el diagnóstico presuntivo de un paciente de 45 años que consulta por fiebre, escalofríos, cefalea holocraneana intensa y dolores osteomusculares de 48 horas de evolución? También refiere odinofagia y exantema algo pruriginoso en tronco y extremidades. No tiene antecedentes significativos. Regresó hace 4 días con su familia de vacaciones en Río de Janeiro. El resto del grupo familiar está asintomático. En el examen físico se encuentra en buen estado general y presenta exantema máculopapuloso en el tronco. Laboratorio: hematocrito 40,3%; leucocitos: 3.900/mm3 (56% granulocitos, 39% linfocitos); plaquetas: 106.000/mm3 VSG 10mm/h; glucemia y función renal normales; bilirrubinemia total normal, GPT: 68 mU/mL (VN: 10-40 mU/mL); GOT: 57 mU/mL (VN: 10-40 mU/mL).",
    "opciones": {
      "a": "Sarampión",
      "b": "Leptospirosis",
      "c": "Sifilis secundaria",
      "d": "Dengue"
    },
    "correcta": "d",
    "explicacion": "Sospecharemos dengue en todo caso de sindrome febril inespecífico definido como: persona de cualquier edad y sexo que presenta fiebre, de menos de siete (7) dias de duración sin afección de las vías aéreas superiores ni otra etiología definida, acompañada de dos o más de los siguientes signos: cefalea y/o dolor retroocular; malestar general, mioartralgias; diarrea, vómitos; anorexia y náuseas; erupciones cutáneas; petequias o prueba del torniquete positiva; leucopenia, plaquetopenia (solo si los recursos están disponibles).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-069",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de una niña de 2 años de edad que en la consulta de control se la encuentra con acentuada palidez, distensión abdominal y hepatomegalia y que en dos oportunidades, en otro centro médico, en las radiografías de tórax, se le había observado infiltrado intersticial errático y en los exámenes de laboratorio presentaba 28.000 glóbulos blancos/mm3, con 58% de eosinófilos, Hb 8,9 g/100 ml y plaquetas normales?",
    "opciones": {
      "a": "Hemosiderosis pulmonar idiopática.",
      "b": "Toxocariasis sistémica.",
      "c": "Toxoplasmosis congénita.",
      "d": "Leucemia eosinofilica."
    },
    "correcta": "b",
    "explicacion": "La eosinofilia es el aumento del número total de eosinófilos por encima de 500/µl. En la edad pediátrica la causa más frecuente es la parasitosis por helmintos, (como la toxocariasis); otras causas frecuentes son la ingesta de algunos fármacos y las enfermedades alérgicas. La larva migrans visceral o toxocariasis es el sindrome producido en el hombre por larvas de nematodos cuyos huéspedes definitivos son perros y gatos entre otros animales. Los más importantes son Toxocara canis y Toxocara catis. El hombre se infecta por la ingestión de huevos larvados presentes en la tierra, (recordemos el hábito de pica en el grupo etáreo de la niña de la pregunta), o en el pelaje de cachorros. Debido a que el hombre no es el huésped definitivo, las larvas no maduran en él y migran erráticamente por el cuerpo produciendo reacciones inflamatorias (larva migrans visceral), en higado (hepatoesplenomegalia), pulmón (bronquitis neumonia); sistema nervioso (encefalitis), e incluso compromiso ocular. La sintomatología de la toxocariasis humana es muy variable, y depende del número de huevos ingeridos, la especie de larva y la respuesta inmune del huésped. Se describen diversas formas clínicas pudiendo ser desde asintomático a tener un compromiso sistémico: Toxocariasis sistémica, con astenia, sindrome febril, compromiso pulmonar, hepatoesplenomegalia y hasta compromiso de sistema nervioso central. También se puede presentar en la forma de toxocariasis ocular; esta se presenta en niños de mayor edad, 4-14 años, en su mayoria varones y cuyas manifestaciones clínicas más relevantes son: disminución de la agudeza visual, leucocoria y uveitis anterior. La mayoria de los casos presentan eosinofilia elevada al momento del diagnóstico. Tanto la hemosiderosis pulmonar idiopática (HPI) como la Leucemia Eosinifilica son enfermedades raras. La HPI es una causa potencialmente mortal de hemorragia alveolar difusa. Se caracteriza por la presencia de infiltrados pulmonares cambiantes, hemoptisis y anemia ferropénica; sin manifestaciones sistémicas; y la leucemia eosinofilica se puede acompañar de fiebre, cansacio, dolor muscular y compromiso cutáneo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-070",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Inmunodeprimidos no HIV"
    ],
    "enunciado": "¿Cuál es la indicación de vacunación que debe realizar a un paciente adulto esplenectomizado?",
    "opciones": {
      "a": "DTPA/dT (triple/doble bacteriana). Herpes zóster (virus vivo atenuado). Neumococo conjugada 13 v Meningococo conjugada (1 dosis).",
      "b": "Antigripal 1 dosis anual. dTpa/dT (triple/doble bacteriana). Neumococo conjugada 13 y Meningococo conjugada (1 dosis).",
      "c": "Antigripal 1 dosis anual. dTpa/dT (triple/doble bacteriana). Neumococo polisacárida vpn 22 Meningococo conjugada (1 dosis).",
      "d": "Hepatitis B 3 dosis. Neumococo polisacárida VPN 22. Antigripal 1 dosis."
    },
    "correcta": "b",
    "explicacion": "Es importante vacunar contra la gripe anualmente, dTpa/dT (triple/doble bacteriana), Neumococo conjugada 13 y Meningococo conjugada (1 dosis).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-071",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Manuel de 16 años es traído a la guardia por presentar un cuadro de fiebre, vómitos, cefalea, escalofríos y fatiga de 2 días de evolución. No presenta antecedentes de contacto estrecho con alguien enfermo. A los 13 años fue esplenectomizado por accidente de tránsito. No toma ninguna medicación ni tiene otros antecedentes de relevancia. Al revisarlo, presenta temperatura axilar de 39°C, FC 130 1/min, FR 14 r/min, TA 160/110 mmHg. Presenta murmullo vesicular bilateral a la auscultación pulmonar, y al examen abdominal una cicatriz compatible con antecedente quirúrgico y sensibilidad leve y difusa a la palpación. ¿Cuál de las siguientes conductas es la más apropiada para realizar a continuación en el manejo del paciente?",
    "opciones": {
      "a": "Iniciar antibioticoterapia.",
      "b": "Realizar radiografía de abdomen",
      "c": "Iniciar terapia antiemética",
      "d": "Realizar TAC de tórax"
    },
    "correcta": "a",
    "explicacion": "Las infecciones asociadas a la asplenia incluyen sepsis por bacterias encapsuladas (Streptococcus pneumoniae, Haemophilus influenzae) y Babesia (un protozoo que infecta a los eritrocitos y causa fiebre y hemólisis en la asplenia). Similar a la Babesia, la infección por Plasmodium sp. (malaria) puede ser más grave en el paciente asplénico. El riesgo de infección es diferente según la etiología de la asplenia; por ejemplo, la esplenectomía por trauma tiene menor riesgo. La infección por las bacterias encapsuladas es más frecuente en el niño con asplenia que en el adulto con asplenia. Ante el inicio de fiebre sin foco, debe siempre realizarse chequeo infeccioso (hemograma, reactantes de fase aguda, hemocultivo), e iniciar antibiótico (ej.: amoxicilina-clavulánico, ceftriaxona) ante la mínima sospecha de infección bacteriana, via oral o parenteral según la potencial invasividad del caso, sin demorar el inicio de la misma. Ante una sepsis sospechada o confirmada se recomienda iniciar ceftriaxona im/iv (100 mg/kg/dia, máximo 2 g/dia) en espera de cultivos, o clindamicina o vancomicina en caso de alergia a beta-lactámicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-072",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "¿Cuál sería la conducta inicial más adecuada con un señor de 40 años, sin antecedentes significativos, que consulta porque desde hace 72 horas presenta fiebre (38°C), dolor abdominal y deposiciones líquidas acompañadas de sangre, pujo y tenesmo? En el examen físico se encuentra febril, hipotenso, taquicárdico y presenta dolor abdominal difuso.",
    "opciones": {
      "a": "Solicitar hemocultivos y sigmoidoscopia",
      "b": "Solicitar hemocultivos y ecografia abdominal",
      "c": "Solicitar ecografia abdominal y examen microscópico y cultivo de materia fecal",
      "d": "Solicitar hemocultivos y examen microscópico y cultivo de materia fecal"
    },
    "correcta": "d",
    "explicacion": "Los pacientes con diarrea aguda tienen un evento leve y autolimitado en el tiempo que no justifica el estudio diagnóstico ni tratamiento específico. Sin embargo, se deben realizar estudios destinados a encontrar la causa de la misma con miras a indicar un tratamiento específico en aquellos pacientes que presenten deshidratación, sangre en la heces, fiebre (38,5 o más), cuando persiste más de 48hs, cuando hay antecedentes de consumo previo de antibióticos, dolor abdominal intenso o si hay inmunodepresión. En los pacientes añosos también se sugiere el estudio etiológico de la diarrea. El estudio inicial es el examen en fresco de materia fecal para detectar leucocitos y el coprocultivo. Los hemocultivos pueden ser positivos en caso de bacteriemia, principalmente por las bacterias enteroinvasivas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-073",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Cuál de los siguientes exámenes complementarios debe solicitarse en primer lugar ante un paciente que consulta síndrome febril de 36 horas de evolución y tiene como antecedentes haber estado de viaje, visitando a familiares y amigos en Tarija, Bolivia?",
    "opciones": {
      "a": "Serologia para brucelosis por Rosa de Bengala",
      "b": "Serología para tripanosoma cruzi",
      "c": "Gota gruesa y extendido hemático para búsqueda de Trypanosoma cruzi.",
      "d": "Gota gruesa y extendido hemático para búsqueda de Plasmodium sp."
    },
    "correcta": "d",
    "explicacion": "Malaria: la prueba de laboratorio de referencia es la detección de parásitos (generalmente los trofozoitos) mediante gota gruesa (positiva o negativa, no permite distinguir especie) y frotis (permite cuantificar la parasitemia y determinar la especie) en la sangre periférica del paciente. Esta técnica permite el diagnóstico de especie y cuantificar el grado de parasitemia. Los tests de diagnóstico rápido (TDR) detectan antigenos maláricos circulantes mediante inmunocromatografia, no requieren experiencia ni microscopio pero no cuantifican la parasitemia. Los más usados detectan el antigeno PfHRP2 de P. falciparum y pLDH o aldolasa de P. falciparum y otras especies. La reacción en cadena de la polimerasa (PCR), ya sea múltiple o en tiempo real, no estará disponible de urgencia pero es útil como prueba confirmatoria de especie en el caso de parasitemias mixtas o de parasitemias submicroscópicas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-074",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tropicales",
      "Neumonía"
    ],
    "enunciado": "Un varón previamente sano de 35 años, trabajador rural de la provincia de Entre Ríos, es internado por fiebre, mialgias, cefalea, tos seca y vómitos alimentarios de cuatro días de evolución. En el examen físico presenta escasos crepitantes a la auscultación pulmonar y en la radiografía de tórax no hay imágenes de consolidación. Exámenes de laboratorio: 28.400 leucocitos/mm3 (neutrófilos: 63%), 35.000 plaquetas/mm3, LDH y transaminasas elevadas. Al segundo día de internación presenta disnea, polipnea e hipoxemia. Se realiza tomografía de tórax y se observan opacidades pulmonares bilaterales e ingresa a terapia intensiva para ventilación mecánica. Evoluciona rápidamente con síndrome de distrés respiratorio del adulto y al tercer día, con disfunción multiorgánica. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Infección por COVID-19.",
      "b": "Dengue grave.",
      "c": "Infección por Hantavirus.",
      "d": "Influenza H1N1."
    },
    "correcta": "c",
    "explicacion": "Se describe un cuadro clinico en un paciente trabajador rural de la provincia de Entre Ríos. n nuestro pais la áreas endémicas incluyen la zona Noroeste de clima subtropical, que incluye las provincias de Salta y Jujuy y el oeste de Formosa; la zona Central o Pampeana que incluye la Ciudad de Buenos Aires, y las Provincias de Buenos Aires, Santa Fe y Entre Rios; la zona Nordeste: Misiones, Corrientes y este de Formosa y la zona Suroeste (Andina) integrada por las provincias de Neuquén, Río Negro, Chubut y Santa Cruz. Tiene un inicio brusco de fiebre superior a 38,5°, astenia, escalofríos y mialgias generalizadas que puede acompañarse de un cuadro compatible con abdomen agudo; con menor frecuencia se observan sintomas gastrointestinales como náuseas con o sin vómitos. Alteraciones de laboratorio en la fase cardiopulmonar: - Plaquetopenia - franca leucocitosis (recuento de leucocitos >25.000/mm3, con porcentajes incrementados de granulocitos inmaduros y linfocitos atípicos en el extendido de sangre periférica. - Aumento de la LDH - Aumento de enzimas hepáticas La fase cardiopulmonar comienza con tos progresiva, inicialmente irritativa y luego productiva, disnea y signos de inestabilidad hemodinámica. El sindrome cardio- pulmonar por hantavirus se corresponde clinicamente con un Sindrome de Distress Respiratorio del Adulto: una lesión propia de los pulmones que se establece en forma aguda con infiltrados pulmonares difusos y bilaterales. Diagnóstico más probable: Infección por Hantavirus.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-075",
    "materia": [
      "infectologia",
      "cardiologia"
    ],
    "submateria": [
      "Tropicales",
      "Miocardiopatías"
    ],
    "enunciado": "¿Cuál es el trastorno electrocardiográfico más frecuente en la miocardiopatía producida por la Enfermedad de Chagas?",
    "opciones": {
      "a": "Fibrilación auricular",
      "b": "Bloqueo de rama izquierda",
      "c": "Bloqueo de rama derecha",
      "d": "Hemibloqueo posterior izquierdo"
    },
    "correcta": "c",
    "explicacion": "La enfermedad de Chagas es una enfermedad endémica en algunas áreas de nuestro país, producida por el protozoario Trypanosoma Cruzi y transmitido por el Triatoma infestans (conocido como vinchuca). Otras formas de transmisión son la vertical, oral y transfusional. En la fase crónica algunos pacientes desarrollas lesiones a nivel cardiovascular y digestivo. A nivel cardíaco se pueden observar alteraciones anatómicas (miocardiopatia dilatada, tromboembolias) y eléctricas entre las cuales se destaca el bloqueo de rama derecha entre otras como hemibloqueo anterior izquierdo, bradiarrtimias y arritmias ventriculares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-076",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Medicina del viajero"
    ],
    "enunciado": "¿Cuál es la opción correcta con respecto a la vacuna de Fiebre Amarilla (FA)?",
    "opciones": {
      "a": "La vacuna FA está contraindicada en paciente reacción anafiláctica a la ingestión de huevos y sus derivados.",
      "b": "El virus vaccinal de la vacuna de FA no tiene pasaje a través de la leche materna.",
      "c": "Los pacientes con inmuno supresión severa (inmunocomprometidos) pueden recibir la vacuna.",
      "d": "La vacuna FA puede ser administrada a partir de los 2 meses de edad."
    },
    "correcta": "a",
    "explicacion": "Contraindicaciones de la vacuna de Fiebre Amarilla aquellas personas que presenten estas condiciones: niños menores de 6 meses, antecedentes de alergia a cualquiera de los componentes de la vacuna (huevo, proteinas de pollo o gelatina), alteraciones del sistema inmune (incluyendo la infección por VIH según recuento de linfocitos CD4+T), enfermedad del timo, miastenia gravis, síndrome de DiGeorge, otras Inmunodeficiencias (tumores malignos y trasplantes de órganos), enfermedades que requieran tratamientos con inmunosupresores y/o inmunomoduladores y embarazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-077",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Ramiro de 14 años, previamente sano, se encuentra cursando un cuadro de fiebre de 39°C y exantema macular de 4 días de evolución. Decide consultar en la guardia por presentar lesiones petequiales a predominio de tronco y extremidades. Durante la anamnesis recaba que presenta astenia, mialgias y cefalea a predominio frontal. El paciente se encuentra compensado hemodinámicamente. ¿Cuál es su sospecha diagnóstica?",
    "opciones": {
      "a": "Sarampión.",
      "b": "Dengue.",
      "c": "Sindrome de shock tóxico estafilocócico.",
      "d": "Púrpura de Schönlein-Henoch"
    },
    "correcta": "b",
    "explicacion": "El dengue es una enfermedad que afecta personas de todas las edades, con sintomas que varian entre una fiebre leve a fiebre incapacitante. Tiene un comportamiento estacionario, el patrón de comportamiento corresponde a los meses más cálidos y lluviosos. En las Américas, el vector principal responsable de la trasmisión del dengue es el mosquito Aedes aegypti. Se debe sospechar dengue en todo caso de sindrome febril inespecifico definido como: persona de cualquier edad y sexo que presenta fiebre, sin afección de las vias aéreas superiores ni otra etiologia definida, acompañada de dos o más de los siguientes signos: cefalea y/o dolor retroocular; malestar general, mioartralgias; diarrea, vómitos; anorexia y náuseas; erupciones cutáneas; petequias o prueba del torniquete positiva; leucopenia, plaquetopenia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-078",
    "materia": [
      "infectologia",
      "oncologia"
    ],
    "submateria": [
      "Inmunodeprimidos no HIV",
      "Oncología"
    ],
    "enunciado": "Una paciente de 18 años de edad, oriunda de Bolivia, consulta por cefalea frontal y registros febriles diarios de 5 días de evolución. Tiene antecedente de leucemia linfoblástica aguda hace dos años, con buena respuesta al tratamiento y actualmente en fase de mantenimiento con quimioterapia semanal. El examen físico es normal. Se le realizaron los siguientes estudios: hemograma y hepatograma normales, hemocultivos negativos, serología de HIV y VDRL no reactivas, toxoplasmosis (HAI) IgG negativo. Tomografía computada cerebral: extensa lesión hipodensa con compromiso de la sustancia blanca occípitoparietal izquierda. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar RNM de cerebro, serología Ig M para toxoplasmosis y punción lumbar",
      "b": "Solicitar RNM de cerebro, punción lumbar y búsqueda de virus JC en LCR",
      "c": "Solicitar RNM de cerebro, serologia para Chagas, parasitemia y punción lumbar",
      "d": "Solicitar RNM de cerebro, serología para Epstein Barr y citomegalovirus"
    },
    "correcta": "c",
    "explicacion": "La enfermedad de Chagas debe incluirse siempre en el diagnóstico diferencial de una masa cerebral ocupante, especialmente en pacientes con algún tipo de inmunosupresión, que residan o hayan residido en zona endémica. En estos pacientes pueden pueden presentarse como: i) una infección crónica se reactive, o ii) una infección aguda por diferentes vias de transmisión. En las formas agudas o reagudizadas en pacientes inmunodeficientes las manifestaciones más frecuentes son el síndrome febril prolongado y las neurológicas (meningoencefalitis y/o granuloma cerebral). Se debe realizar serología para T. cruzi con el objetivo de detectar una infección crónica previo al inicio de todo tratamiento quimioterápico en oncología.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-079",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Medicina del viajero"
    ],
    "enunciado": "Una mujer de 25 años, sin antecedentes patológicos, consulta por fiebre, mialgias, cefalea y dolor retrocular de tres días de evolución luego de regresar hace 48 horas de un viaje a Puerto Iguazú, Misiones donde visitó a su familia. Comió comidas regionales y realizó varias caminatas por la selva. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Arbovirosis.",
      "b": "Triquinosis.",
      "c": "Gripe.",
      "d": "Leishmaniasis visceral."
    },
    "correcta": "a",
    "explicacion": "El virus del dengue (DENV) es de los arbovirus (virus transmitido por artrópodos) más frecuentes. Zona de la mesopotamia: Aedes infectados en zonas urbanas/semiurbanas, principalmente de áreas tropicales y subtropicales. Fiebre, dolor muscular y articular, cefalea (retroorbitaria). Diagnóstico más probable: Arbovirus",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-080",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Bacterias",
      "Tracto digestivo"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección para las formas no graves de infección por clostridium difficcile?",
    "opciones": {
      "a": "Vancomicina 500 mg cada 6 hs vo",
      "b": "Vancomicina 125 mg cada 6 hs vo",
      "c": "Vancomicina 500 mg vo cada 6 más metronidazol 500 cada 8 hs Ev",
      "d": "Metronidazol 500 mg cada 8 hs vo"
    },
    "correcta": "b",
    "explicacion": "La elección del tratamiento depende de la gravedad de la infección por Clostridium difficile (ICD). Se debe asegurar el tratamiento de soporte. Se recomienda el aisla- miento de contacto de los casos. Si es posible se deberia retirar el antibiótico causante. Casos leves o moderados: vancomicina, 125 mg/6 h p.o., o fidaxomicina, 200 mg/12 h p.o. (10 dias). Casos graves sin ileo, hipotensión o shock: vancomicina, 125 mg/6 h p.o., o fidaxomicina, 200 mg/12 h. Casos graves con ileo, hipotensión, shock o megacolon tóxico: Vancomicina, 500 mg/6 h p.o. o por SNG. Si hay ileo paralitico: en enema de retención (500 mg en 100 mL en suero salino/6h) + metronidazol, 500 mg/8 h i.v. y se procederá a la valoración urgente por cirugia (por si hubiese ileo, perforación, peritonismo, etc.). La enfermedad recurrente suele tratarse con vancomicina o trasplante de microbiota fecal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-081",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un joven sano de 28 años, residente en la ciudad de Córdoba que consulta por fiebre de 48 horas de evolución, cefalea, dolor retro -ocular, erupción cutánea en tronco, náuseas y dolor de espalda? Trabaja como empleado administrativo, no ha viajado en el último año. En el examen físico se encuentra en regular estado general, febril, con leve inyección conjuntival, sin signos meníngeos y con erupción macular tenue en tronco.",
    "opciones": {
      "a": "Sifilis secundaria",
      "b": "Dengue",
      "c": "Infección por enterovirus",
      "d": "Fiebre hemorrágica argentina"
    },
    "correcta": "b",
    "explicacion": "Sintomas sospechosos de dengue en una persona: fiebre, dolor muscular y articular, cefalea (retroorbitaria), astenia, exantema, prurito, y sintomas digestivos tales como: discreto dolor abdominal y, a veces, diarrea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-082",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Tomás de 50 años de edad consulta por fiebre de 6 días de evolución, diarrea, malestar general, exantema pruriginoso generalizado. Desde hace 4 horas presenta dolor abdominal intenso y sostenido. Tiene como antecedente obesidad y diabetes. Se realiza laboratorio y se confirma dengue. ¿Cuál es la conducta terapéutica a seguir?",
    "opciones": {
      "a": "Se interna y se realiza tratamiento con abundante hidratación vía oral o si no tolera parenteral, analgésicos, reposo. y hemograma al ingreso..",
      "b": "Se interna y se realiza tratamiento con hidratación por via parenteral, analgésicos, reposo y hemograma al ingreso y según evolución.",
      "c": "Se indica tratamiento ambulatorio con paracetamol si fiebre/dolor, abundante ingesta de líquidos y reposo.",
      "d": "Se interna y se realiza tratamiento con hidratación parenteral, analgésicos, reposo y hemograma cada 3 días."
    },
    "correcta": "b",
    "explicacion": "En pacientes con dengue y con signos de alarma: el tratamiento debe ser siempre hospitalario. Los pacientes sin criterios para dengue grave: extraer muestra de sangre para obtener el Hto y reponer liquidos por via intravenosa. Luego de la expansión con cristaloides, se debe reevaluar al paciente: Si persiste con signos de alarma, se debe repetir el procedimiento 1 o 2 veces más. Si presenta mejoria de los signos de alarma, y baja el Hto, se debe reducir el aporte a 5-7 ml/kg/hora por 2-4 horas más. Si hay un empeoramiento de los signos vitales y/o un aumento del Hto, el paciente debe ser manejado como un caso de dengue grave.. Si hay un empeoramiento de los signos vitales y un descenso brusco del Hto, se debe considerar la posibilidad de que el paciente tenga alguna hemorragia y se lo debe tratar como un caso de dengue grave.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-083",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "La entrevista de Juan de 40 años, recientemente arribado a un país limítrofe de Argentina, indica que presenta una diarrea acuosa (heces sin sangre, no hay dolor abdominal molesto ni fiebre) con más de cuatro deposiciones por día. Frente a la posibilidad diagnóstica de una diarrea del viajero: ¿Cuál es la conducta mas apropiada?",
    "opciones": {
      "a": "El tratamiento de elección es un macrólido",
      "b": "Tratamiento sintomático de soporte y antibioticoterapia",
      "c": "Tratamiento sintomático y loperamida",
      "d": "Loperamida"
    },
    "correcta": "b",
    "explicacion": "Diarrea aguda: En los casos leves el tratamiento es sintomático de soporte. Para los casos más graves, o si existen factores de riesgo/comorbilidades, se puede utilizar el tratamiento antibiótico empirico con una quinolona o una cefalosporina, a la espera de los resultados microbiológicos. Se han probado otros fármacos y han sido eficaces, como ceftriaxona, azitromicina y algunas quinolonas de quinta generación. En este paciente sospechamos: Escherichia coli enterotoxigénico (causa más frecuente de diarrea del viajero). Predomina la forma leve: diarrea no sanguinolenta, dolor cólico abdominal, náuseas y vómitos. Duración: < 4 días. Tto antibiótico empirico indicada en casos moderados o graves: > 4 deposiciones/24 h o bien fiebre > 38,5 °C o moco, sangre y pus en las heces. Para las infecciones por Campylobacter spp. el tratamiento de elección sería un macrólido",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-084",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un joven de 19 años que consulta por presentar vómitos y diarrea acuosa desde hace 48 horas?",
    "opciones": {
      "a": "Enfermedad celiaca",
      "b": "Giardiasis",
      "c": "Gastroenteritis",
      "d": "Enfermedad inflamatoria intestinal"
    },
    "correcta": "c",
    "explicacion": "Las enfermedades entéricas son las segundas en frecuencia luego de las enfermedades respiratorias como problemas comunes médicos. Ante el estudio de una enfermedad entérica infecciosa deben plantearse características clinicas y epidemiológicas como la presencia de viajes. El periodo de incubación de una diarrea es variable, siendo los periodos cortos más asociados a intoxicaciones alimentarias y los periodos más prolongados a infecciones intestinales. La gastroenteritis hace referencia a los vómitos persistentes como manifestación principal de la enfermedad entérica que comienza en forma súbita en personas por lo general previamente sanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-085",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable en un niño de 5 años que es traído a la consulta porque presenta prurito anal y nasal de 3 semanas de evolución, insomnio, pesadillas, irritabilidad y bruxismo? La madre refiere haber encontrado \"unos gusanos finitos, blanquecinos, de 1 cm de largo aproximadamente\" en la ropa interior del niño.",
    "opciones": {
      "a": "Estrongiloidiasis (infección por Strongyloidesstercolaris)",
      "b": "Tricuriosis (infección por Trichuristrichura)",
      "c": "Enterobiasis (infección por Enterobiusvermicularis)",
      "d": "Ascaridiasis (infección por Ascarislumbricoides)"
    },
    "correcta": "c",
    "explicacion": "El Enterobius Vermicularis es un parasito pequeño y delgado de color blanco. Vive en el intestino, suele migrar por la noche hacia la piel que rodea al ano para poner los huevos. La cubierta de estos huevos es pegajosa, irritante y pica, y puede adherirse a los dedos o quedar bajo las uñas. El contagio de estos huevos se produce a través de las manos o al compartir juguetes, ropa, sábanas y sanitarios sucios. Además, como son muy ligeros y flotan en el aire, también pueden ser inhalados o ingeridos, por lo cual, es frecuente la infestación de otros miembros de la familia. El tratamiento farmacológico indicado, tanto para los niños y los adultos, es administrar una dosis oral única de mebendazol de 100 mg que se debe repetir a las 2 semanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-086",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Llega a la consulta Juan Carlos de 49 años tabaquista, sano, asintomático que desea donar sangre, por lo que se le realizan serologías para Chagas (ELISA y HAI). Usted recibe el resultado en el cual ambas pruebas son reactivas. ¿Cuál es la conducta adecuada en esta situación?",
    "opciones": {
      "a": "Realizar anamnesis, examen fisico, electrocardiograma, ecocardiograma y radiografia de tórax. No hace falta notificar la enfermedad.",
      "b": "Realizar anamnesis, examen fisico, electrocardiograma, ergometría y radiografia de tórax. Notificar la enfermedad.",
      "c": "Realizar anamnesis, examen físico y electrocardiograma. No hace falta notificar la enfermedad.",
      "d": "Realizar anamnesis, examen fisico, electrocardiograma, ecocardiograma y radiografia de tórax. Notificar la enfermedad."
    },
    "correcta": "d",
    "explicacion": "El diagnóstico de la fase crónica de la infección por T. cruzi se confirma al demostrar la respuesta inmunológica del huésped frente al parásito. Para ello deberán realizarse al menos dos reacciones serológicas normatizadas de principios distintos, que detecten anticuerpos diferentes. Ambas pruebas deben realizarse con la misma muestra de suero, siendo necesario además utilizar por lo menos una de las pruebas de mayor sensibilidad como ELISA o IFI. Para considerar el diagnóstico como definitivo (ya sea confirmando o descartando una infección crónica), el resultado de ambas pruebas debe ser coincidente (ambas reactivas o ambas no reactivas). En este caso nos encontramos con dos pruebas serológicas positivas. En Argentina, se recomienda realizar un ECG a todos los pacientes con infección por T. cruzi, independientemente de la ausencia o presencia de signos compatibles con lesión cardiológica, o de la edad del paciente. En adultos, se recomienda además realizar una telerradiografía de tórax y un ecocardiograma. La aparición de un caso de infección aguda por T. cruzi, independientemente de la vía de transmisión, constituye un Evento de Notificación Obligatoria (ENO).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-087",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tropicales",
      "Neumonía"
    ],
    "enunciado": "Un varón de 47 años, previamente sano, es internado por un cuadro de cinco días de evolución caracterizado por fiebre, mialgias, cefalea, tos seca y vómitos alimentarios.Vive en la ciudad de Buenos Aires y tiene como antecedentes haber viajado hace un mes a Neuquén en donde realizó senderismo en diferentes lugares de la zona y comió conservas de ciervo y jabalí. Al examen físico presenta escasos crepitantes a la auscultación pulmonar. La radiografía de tórax no muestra imágenes de consolidación. En el laboratorio se constata glóbulos blancos 28.400/mm3 (73% neutrófilos), plaquetas 35.000/mm3, lactato deshidrogenasa (LDH) y transaminasas elevadas. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Triquinosis.",
      "b": "Leptospirosis.",
      "c": "Fiebre hemorrágica Argentina.",
      "d": "Hantavirus."
    },
    "correcta": "d",
    "explicacion": "Las infecciones por hanta virus representan una zoonosis emergente, trasmitida al hombre por roedores infectados que eliminan el virus a través de la orina, saliva y excretas. El cuadro clínico del sindrome cardiopulmonar por hantavirus se puede dividir en cuatro fases (prodrómica o febril, cardiopulmonar, diurética y de convalecencia). Luego del período de incubación aparece la fase prodrómica. Esta fase se extiende entre 3 a 5 días (rango de 1 a 12 días). Se caracteriza por el inicio brusco de fiebre superior a 38,5°, astenia, escalofrios y mialgias generalizadas que puede acompañarse de un cuadro compatible con abdomen agudo; con menor frecuencia se observan sintomas gastrointestinales como náuseas con o sin vómitos. Otros síntomas de inicio pueden ser cefaleas, mareos, artralgias, dolor torácico, sudoración, petequias. En los niños la fiebre tiende a ser constante y elevada; también el dolor abdominal puede sugerir un cuadro de abdomen agudo y las mialgias se localizan principalmente en extremidades inferiores. Los síntomas respiratorios superiores están ausentes. El hemograma es el examen más útil en el estudio en la fase prodrómica. La presencia de inmunoblastos (linfocitos atípicos) generalmente superan el 10% del recuento de linfocitos, aunque pueden llegar a ser mayores al 45%.; trombocitopenia, leucocitosis (> 12.000) con desviación a la izquierda.La radiografía de tórax al inicio del síndrome pulmonar por hantavirus puede ser normal o presentar infiltrados intersticiales y puede variar en horas. Al final de esta fase prodrómica y anunciando el comienzo de la fase cardiopulmonar, aparecen tos no productiva, taquipnea y disnea y pueden constatarse rales en la auscultación pulmonar. La fase cardiopulmonar: se caracteriza por la presentación de shock y edema pulmonar que puede progresar rápidamente (entre 4 a 24 horas), con el consecuente distrés respiratorio. Una vez instalada la fase cardiopulmonar, la enfermedad evoluciona rápidamente y puede llevar a la muerte en 24-48 horas. La hipoxia y/o el compromiso circulatorio son la causa inmediata de muerte.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-088",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con una mujer de 30 años con diagnóstico serológico de enfermedad de Chagas que trae a la consulta exámenes de laboratorio, electrocardiograma y ecocardiograma normales más una prueba de embarazo negativa?",
    "opciones": {
      "a": "Indicar controles anuales cardiológicos.",
      "b": "Indicar tratamiento con benznidazol por 60 dias..",
      "c": "Derivar a infectologia para seguimiento.",
      "d": "Solicitar ergometria y esperar el resultado para decidir el seguimiento."
    },
    "correcta": "b",
    "explicacion": "En adultos con infección crónica el tratamiento etiológico también ha demostrado asociarse a seroconversión negativa sugiriendo la curación de la infección, aunque la tasa observada es menor que en niños y adolescentes, y el tiempo requerido hasta la seroconversión es mucho mayor. Los dos fármacos comercializados para el tratamiento de esta infección son el benznidazol y el nifurtimox. a) Nifurtimox 8 a 10 mg/kg./dia durante 60 dias. b) Benznidazol 5 mg/kg/dia durante 30 a 60 dias. RESPUESTA CORRECTA",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-089",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tropicales",
      "Neumonía"
    ],
    "enunciado": "¿Cuál es el cuadro clínico que producen con más frecuencia los Hantavirus reconocidos en la Argentina?",
    "opciones": {
      "a": "Sindrome Pulmonar",
      "b": "Fiebre Hemorrágica",
      "c": "Nefropatía epidémica",
      "d": "Encefalitis aguda"
    },
    "correcta": "a",
    "explicacion": "Los hanta virus registrados en América se asocian al sindrome pulmonar por hanta virus, que es una neumopatia grave acompañada de colapso cardiocirculatorio. De inicio se manifiesta como un síndrome febril que luego progresa con distress respiratorio agudo, hipotensión y disfunción miocárdica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-090",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "¿Cuál es la indicación más adecuada para un ingeniero agrónomo de 55 años que en dos meses debe viajar a la provincia de Córdoba para evaluar en terreno la utilización de agroquímicos en campos de siembra de soja?",
    "opciones": {
      "a": "Solicitar IgG para hepatitis A",
      "b": "Administrar vacuna contra fiebre tifoidea, un mes antes de la fecha de partida",
      "c": "Administrar vacuna contra hepatitis A, un mes antes de la fecha de partida",
      "d": "Administrar vacuna Candid 1, un mes antes de la fecha de partida"
    },
    "correcta": "d",
    "explicacion": "La fiebre hemorrágica argentina (FHA) es una zoonosis viral aguda grave producida por el virus Junin, que tiene su reservorio en roedores silvestres de la especie Calomys musculinus. El área endémica de la enfermedad comprende la región de la pampa húmeda de las provincias de Santa Fe, Córdoba, Buenos Aires y La Pampa. También es conocida como \"el mal de los rastrojos\". La letalidad de la enfermedad sin tratamiento es de entre el 15 y 30%, y se reduce al 1% cuando se aplica el tratamiento específico (plasma inmune en dosis estandarizadas de anticuerpos neutralizantes) dentro de la primera semana del inicio de los sintomas. La vacuna Candid # 1 emplea como agente inmunizante la cepa viva atenuada homónima del virus Junin. La vacunación contra la FHA está indicada a partir de los 15 años de edad en el área endémica de la enfermedad de las provincias de Santa Fe, Córdoba, Buenos Aires y La Pampa. La vacunación debe llevarse a cabo por lo menos un mes antes de que se realicen actividades de riesgo, a fin de asegurar la protección. La vacuna se indica en una sola dosis y los efectos adversos descriptos han sido leves incluyendo fiebre, decaimiento y mialgias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-091",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Con cuál de los siguientes métodos complementarios puede hacerse el diagnóstico de Enfermedad de Chagas crónica?",
    "opciones": {
      "a": "Una reacción serológica para detección de IG M y ELISA",
      "b": "Dos reacciones serológicas y una de ellas debe ser ELISA o IFI",
      "c": "Parasitemia y dos reacciones serológicas",
      "d": "Una reacción serológica por ELISA"
    },
    "correcta": "b",
    "explicacion": "El diagnóstico de la fase crónica de la infección por T. cruzi se confirma al demostrar la respuesta inmunológica del huésped frente al parásito. Para ello deberán realizarse al menos dos reacciones serológicas normatizadas de principios distintos, que detecten anticuerpos diferentes. Ambas pruebas deben realizarse con la misma muestra de suero, siendo necesario además utilizar por lo menos una de las pruebas de mayor sensibilidad como ELISA o IFI. Para considerar el diagnóstico como definitivo (ya sea confirmando o descartando una infección crónica), el resultado de ambas pruebas debe ser coincidente (ambas reactivas o ambas no reactivas). En caso de discordancia (una prueba reactiva y otra no reactiva) se deberá realizar una tercera prueba, o derivarla a un centro de referencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-092",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Hongos",
      "Neumonía"
    ],
    "enunciado": "¿Cuál de las siguientes patologías fúngicas presenta como factor de riesgo a la neutropenia?",
    "opciones": {
      "a": "Micetismo",
      "b": "Paracoccidioidomicosis",
      "c": "Cigomicosis pulmonar",
      "d": "Asma aspergilar"
    },
    "correcta": "c",
    "explicacion": "La cigomicosis (actualmente se prefiere el término mucormicosis) engloba un grupo de infecciones producidos por hongos del grupo Mucorales. Los miembros aislados con mayor frecuencia son Rhizopus y Mucor. Se han descrito varios factores de riesgo para mucormicosis entre los que se encuentran las neoplasias oncohematólogicas, trasplante de médula ósea y de órganos sólidos, diabetes mal controlada, sobrecarga de hierro entre otros. A nivel pulmonar produce un cuadro muy similar a la aspergilosis invasiva con fiebre tos y hemóptisis. Los datos que sugieren mucormicosis como diagnóstico alternativo al de aspergilosis son la presencia de pansinusitis, ausencia de elevación de galactomananos y el uso previo de antifúngicos activos contra aspergillus pero no contra mucorales como por ejemplo voriconazol o una equinocandina",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-093",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "Tropicales",
      "SNC y meningitis"
    ],
    "enunciado": "María tiene 24 años y es oriunda de Bolivia, viajó desde su localidad hacia Buenos Aires embarazada de 38 semanas de gestación para recibir atención médica para ella y su hijo. Es su primera gesta, no recibió controles durante el embarazo y no refiere antecedentes médicos. Hace dos días parió por vía vaginal a su hijo que nació sano pero en el día de hoy su obstetra le realiza por guardia una interconsulta porque María presentó movimientos involuntarios de su brazo derecho que se autolimitaron. Al interrogar sobre dicho síntoma, la paciente refiere haberlo detectado en alguna otra oportunidad unas semanas atrás. Se le solicita una TC de encéfalo que evidencia múltiples imágenes quísticas supratentoriales con realce periférico y una pequeña hiperdensidad central, la mayor de 15 mm de diámetro máximo en región parietal izquierda, rodeada de pequeñas imágenes compatibles con calcificaciones. Sustentado en la clínica y en la epidemiología, ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Neurocisticercosis",
      "b": "Leucoencefalopatia multifocal progresiva",
      "c": "Equinococosis",
      "d": "Histoplasmosis"
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos. Absceso cerebral en inmigrantes: Taenia solium: descartar como causa de neurocisticercosis en inmigrantes procedentes de zonas tropicales.\nNeurocisticercosis: Las manifestaciones clinicas de la neurocisticercosis pueden abarcar desde una infección completamente asintomática hasta una enfermedad grave del sistema nervioso central. La localización de los quistes en el parénquima cerebral, el espacio extraparenquimatoso o ambos va a determinar las caracteristicas de los sintomas. Los síntomas más comunes son las cefaleas y las crisis comiciales.\nNeurocisticercosis parenquimatosa. Esta es la forma más frecuente y se manifiesta habitualmente entre 3 y 5 años tras la infección. La principal manifestación de la afectación parenquimatosa son las convulsiones. Se calcula que un 30% de los pacientes de zonas endémicas con epilepsia tienen neurocisticercosis, y es especialmente frecuente en la epilepsia de presentación en la edad adulta. Las convulsiones suelen ser focales con generalización secundaria y habitualmente responden a los antiepilépticos. Los pacientes con lesiones calcificadas o con múltiples quistes tienen mayor riesgo de presentar convulsiones recurrentes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-094",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Neumonía"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un niño de 11 años, sano previamente, residente en área rural de Entre Ríos, que consulta por fiebre, escalofríos, mialgias, astenia y cefalea de 48 horas de evolución y presenta dificultad respiratoria en las últimas horas? En los exámenes de laboratorio de guardia se constata aumento del hematocrito, plaquetopenia, leucocitosis con neutrofilia absoluta y linfocitos atípicos.",
    "opciones": {
      "a": "Infección por Mycoplasma pneumoniae",
      "b": "Síndrome pulmonar por Hantavirus",
      "c": "Intoxicación aguda por organofosforados",
      "d": "Brucelosis aguda"
    },
    "correcta": "b",
    "explicacion": "Las infecciones por Hantavirus representan una zoonosis emergente, trasmitida al hombre por roedores infectados que eliminan el virus a través de la orina, saliva y excretas. El cuadro clinico del sindrome cardiopulmonar por hantavirus se puede dividir en cuatro fases (prodrómica o febril, cardiopulmonar, diurética y de convalecencia).\nLuego del período de incubación aparece la fase prodrómica. Esta fase se extiende entre 3 a 5 dias (rango de 1 a 12 días). Se caracteriza por el inicio brusco de fiebre superior a 38,5°, astenia, escalofrios y mialgias generalizadas que puede acompañarse de un cuadro compatible con abdomen agudo; con menor frecuencia se observan sintomas gastrointestinales como náuseas con o sin vómitos. Otros síntomas de inicio pueden ser cefaleas, mareos, artralgias, dolor torácico, sudoración, petequias. En los niños la fiebre tiende a ser constante y elevada; también el dolor abdominal puede sugerir un cuadro de abdomen agudo y las mialgias se localizan principalmente en extremidades inferiores. Los síntomas respiratorios superiores están ausentes. El hemograma es el examen más útil en el estudio en la fase prodrómica. La presencia de inmunoblastos (linfocitos atipicos) generalmente superan el 10% del recuento de linfocitos, aunque pueden llegar a ser mayores al 45%.; trombocitopenia, leucocitosis (> 12.000) con desviación a la izquierda.\nLa radiografía de tórax al inicio del síndrome pulmonar por hantavirus puede ser normal o presentar infiltrados intersticiales y puede variar en horas. Al final de esta fase prodrómica y anunciando el comienzo de la fase cardiopulmonar, aparecen tos no productiva, taquipnea y disnea y pueden constatarse rales en la auscultación pulmonar.\nLa fase cardiopulmonar: se caracteriza por la presentación de shock y edema pulmonar que puede progresar rápidamente (entre 4 a 24 horas), con el consecuente distrés respiratorio. Una vez instalada la fase cardiopulmonar, la enfermedad evoluciona rápidamente y puede llevar a la muerte en 24-48 horas. La hipoxia y/o el compromiso circulatorio son la causa inmediata de muerte.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-095",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "HIV",
      "Tracto digestivo"
    ],
    "enunciado": "En su consultorio atiende a un varón de 37 años con diagnóstico de HIV, que reinicio TARGA hace 2 semanas con un último recuento de CD4 de 220. Refiere que hace 5 días comenzó con dolor abdominal, diarrea acuosa abundante y fiebre. Según su sospecha diagnóstica, ¿qué estudio solicita en primera instancia?",
    "opciones": {
      "a": "Tinción tricrómica de heces",
      "b": "Toxina Ay B",
      "c": "Videocolonoscopia",
      "d": "Coprocultivo y hemocultivo"
    },
    "correcta": "d",
    "explicacion": "La mayoría de los pacientes con diarrea aguda tienen un evento leve y autolimitado en el tiempo que no justifica el estudio diagnóstico ní tratamiento especifico. Sin embargo, se deben realizar estudios destinados a encontrar la causa de la misma con miras a indicar un tratamiento específico en aquellos pacientes que presenten deshidratación, sangre en la heces, fiebre (38,5 o más), cuando persiste más de 48hs, cuando hay antecedentes de consumo previo de antibióticos, dolor abdominal intenso o si hay inmunodepresión. En los pacientes añosos también se sugiere el estudio etiológico de la diarrea. El estudio inicial es el examen en fresco de materia fecal para detectar leucocitos y el coprocultivo. Los hemocultivos pueden ser positivos en caso de bacteriemia, principalmente por las bacterias enteroinvasivas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-096",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Medicina del viajero"
    ],
    "enunciado": "Un varón de 35 años consulta a su regreso de un viaje al Machu Pichu por presentar alrededor de 5 deposiciones diarias de heces sanguinolentas y temperatura axilar de 38,3 °C de 24 hs de evolución. Entre sus antecedentes personales refiere alergia a fluoroquinolonas. De acuerdo al diagnóstico presuntivo ¿cuál de los siguientes esquemas antibióticos indica?",
    "opciones": {
      "a": "Amoxicilina/Clavulánico",
      "b": "Azitromicina",
      "c": "Levofloxacina",
      "d": "Cloramfenicol"
    },
    "correcta": "b",
    "explicacion": "La disenteria surge de la producción de citotoxinas, de la invasión bacteriana y de la destrucción de las células de la mucosa intestinal. Las infecciones por Shigella y E. coli enteroinvasora se caracterizan porque los microorganismos invaden las células del epitelio de la mucosa, se multiplican dentro de dicho epitelio y más tarde se propagan a células vecinas. Los pacientes deben tratarse con antibióticos. Se recomienda la ciprofloxacina como primera elección. Se han probado otros fármacos y han sido eficaces, como ceftriaxona, azitromicina y algunas quinolonas de quinta generación. Las infecciones causadas por microorganismos diferentes de Shigella dysenteriae en personas con buena respuesta inmunitaria, son tratadas de manera sistemática con un ciclo de antibióticos durante 3 dias, pero se recomienda que las infecciones por S. dysenteriae tipo 1 sean tratadas durante 5 días y que las infecciones por Shigella en pacientes inmunodeprimidos reciban tratamiento durante 7 a 10 días.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-097",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tropicales",
      "Hígado"
    ],
    "enunciado": "¿Cuál es el diagnóstico presuntivo de una paciente de 20 años, sin antecedentes patológicos, que consulta por dolor abdominal leve y esporádico en hipocondrio derecho y epigastrio de 2 años de evolución que se intensificó en el último mes? Es residente de Venado Tuerto (provincia de Santa Fe), soltera y empleada en un comercio. Examen físico y rutina de laboratorio normales. Se realizó una ecografía abdominal y una TAC de abdomen donde se observaron las siguientes imágenes.",
    "opciones": {
      "a": "Cistoadenoma",
      "b": "Quistes simples",
      "c": "Enfermedad de Caroli",
      "d": "Quiste hidatidico"
    },
    "correcta": "d",
    "explicacion": "La hidatidosis quística es una enfermedad endémica en la Argentina. Se produce por un parásito llamado Echinococcus Granulosus, una cestodo que tiene al perro como hospedero definitivo. En el ser humano (y otros animales) tras la ingesta de huevos en alimentos contaminados por heces de perro se produce la diseminación de los embriones que forman quiste en múltiples órganos siendo el hígado afectado con mayor frecuencia. Las manifestaciones clínicas son variadas. El dolor inespecífico en el hipocondrio derecho es una de las manifestaciones mas frecuentes. Se pueden producir también síntomas por compresión y manifestaciones respiratoria cuando hay quistes pulmonares. Ocasionalmente un quiste pulmonar puede abrirse a un bronquio y producir la eliminación de su contenido por la via aérea. Ademas se describen reacciones anafilácticas por rotura del quiste con liberación del contenido a la sangre. La ecografia es útil en el diagnostico y seguimientos de estas lesiones. Los hallazgos ecográficos son variable y se describe una clasificación en la cual los quistes CL son aquello quistes simples que por lo demás podrían tener otro diagnostico, CE1 cuando tienen una pared definida y arenilla hidatídica, CE2 Lesiones activas multiloculadas, CE3 Lesiones que empiezan a degenerar tipo CE3a que contiene membranas flotantes dentro del quiste y CE3b cuando hay solidificación con quistes hijos en el interior. Los tipos CE4 y 5 son formas inactivas mayormente sólidas con calcificación creciente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-098",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Paciente de 19 meses es llevado por su madre por primera vez a la salita, porque le llamó la atención que durante los últimos 3 meses presenta 5 a 6 deposiciones diarias. El paciente es integrante de una numerosa familia que vive en un pueblo pequeño del interior del país donde no cuentan con agua corriente ni servicios cloacales. La madre comenta que el médico que lo atendió previamente siempre le dijo que era un niño saludable. El peso actual se encuentra en el percentilo 10 y la talla en el percentilo 25. El examen físico se encuentra dentro de parámetros normales. Respecto al motivo de consulta, además de indicar dieta y dar pautas de higiene para la preparación de los alimentos, ¿qué conducta es la adecuada en primera instancia?",
    "opciones": {
      "a": "Solicitar laboratorio con IgA antitransglutaminasa.",
      "b": "Solicitar coprocultivo y parasitológico en fresco y seriado.",
      "c": "Solicitar videoendoscopia con biopsia intestinal.",
      "d": "Solicitar laboratorio completo e indicar dieta libre de gluten."
    },
    "correcta": "b",
    "explicacion": "El caso de la pregunta, se trata de un niño con diarrea crónica. Definimos la diarrea crónica como la alteración de las deposiciones por aumento del número, y/o frecuencia, y/o volumen; superior a 10gr/kg/día o 200g/m2 por más de 30 dias de evolución. Si la diarrea dura entre 14 y 30 días, se denomina persistente o prolongada, como sucede en el sindrome posgastroenteritico. La diarrea crónica puede ser funcional o de causa orgánica; dentro de esta última podemos encontrar 4 mecanismos de produccción: diarrea osmótica; secretora; estetorreica; y disentérica. Las causas son múltiples y se relacionan con la edad de aparición y las características de las heces. En nuestro país, en los lactantes una de las causas más frecuente es la infecciosa, con importante morbilidad y mortalidad; dentro de estas, las infecciones por parásitos deben ser sospechadas cuando existe hábito de pica, falta de agua potable y de servicios.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-099",
    "materia": [
      "infectologia",
      "cardiologia"
    ],
    "submateria": [
      "Tropicales",
      "Miocardiopatías"
    ],
    "enunciado": "Un paciente de 45 años consulta al médico porque presenta 2 pruebas serológicas reactivas para Trypanosoma cruzi. Se encuentra asintomático. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Solicitar Rx tórax, ECG y Ecocardiograma",
      "b": "Realizar Rx tórax, seriada esofagica y colon por enema",
      "c": "Obtener tercera prueba serológica distinta a las anteriores",
      "d": "Realizar Gota fresca y strout"
    },
    "correcta": "a",
    "explicacion": "La enfermedad de Chagas es una enfermedad parasitaria producida por el parasito unicelular Trypanozoma cruzi que se transmite a travez del insecto hematofago Triatoma Infestans. La enfermedad cursa con una fase aguda caracterisada por la presencia de parasitemia elevada que puede ser detectada por metodos directos. La mayoría de las infecciones agudas cursan asintomaticas y se siguen de una fase crónica en la que la parasitemia se vuelve indetectable y es necesario usar pruebas indirectas para el diagnostico. Se requieren dos pruebas normatizadas diferentes y concordantes para hacer el diagnóstico (ELISA, HAI, IFI). En los pacientes con diagnostico de enfermedad crónica por estos metodos se recomienda realizar un ECG de 12 derivaciones, una teleradiografia de torax y un ecocardiograma transtoracico (de estar disponible) ademas del examen clinico. No se recomienda el rastreo de compromiso visceral digestivo en pacientes sin sintomas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-100",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿Cuál de los siguientes es el diagnóstico más probable de un grupo familiar: madre de 55 años y dos hijas (20 y 25 años) que presentan edema palpebral bilateral, leve inyección conjuntival, fiebre, mialgias y astenia de 5 días de evolución? No tienen antecedentes patológicos y hace una semana estuvieron en el campo compartiendo un asado y realizando trabajos de agricultura. Los exámenes de laboratorio son normales, excepto que las tres tienen leucocitosis y una de ellas eosinofilia de 10%.",
    "opciones": {
      "a": "Triquinosis",
      "b": "Salmonellosis",
      "c": "Leptospirosis",
      "d": "Edema angioneurótico"
    },
    "correcta": "a",
    "explicacion": "La triquinosis es una enfermedad parasitaria causada por Trichinella spiralis, transmitida principalmente por la ingestión de carne porcina, especialmente en zonas rurales donde no hay un control veterinario estricto. Puede ocurrir en forma de brote, aunque también suceden casos esporádicos. Se describen dos fases clínicas: intestinal, en donde el paciente puede presentar dolor abdominal, naúseas, vómitos y diarrea.; y la fase muscular, donde aparece el edema bipalpebral bilateral, mialgias con debilidad muscular, fiebre y escalofrios.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-101",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Bacterias",
      "Tracto digestivo"
    ],
    "enunciado": "Una paciente de 65 años, internada por una neumonia adquirida en la comunidad, presenta al 4to día de tratamiento reaparición de la fiebre, dolor abdominal severo y diarreas en un número de mas de 6 deposiciones por día. En el laboratorio se constata una leucocitosis de 20.000/mm3 y una elevación de la creatinina al doble del ingreso. La sospecha es la de una diarrea inflamatoria por Clostridium Difficile. ¿Cuál es el tratamiento frente a un episodio de diarrea intrahospitalaria por Clostridium?",
    "opciones": {
      "a": "Piperacilina tazobactam",
      "b": "Metronidazol",
      "c": "Ciprofloxacina",
      "d": "Vancomicina"
    },
    "correcta": "d",
    "explicacion": "Pregunta modificada por fines educativos. La elección del tratamiento depende de la gravedad de la Infección por Clostridium Difficile. Se debe asegurar el tratamiento de soporte. Se recomienda el aislamiento de contacto de los casos. Si es posible se debería retirar el antibiótico causante. Clasificación de la gravedad de la ICD: • Leve o moderada: Diarrea y cualquier signo o sintoma adicional que NO cumpla los criterios de diarrea grave o complicada • Grave: Albúmina sérica <3g/dl + UNO de los siguientes: Leucocitos ≥15,000µl, Dolor abdominal. • Grave complicada = Ingreso a unidad de cuidados intensivos: Hipotensión con o sin uso de vasopresores. Fiebre ≥38.5°C. Íleo o distensión abdominal significativa. Cambios en el estado mental. Leucocitos ≥35,000µl o <2,000µl Niveles de lactato sérico >2.2mmol/l. Falla orgánica (ventilación mecánica, falla renal...) Finalmente, cabe señalar que en las últimas guías 2018 la estratificación para normar el tratamiento cambia solo un poco en la definición clinica pero no hay cambios en los parámetros, y las categorías son definidas de la siguiente manera: a) Episodio inicial no grave: leucocitos <15,000/µl y creatinina sérica <1.5mg/dl. b) Episodio inicial grave: leucocitos >15,000/µl o creatinina sérica >1.5mg/dl. c) Episodio inicial fulminante: presencia de hipotensión o estado de choque, ileo o megacolon. . Los casos muy leves pueden responder a la suspensión del tratamiento antibiótico. • Los casos leves (no es nuestra paciente) se pueden tratar con vancomicina, 125 mg/6 h p.o., o fidaxomicina, 200 mg/12 h p.o. • En los casos graves se usará vancomicina oral o por sonda nasogástrica (valorando el uso de fidaxomicina). RESP CORRECTA En los casos graves complicados se empleará vancomicina oral con metronidazol intravenoso (valorando el uso de fidaxomicina) y se procederá a la valoración urgente por cirugía (por si hubiese ileo, perforación, peritonismo, etc.). • La enfermedad recurrente suele tratarse con vancomicina oral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-102",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "Tropicales",
      "Infecciosas"
    ],
    "enunciado": "Josefina consulta por que hace una semana se siente cansada, desganada y tuvo fiebre. Los síntomas coinciden con la aparición de una lesión en el brazo derecho, poco dolorosa de aspecto forunculoide. Refiere que hace dos días llego de Mendoza donde estuvo un mes, parando en la casa de sus tías. Josefina tiene 30 años, usted identifica una adenopatía satélite a la lesión del brazo sin otro signo al examen físico y no tiene antecedentes de relevancia. Teniendo en cuenta la clínica y la epidemiología de la región de Mendoza. ¿Qué diagnostico cree más probable en relación a la lesión en el brazo derecho?",
    "opciones": {
      "a": "Lipochagoma geniano.",
      "b": "Chagoma hematógeno.",
      "c": "Forúnculo por Staphilococo aureus.",
      "d": "Chagoma de inoculación."
    },
    "correcta": "d",
    "explicacion": "Teniendo en cuenta las características de la lesión en el brazo forunculoide, que se acompaña de \"adenopatía satélite\" y estuvo en Mendoza (junto con Chaco, Catamarca, Formosa, Santiago del Estero y San Juan) presenta una re-emergencia de la transmisión vectorial de Chagas debido a un aumento de la infestación domiciliaria y a una alta seroprevalencia en grupos vulnerables, pesamos en chagoma de inoculación (puerta de entrada cutánea).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-103",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Bacterias",
      "Tracto digestivo"
    ],
    "enunciado": "¿Cuál es el tratamiento para una persona grave que se encuentra cursando una infección documentada por Clostridium difficile?",
    "opciones": {
      "a": "El metronidazol 500 mg cada 8 hs vía oral durante 7 días.",
      "b": "La vancomicina 500 mg cada 12 hs vía oral durante 10 días.",
      "c": "La vancomicina 125 mg cada 6 hs via oral durante 10 dias",
      "d": "El metronidazol 1000 mg cada 8 hs vía oral durante 14 días."
    },
    "correcta": "c",
    "explicacion": "Aunque la definición de un paciente grave sigue en discusión, podrían considerarse en este concepto a todos los pacientes que suman dos o más puntos según los siguientes criterios: edad mayor de 60 años, temperatura superior a 38,3°C, ingreso actual en una UCI como consecuencia de ICD (2 puntos), presencia de hipoalbuminemia inferior a 2,5 g/dL (1 punto), leucocitosis superior a 15.000 células/ µL y demostración de colitis seudomembranosa (2 puntos). Los factores de riesgo de mala evolución son bastante claros e incluyen la edad mayor de 65 años, la presencia de comorbilidad, la insuficiencia renal, algunos pacientes con inmunodepresión, la existencia de episodios previos de ICD, la necesidad de seguir recibiendo antibióticos para el tratamiento de otras infecciones o de seguir con inhibidores de la bomba de protones, las enfermedades malignas, etc. Casos graves sin ileo, hipotensión o shock: vancomicina, 125 mg/6 h p.o., Ο fidaxomicina, 200 mg/12 h. Casos graves con ileo, hipotensión, shock o megacolon tóxico: vancomicina, 500 mg/6 h p.o. o por SNG. Si hay ileo paralitico: en enema de retención (500 mg en 100 mL en suero salino/6h) + metronidazol, 500 mg/8 h i.v. y se procederá a la valoración urgente por cirugía (por si hubiese ileo, perforación, peritonismo, etc.). El tratamiento es por 10 dias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-104",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "¿En qué fase ocurren las complicaciones clínicas potencialmente graves y mortales del dengue?",
    "opciones": {
      "a": "Fase febril de la enfermedad",
      "b": "Fase de recuperación de la enfermedad",
      "c": "Fase de defervescencia febril",
      "d": "Fase de incubación de la enfermedad"
    },
    "correcta": "c",
    "explicacion": "El período durante el cual se produce la caída de la fiebre y hasta 48 horas después, es el momento en el que, con mayor frecuencia, los enfermos pueden presentar complicaciones; ya que la extravasación de plasma se hace más intensa y es capaz de conducir al shock por dengue.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-105",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Julia, de 32 años, consulta en la guardia con febrícula de horas de evolución, en un establecimiento asistencial de una región con epidemia de dengue. Usted repasa las guías nacionales, en las que prioriza, de los siguientes, el concepto correcto:",
    "opciones": {
      "a": "El shock es frecuente las primeras 24hs de la etapa febril de la enfermedad",
      "b": "Con la caida de la fiebre, el enfermo con dengue puede mejorar o empeorar",
      "c": "La etapa febril es de duración variable (entre 24hs a 48hs en adultos)",
      "d": "En la etapa febril es frecuente la trombocitosis por extravasación"
    },
    "correcta": "b",
    "explicacion": "El dengue es una enfermedad aguda causada por el virus del dengue y transmitida a traves de la picadura del mosquito Aedes aegypti. El principal sintoma del dengue es la fiebre (con una duración de 2 a 7 dias) que suele asociarse a mialgias artralgias y exantema. La cefalea es frecuente y se describe clasicamente como retroorbitaria. En el laboratorio se puede evidenciar plaquetopenia, aumento del hematocrito si hay hemoconcentracion y leucopenia. Existe elevación leve de las transaminasas en algunos pacientes aunque la hepatitis grave es rara. En casos graves el cuadro puede evolucionar a una forma grave con shock por extravasación y hemorragias por plaquetopenia severa. El dengue es una enfermedad muy dinámica, por lo que al inicio de la fiebre no es posible predecir si el paciente evolucionará a una forma grave o leve de la enfermedad (luego de la caida de la fiebre el paciente puede mejorar o empeorar) y debe controlarse al paciente al menos 48 luego de finalizar la etapa febril. En el momento en que finaliza la etapa febril con mayor frecuencia se pueden evidenciar complicaciones debido a que la extravasación del plasma se hace mas intensa pudiendo evolucionar con shock.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-003-106",
    "materia": [
      "infectologia",
      "oftalmologia"
    ],
    "submateria": [
      "Tropicales",
      "Conjuntiva"
    ],
    "enunciado": "Llega a consulta José Ignacio de 29 años residente de Chaco refiriendo que se despertó hoy a la mañana con edema bipalpebral unilateral indoloro a predominio de párpado inferior, con eritema rojo violáceo y adenopatía maxilar homolateral. ¿Cuál es el diagnóstico probable y su conducta por seguir?",
    "opciones": {
      "a": "Sospecha enfermedad de Chagas, solicita prueba parasitológica directa para confirmar diagnóstico.",
      "b": "Sospecha traumatismo ocular. Solicita resonancia magnética nuclear.",
      "c": "Sospecha trombosis retro ocular. Solicita una tomografia.",
      "d": "Sospecha enfermedad de Chagas, solicita prueba serológica para confirmar el diagnóstico."
    },
    "correcta": "a",
    "explicacion": "Cuadro clínico que describre el complejo oftalmoganglionar \"signo de Romaña\" (edema bipalpebral unilateral, elástico e indoloro; eritema rosado tenue, rojo o rojo violáceo; adenopatia satélite, conjuntivitis y dacrioadenitis). Zona endémica. Diagnóstico más probable: E. Chagas. Para la confirmación de la infección en fase aguda la primera elección es el diagnóstico parasitológico directo (Gota fresca, Strout, Microhematocrito).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
