[
  {
    "id": "infecto-004-001",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Una paciente de 2 años concurre a control de salud. Su padre refiere que presenta prurito anal nocturno. No han observado cambios en las deposiciones. El examen físico es normal. ¿Cuál de los siguientes estudios se debe solicitar para confirmar el diagnóstico?",
    "opciones": {
      "a": "Cultivo de materia fecal",
      "b": "Escobillado anal y test de Graham",
      "c": "Conteo de huevos de helmintos",
      "d": "Método de Baermann"
    },
    "correcta": "b",
    "explicacion": "Enterobius Vermicularis es un parasito pequeño y delgado de color blanco. Vive en el intestino, suele migrar por la noche hacia la piel que rodea al ano para poner los huevos. La cubierta de estos huevos es pegajosa, irritante y pica, y puede adherirse a los dedos o quedar bajo las uñas. El contagio de estos huevos se produce a través de las manos o al compartir juguetes, ropa, sábanas y sanitarios sucios. La mayoría de las infecciones por Enterobius son asintomáticas. El sintoma más frecuente es el prurito anal, de predominio nocturno, que se produce por la reacción inflamatoria secundaria a la presencia de los adultos y los huevos en la piel perianal. El rascado resulta en la inserción de los huevos debajo de las uñas y esto facilita la autoinfección y la transmisión de persona a persona especialmente convivientes. Si la excoriación de la piel por el rascado es importante, en algunos casos se produce sobreinfección bacteriana. Si la carga parasitaria es elevada también puede producir dolor abdominal, náuseas y vómitos. Para su diagnóstico se solicita el escobillado anal y test de Graham.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-002",
    "materia": [
      "infectologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Hongos",
      "Faringe"
    ],
    "enunciado": "Una mujer de 45 años con antecedentes de asma bronquial en tratamiento con budesonide, consulta por odinofagia de 15 días de evolución. Al examen físico presenta múltiples placas blanquecinas en paladar duro, lengua y amígdalas que al retirarlas con un bajalenguas revelan una mucosa eritematosa. ¿Cuál es el tratamiento indicado?",
    "opciones": {
      "a": "Voriconazol via oral",
      "b": "Amoxicillina via oral",
      "c": "Fluconazol via oral",
      "d": "Nistatina local"
    },
    "correcta": "d",
    "explicacion": "Para el tratamiento de la micosis oral superficial se puede usar nistatina y para la vaginal fluconazol en óvulos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-003",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Un niño de 7 años concurre a la consulta acompañado por su madre con el resultado de un estudio parasitológico seriado solicitado por diarrea prolongada, cuyo resultado informa \"presencia de huevos de Hymenolepis nana\". ¿Cuál es el tratamiento de primera elección?",
    "opciones": {
      "a": "Pamoato de pirantelo",
      "b": "Praziquantel",
      "c": "Mebendazol",
      "d": "Metronidazol"
    },
    "correcta": "b",
    "explicacion": "Hymenolepis Nana es una parasitosis que ocurre por ingestión de agua contaminada y vegetales contaminados, por los huevos del cestodo. Estos huevos al ser ingeridos, se convierten en tenias en el ileon, y provocan la llamada himenolepiasis, cuyos sintomas son agitación, irritabilidad, sindrome diarreico. El tratamiento de elección es el praziquantel en dosis única.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-004",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tropicales",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un adolescente de 17 años que tiene dos serologías reactivas (ELISA e IFI) para Enfermedad de Chagas, ECG y radiografía de tórax normales?",
    "opciones": {
      "a": "Repetir la serología con otro método",
      "b": "Control periódico con ECG, radiografia de tórax y ecocardiograma",
      "c": "Solicitar parasitemia y realizar tratamiento con benznidazol",
      "d": "Realizar tratamiento con benznidazol"
    },
    "correcta": "d",
    "explicacion": "La enfermedad de Chagas es una enfermedad endémica en nuestro medio producida por el protozoario Trypanosoma Cruzi y transmitido por el Triatoma infestans (conocido como vinchuca). Otras formas de transmisión son la vertical, oral y transfusional. En la fase crónica algunos pacientes desarrollan lesiones a nivel cardiovascular y digestivo. Las indicaciones para el tratamiento tripanocida son la fase aguda de la enfermedad de cualquier naturaleza incluyendo reactivación en pacientes inmunodeprimidos, fase crónica en niños y adolescentes menores de 19 años sin importar la afectación cardiovascular, donante vivo reactivo en trasplante de órganos cuando el mismo no es de urgencia y accidente quirúrgico o en laboratorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-005",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Un paciente de 45 años con diagnóstico de diabetes mellitus tipo 2, consulta a la guardia por la presencia de fiebre de 40°C de 72 hs de evolución, escalofríos, artralgias, mialgias y cefalea frontal y retroocular motivo por el cual se automedicó con paracetamol. Pocas horas antes de la consulta refiere la aparición de dolor abdominal intenso y exantema máculo-papuloso generalizado que evolucionó a petequias a predominio de miembros inferiores. El laboratorio revela: Leucocitos 3.200/mm3, Plaquetas 70.000/mm3, KPTT 120\" y elevación leve de transaminasas. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome de Stevens-Johnson",
      "b": "Meningitis meningococica",
      "c": "Dengue",
      "d": "Endocarditis infecciosa aguda"
    },
    "correcta": "c",
    "explicacion": "El dengue es una enfermedad aguda causada por el virus del dengue y transmitida a traves de la picadura del mosquito Aedes aegypti. Es un problema de salud publica debido a que tanto los cambios climáticos como condiciones poblacionales generan ambientes mas aptos para el desarrollo del mosquito y por lo tanto la infección con el mismo. El principal sintoma del dengue es la fiebre, aunque puede haber muchos síntomas acompañantes de los cuales, algunos de ellos marcan gravedad de la enfermedad como: dolor abdominalnal intenso y sostenido, vomitos continuos, presencia de derrame seroso, sangrado de mucosas, cambio en el estado mental, hepatomegalia, incremento del hematocrito y caída de las plaquetas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-006",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Consulta a la guardia un paciente de 68 años por fiebre de una semana de evolución, asociada a anorexia y cefalea retroocular. Refiere 2 episodios de gingivorragia en los últimos 3 días. Tiene antecedentes de DBT insulinorrequiriente y estuvo de viaje hace 2 semanas en Misiones. Al examen físico no presenta alteraciones. En el laboratorio se observa: Hto 38%, GB 4400/mm3 y plaquetas 160000/mm3. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Tratamiento sintomático ambulatorio y control a las 48hs si continúa con fiebre",
      "b": "Internación en sala general",
      "c": "Internación en terapia intensiva",
      "d": "Solicitar test serológico para confirmar Dengue, alta y control ambulatorio en 24hs"
    },
    "correcta": "b",
    "explicacion": "El dengue es una enfermedad aguda causada por el virus del dengue y transmitida a traves de la picadura del mosquito Aedes aegypti. Es un problema de salud publica debido a que tanto los cambios climáticos como condiciones poblacionales generan ambientes mas aptos para el desarrollo del mosquito y por lo tanto la infección con el mismo. El principal sintoma del dengue es la fiebre, aunque puede haber muchos sintomas acompañantes de los cuales, algunos de ellos marcan gravedad de la enfermedad como: dolor abdominalnal intenso y sostenido, vomitos continuos, presencia de derrame seroso, sangrado de mucosas, cambio en el estado mental, hepatomegalia, incremento del hematocrito y caída de las plaquetas. Con respecto al tratamiento se podra realizar en forma ambulatoria en aquellos pacientes que no tienen signos de alarma ni comorbilidades. En pacientes con comorbilidades o con signos de alarma se recomienda la internación en sala general. Los pacientes con dengue grave son aquellos en los que la extravasacion de liquidos es masiva y se asocia a shock hipovolemico, insuficiencia respiratoria, shock hemorragico, encefalitis, hepatitis grave (transaminasas mas de 1000) u otra falla organica y deben recibir atencion en unidad de cuidados criticos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-007",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Paciente proveniente de Misiones que trabaja en tareas rurales, la mayoría de las veces sin calzado, consulta por intensa astenia. Se solicita laboratorio y se constata anemia ferropénica ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Enterobius vermicularis",
      "b": "Ascaris Lumbricoides",
      "c": "Necator americanus",
      "d": "Trichinella Spiralis"
    },
    "correcta": "c",
    "explicacion": "Las uncinariasis son parasitosis producidas por ancylostoma duodenale y necator americanus. La transmisión de la uncinariasis se produce a través de la piel de los pies y los tobillos, que suele estar en contacto más frecuente con el suelo. La patogenia de la uncinariasis resulta de la penetración de la piel del enfermo, la migración larvaria y el asentamiento intestinal de los vermes; esta última etapa es la que produce los mayores daños. La pérdida de sangre derivada de la incorporación de los adultos a la mucosa intestinal es la causa de los principales trastornos, y su gravedad depende del número de vermes, la duración de la infección, las reservas de hierro del hospedador y el contenido en hierro de la dieta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-008",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el tratamiento indicado para una infección por Enterobius Vermicularis (oxiuros) en un niño de 9 años que pesa 30 kg?",
    "opciones": {
      "a": "100 mg de mebendazol dos veces al día por tres días y repetir en una semana",
      "b": "Una dosis oral única de mebendazol de 200 mg y repetir a las 2 semanas",
      "c": "Una dosis oral única de mebendazol de 100 mg y repetir a las 2 semanas",
      "d": "200 mg de mebendazol una vez al día por tres dias y repetir en una semana"
    },
    "correcta": "c",
    "explicacion": "El Enterobius Vermicularis es un parasito pequeño y delgado de color blanco. Vive en el intestino, suele migrar por la noche hacia la piel que rodea al ano para poner los huevos. La cubierta de estos huevos es pegajosa, irritante y pica, y puede adherirse a los dedos o quedar bajo las uñas. El contagio de estos huevos se produce a través de las manos o al compartir juguetes, ropa, sábanas y sanitarios sucios. Además, como son muy ligeros y flotan en el aire, también pueden ser inhalados o ingeridos, por lo cual, es frecuente la infestación de otros miembros de la familia. El tratamiento farmacológico indicado, tanto para los niños y los adultos, es administrar una dosis oral única de mebendazol de 100 mg que se debe repetir a las 2 semanas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-009",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Tracto digestivo",
      "Patología infecciosa infantil"
    ],
    "enunciado": "¿Cuál es el parásito que tiene un papel relevante en la transmisión del ciclo ano-mano-boca?",
    "opciones": {
      "a": "Ancylostoma duodenale",
      "b": "Enterobius vermicularis",
      "c": "Trichuris trichiura",
      "d": "Echinococcus granulosus"
    },
    "correcta": "b",
    "explicacion": "El Enterobius Vermicularis u oxiuro es el nematodo más común de América, afectando a niños menores de 12 años que pueden adquirirlo al ingerir alimentos contaminados por manipulación; los huevos del parasito se depositan en los pliegues perianales del portador, causando prurito, y al rascarse puede provocar la autoinfección (ano-boca) o puede infectarse persona a persona por falta de higiene en la preparación de alimentos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-010",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Durante un brote confirmado de dengue, consulta a la guardia una mujer de 50 años por presentar fiebre de 4 días de evolución asociado a cefalea y mioartralgias. Al examen físico presenta petequias generalizadas. Solicita laboratorio que evidencia leucopenia y plaquetopenia. Según la Guía para el Equipo de Salud de Dengue (2013) del Ministerio de Salud de la Nación, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar la internación en sala general",
      "b": "Solicitar estudios serológicos para confirmar el diagnóstico",
      "c": "Evaluar sintomas de alarma",
      "d": "Indicar tratamiento ambulatorio con controles diarios"
    },
    "correcta": "d",
    "explicacion": "Es fundamental controlar en forma estricta al paciente en las 48 horas posteriores al cese de la fiebre, lo que sucede entre el 4to y 7mo dia de iniciada la fiebre (o el cuadro clinico). Esta es la etapa de mayor riesgo de aparición de las complicaciones. A la caída de la fiebre, el enfermo puede mejorar o empeorar. El empeoramiento es precedido por uno o más signos clínicos conocidos como signos de alarma, ya que anuncian la inminencia del shock. Los signos de alarma son: Dolor abdominal intenso y sostenido. Vómitos persistentes. Derrame seroso (en peritoneo, pleura o pericardio) detectado por clinica, por laboratorio (hipoalbuminemia) o por imágenes (ecografia de abdomen o Rx de tórax). Sangrado de mucosas. Cambio en el estado mental del paciente: somnolencia o irritabilidad. Hepatomegalia (> 2 cm). (la hepatomegalia brusca se observa sobre todo en niños). Si está disponible: incremento brusco del hematocrito concomitante con rápida disminución del recuento de plaquetas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-011",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Tropicales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Juan de 10 años vive en la provincia de Misiones. Es un niño previamente sano. Lo consulta a usted por: Fiebre de 38° C de 24 horas de evolución, escalofríos y mialgias generalizadas. Al examen físico se encuentra febril (39° C), usted observa ictericia y bradicardia relativa (signo de Faget). ¿Qué patología infecciosa regional en la Argentina sospecharía usted en primera instancia?",
    "opciones": {
      "a": "Fiebre Amarilla",
      "b": "Dengue",
      "c": "Hantavirus",
      "d": "Leptospirosis"
    },
    "correcta": "a",
    "explicacion": "La fiebre amarilla presenta un problema de salud pública en regiones endémicas de Sudamérica y Misiones, constituye una zona de riesgo. Debe sospecharse en cualquier persona con fiebre de menos de 7 dias de duración, acompañada de mialgias y cefalea, sin afección de vía aérea superior, procedente de zona de riesgo. El cuadro es más sospechoso si se encuentra ictericia, insuficiencia renal o sangrados.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-012",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "Un paciente de 25 años consulta por un cuadro de fiebre con dolor abdominal a predominio de flanco y fosa iliaca derecha y diarrea sanguinolenta de 15 días de evolución. Refiere debilidad generalizada y artralgias en ambas muñecas en los últimos días. Al examen físico presenta TA 110/70 mm Hg, FC: 110/min, Fr 16/min, T 37°C. El abdomen se presenta doloroso a la palpación profunda en fosa iliaca derecha. El laboratorio revela: Hto 28%, Rto Gb 15.000/mm3, RtoPlaq 355.000/mm3 y PCR 4 mg/L. ¿Cuál es el procedimiento inicial para orientar el diagnóstico?",
    "opciones": {
      "a": "TC de abdomen y pelvis con y sin contraste",
      "b": "Videocolonoscopia",
      "c": "Cultivo de materia fecal",
      "d": "Laparotomia exploradora"
    },
    "correcta": "c",
    "explicacion": "La diarrea aguda es infecciosa en cerca del 90% de los casos. La mayoria de los episodios son leves y autolimitados y no se justifica su estudio. En los pacientes con diarrea profusa que lleva a la deshidratación, si las heces contienen sangre, si se asocia a fiebre, si persiste mas de 48 hs, si hay inmunodepresión, si se trata de pacientes mayores de 70 años y cuando existe dolor abdominal intenso se deberan realizar estudios diagnosticos dirigidos a establecer la causa. El estudio esencial en la diarrea de presunto origen infeccioso es el estudio microbiologico de las heces.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-013",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "COVID-19",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿En que momento se retiran las antiparras luego de la asistencia de casos sospechosos y casos confirmados de COVID-19?",
    "opciones": {
      "a": "Retirar el barbijo y descartarlo en bolsa roja, retirar guantes y descartar en bolsa roja, higiene de manos, retiro de antiparras.",
      "b": "Antes de retirar los guantes.",
      "c": "Retirar el camisolin y descartarlo en bolsa roja, retirar guantes y descartar en bolsa roja, higiene de manos, retiro de antiparras.",
      "d": "En cualquier momento, no existe un orden predeterminado para retirar el equipo de protección personal."
    },
    "correcta": "c",
    "explicacion": "El orden de retiro adecuado debe ser el siguiente: • Retirar el camisolin y descartarlo en bolsa roja • Retirar guantes y descartar en bolsa roja • Higiene de manos • Retirar antiparras para poder limpiarla adecuadamente • Retirar el barbijo y proceder según tipo de elemento utilizado • Higiene de manos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-014",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "COVID-19",
      "Neumonía"
    ],
    "enunciado": "Un varón de 72 años con antecedentes de obesidad, hipertensión arterial y diabetes mellitus tipo II, ingresó al hospital por un cuadro de 5 días de evolución caracterizado por fiebre, tos y anosmia. Al examen físico se encontraba lúcido, hemodinámicamente compensado, tenía rales crepitantes en la base derecha y la saturación de O2 era del 95%. Se tomaron muestras de hemocultivos y se decidió comenzar con ceftriaxona/claritromicina. Se efectuó un hisopado nasofaríngeo que fue positivo para SARS-Cov-2. Al 4º día de haber ingresado evolucionó con desaturación al aire ambiente llegando a 89% que mejoraba con una cánula nasal a 41/min. Se efectuó una radiografía de tórax (VER IMAGEN). En base al conocimiento actual, ¿Cuál de las siguientes opciones de tratamiento ha demostrado disminuir la mortalidad en estos pacientes?",
    "opciones": {
      "a": "Remdesivir",
      "b": "Dexametasona",
      "c": "Hidroxicloroquina",
      "d": "Plasma de convaleciente"
    },
    "correcta": "b",
    "explicacion": "Recomendaciones: Uso de corticoides en COVID19 Hay evidencia creciente sobre la asociación del uso de corticoides con una reducción en la mortalidad en pacientes con COVID-19 con compromiso respiratorio severo (requerimiento de oxigeno suplementario y/o asistencia respiratoria mecánica). (nuestro paciente - respuesta correcta) Existe cierta evidencia de posible asociación entre COVID-19 y un mayor riesgo de aspergilosis invasiva, que podria verse potenciado con el uso de corticoides. Se recomienda fuertemente intensificar la vigilancia de posibles complicaciones infecciosas (bacterianas, fúngicas, parasitarias y virales) en pacientes con COVID-19 que reciban corticoides. No se recomienda el uso rutinario de corticoides en pacientes con formas leves o asintomáticas de COVID-19, excepto en el contexto de un ensayo clinico. En pacientes con COVID-19 con shock refractario, se recomienda el uso con corticosteroides en dosis bajas en lugar de la terapia sin corticosteroides. La terapia oral con corticosteroides utilizada antes del diagnóstico de COVID-19 para otra patologia subyacente (por ejemplo, insuficiencia suprarrenal primaria o secundaria, enfermedades reumatológicas) no debería suspenderse excepto que exista otra indicación puntual. Los corticosteroides inhalados utilizados en forma crónica en pacientes con asma y/o enfermedad pulmonar obstructiva crónica no deben suspenderse en pacientes con COVID-19.",
    "imagen": [
      "img/infectologia/Choices infecto 10 PR.pdf_page_2_image_0.png"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-015",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Brucella / Nocardia / Actinomicosis",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un trabajador rural de 35 años, que reside en el sur de la provincia de Santa Fe, y que consulta por presentar fiebre irregular, a veces acompañada de escalofríos, sudoración importante, dolor lumbar, mialgias en muslos y pérdida de 6 kilogramos de peso en los últimos 2 meses?",
    "opciones": {
      "a": "Tuberculosis",
      "b": "Fiebre hemorrágica argentina",
      "c": "Brucelosis",
      "d": "Triquinosis"
    },
    "correcta": "c",
    "explicacion": "La brucelosis es una enfermedad transmitida por animales debida a la exposición laboral o la ingestión de productos lácteos contaminados. Hay cuatro especies principales: B. abortus, suis, melitensis y canis. Las manifestaciones mas comunes son inespecificas: escalofrios, malestar, sudoración, debilidad y fatiga. Caracteristicamente la fiebre es de tipo ondulante o intermitente. También es frecuente observar mialgias, pérdida de peso. La esplenomegalia y adenoaptias suelen presentarse en menos del 20%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-016",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Vigilancia epidemiológica"
    ],
    "enunciado": "Para baja o alta exposición a fluidos ¿cuál es el último EPP que corresponde colocar?",
    "opciones": {
      "a": "GUANTES",
      "b": "BARBIJO",
      "c": "ANTIPARRAS O MASCARA FACIAL",
      "d": "COFIA"
    },
    "correcta": "a",
    "explicacion": "La secuencia de colocación de EPP es la siguiente: 1) Higiene de manos 2) Camisolin 3) Barbijo común o filtro de partículas según el caso 4) Gafas 5) Guantes comunes",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-017",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Brucella / Nocardia / Actinomicosis"
    ],
    "enunciado": "La muestra más apropiada para el diagnóstico de la brucelosis es:",
    "opciones": {
      "a": "Sangre para hemocultivos y pruebas serológicas",
      "b": "Orina para detección de antigenos por aglutinación",
      "c": "Materia fecal para cultivo y detección de toxinas",
      "d": "Orina para cultivo"
    },
    "correcta": "a",
    "explicacion": "La Brucelosis es la infección causada por la bacteria Brucella. Se transmite a través del contacto con animales infectados o de la ingesta de productos lácteos no pasteurizados contaminados. Posee un periodo de incubación de 1-3 semanas y clinicamente se manifiesta como forma subclínica en la que solo es detectada en pruebas serológicas, la forma aguda y subaguda en la cual se presenta malestar, fatiga, debilidad, sudoración, mialgias, anorexia, pérdida de peso, artralgias, tos, dolor testicular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-018",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "COVID-19",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Para qué prácticas se recomienda utilizar los EPP para baja exposición a fluidos?",
    "opciones": {
      "a": "Prácticas diarias como el control de signos vitales",
      "b": "Para la toma de muestras de hisopado nasofaringeo",
      "c": "Para toda práctica que se realice dentro del efector, implique o no la asistencia a pacientes",
      "d": "Prácticas invasivas como intervenciones quirúrgicas"
    },
    "correcta": "a",
    "explicacion": "Las recomendaciones de baja exposición a fluidos incluyen:\nHigiene de manos antes y después del contacto con todo paciente\nCuando asistan a pacientes sospechosos o casos confirmados de COVID-19, sumar: barbijo quirúrgico, camisolin, guantes, protección ocular",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-019",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "COVID-19",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Por cuánto tiempo puede reutilizarse el barbijo N95 si se encuentra sano y limpio y la jornada laboral es de 40 hs por semana hábil?",
    "opciones": {
      "a": "10 días",
      "b": "7 dias",
      "c": "15 dias",
      "d": "30 dias"
    },
    "correcta": "b",
    "explicacion": "Recomendaciones para utilización de barbijos Barbijo con filtro de particulas N95 o 3M:\n1) Esta indicado en: Sarampión, TBC, Varicela (precauciones respiratorias)\n2) Indicado para tomar muestra respiratoria (hisopados oro/nasofaringeos), IOT, broncoscopia, BAL, aspirado traqueal, RCP, utilización de ambú, entre otros procedimientos directos. Situaciones que pueden generar aerosoles en Influenza o COVID 19.\n3) El uso debe ser individual (no se comparten) y pueden ser reutilizados hasta 15 dias en jornadas de trabajo menores a 7 horas diarias o hasta 7 dias en jornadas mayores a 7 horas diarias\n4)Extraer el barbijo tomándolo x el elástico y luego guardar.\n5)Se debe conservar dentro de bolsas de papel identificadas con el nombre y la fecha de inicio de uso.\n6)No llevar al domicilio.\n7)En caso de rotura descartarlo inmediatamente.\n8) Luego de guardar, descartar o tocar el barbijo siempre lavarse las manos",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-020",
    "materia": [
      "infectologia",
      "nefrologia"
    ],
    "submateria": [
      "Rickettsias / Bartonella / Coxiella / Leptospira",
      "Fracaso renal agudo"
    ],
    "enunciado": "Cuál es el diagnóstico más probable de un paciente de 23 años, sin antecedentes de enfermedad, que consulta por fiebre de hasta 39°C de una semana de evolución, mialgias generalizadas, cefalea y tres episodios de náuseas y vómitos en las primeras 48 horas? Manifiesta haber estado pescando en una isla del Delta del Paraná hace 15 días. En el examen físico se lo encuentra febril, compensado hemodinámicamente, con leve inyección conjuntival. En el laboratorio presenta: Hto 44%, Hb 13,5 mg/dL. Leucocitos 15.500/mm3. Plaquetas 117.000 /mm3. Glucemia 93 mg/dL. Uremia 64 mg/dL. Creatinina 1,7 mg/dL TGO 135 mU/mL (VN: 10-40 mU/mL) TGP 205 mU/mL (VN:10-40U/mL). Suero no ictérico.",
    "opciones": {
      "a": "Hantavirus",
      "b": "Dengue",
      "c": "Leptospirosis",
      "d": "Triquinosis"
    },
    "correcta": "c",
    "explicacion": "La leptospirosis es considerada la zoonosis mas frecuente. Los humanos pueden contraer la enfermedad por contacto con orina de animales o suelos o agua contaminados por la misma. Aunque la enfermedad se distribuye por todo el pais las provincia con mas notificaciones son Entre Ríos, Santa Fe y Buenos Aires. La forma de presentación mas frecuente es la anicterica. Se presenta con fiebre, cefalea y mialgias a veces asociado a meningitis aseptica. Un signo caracteristico es la inyección conjuntival. Un grupo minoritario de pacientes evoluciona a una fase icterica con compromiso renal en forma de nefritis intersticial, alteraciones hemodinamicas, fenomenos hemorragicos. A nivel pulmonar en las fases graves puede presentarse una neumonia atipca o una hemorragia pulmonar. Se deberan considerar los siguientes diagnosticos diferenciales en nuestro medio: Influenza, Dengue, Hantavirus, Fiebre Hemorragica Argentina, rickettiosis, malaria, triquinosis y infeccion por CMV, EBV entro otros.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-021",
    "materia": [
      "infectologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Laringe"
    ],
    "enunciado": "¿Qué virus se encuentra involucrado en etiología de la papilomatosis laríngea juvenil?",
    "opciones": {
      "a": "Herpes Virus 11",
      "b": "Virus Sincitial Respiratorio",
      "c": "HPV 11 y 6",
      "d": "Virus de Epstein Barr"
    },
    "correcta": "c",
    "explicacion": "La papilomatosis laringea juvenil es una enfermedad rara causada por el virus papiloma humano tipo 6 y 11. Se debe sospechar ante un niño con disfonía persistente y progresiva. Puede haber también estridor y dificultad respiratoria. El diagnóstico se realiza mediante la toma de biopsia por laringoscopia de las lesiones verrugosas. No existe un tratamiento curativo, los tratamientos médicos como quirúrgicos son para asegurar la permeabilidad de la vía aérea y mejorar la calidad de la voz.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-022",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Brucella / Nocardia / Actinomicosis"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente de 40 años, trabajador rural de la provincia de Córdoba que consulta por presentar fiebre, pérdida de peso y dolor lumbar de 2 meses de evolución? La fiebre no es constante y en oportunidades se acompaña de mucha sudoración. En su medio laboral está en contacto con roedores, y realiza faena de animales. En el examen físico presenta hepatoesplenomegalia y dolor a la palpación de columna lumbar y zona sacra ilíaca. En los exámenes de laboratorio tiene serología negativa para HIV, anemia y leucopenia.",
    "opciones": {
      "a": "Fiebre hemorrágica argentina",
      "b": "Hidatidosis",
      "c": "Brucelosis",
      "d": "Leptospirosis"
    },
    "correcta": "c",
    "explicacion": "La Brucelosis es la infección causada por la bacteria Brucella. Se transmite a través del contacto con animales infectados o de la ingesta de productos lácteos no pasteurizados contaminados. Posee un periodo de incubación de 1-3 semanas y clinicamente se manifiesta como forma subclinica en la que solo es detectada en pruebas serológicas. La forma aguda y subaguda se presenta con malestar, fatiga, debilidad, sudoración, mialgias, anorexia, pérdida de peso, artralgias, tos, dolor testicular, dolor ocular, visión borrosa, disuria, fiebre elevada, esplenomegalia, linfadenopatias. En el laboratorio puede hallarse linfopenia, anemia, neutropenia, o también linfocitosis y trombocitopenia. Con respecto a la enfermedad localizada, la Brucella puede afectar cualquier órgano pero preferencialmente afecta huesos, articulaciones, SNC, corazón, pulmones, bazo, testiculo, higado, vesicula, riñones, próstata, páncreas y piel. Las manifestaciones osteoarticulares son frecuentes siendo las más comunes la sacroileitis y la espondilodiscitis como así también la osteomielitis de localización lumbar, abscesos paravertebrales, epidurales y del psoas. Por último la enfermedad crónica es aquella que tiene una duración mayor a un año debida a tratamiento inadecuado y enfermedad localizada en hueso, higado o bazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-023",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Virus no HIV",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Lee el sumario de su clase de la mañana. \"Las complicaciones hematológicas suelen ser leves; incluyen la trombocitopenia, la anemia aplásica, la púrpura trombocitopénica trombótica, la anemia hemolítica Coombs positiva y con crioaglutininas específicas para el antígeno i de los eritrocitos. Las complicaciones neurológicas incluyen al síndrome de Guillain-Barré, la parálisis facial, la meningoencefalitis, la meningitis aséptica, la mielitis transversa, la neuritis periférica, la cerebelitis y la neuritis del nervio óptico. Otras complicaciones raras son la ruptura esplénica y la obstrucción de las vías aéreas superiores. Mucho menos frecuentes son la miocarditis, la neumonía intersticial, la pancreatitis, la parotiditis y la orquitis\". ¿Cuál de las siguientes afecciones expondrá en el ateneo matutino?",
    "opciones": {
      "a": "Mononucleosis infecciosa",
      "b": "Infección por Mycoplasma Pneumoniae",
      "c": "Leucemia linfoblástica aguda",
      "d": "Artritis idiopática juvenil"
    },
    "correcta": "a",
    "explicacion": "La Mononucleosis Infecciosa es la primo infección sintomática por Epstein Bar Virus. La infección tendrá diferentes manifestaciones según la edad y el estado inmunológico del paciente. Habitualmente se presenta con fiebre, odinofagia y adenopatías. Aunque también puede presentar complicaciones, hematológicas, como anemia hemolitica, trombocitopenia; rotura esplénica, elevación de transaminasas, o complicaciones neurológicas como encefalitis, entre otras.",
    "imagen": [
      "img/infectologia/Choices infecto 11 PR.pdf_page_9_image_0.png"
    ],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-024",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Rickettsias / Bartonella / Coxiella / Leptospira"
    ],
    "enunciado": "Se encuentra evaluando a un paciente de 58 años que presenta un cuadro de una semana de evolución constituido por intensas mialgias, fundamentalmente en pantorrillas, fiebre, cefalea retoorbitaria dolor abdominal, nauseas y vómitos. En la Rx de tórax se observa un infiltrado intersticial bilateral. Al examen físico constata inyección conjuntival bilateral e ictericia. Dentro de las sospechas diagnósticas surge la forma grave de leptospirosis aguda o Síndrome de Weil. ¿Qué otros dos datos clínicos, avalan dicho diagnóstico, constituyendo la tríada clásica junto con la ictericia?",
    "opciones": {
      "a": "Ascitis y meningismo",
      "b": "Ascitis y nefropatia aguda",
      "c": "Hemorragia y nefropatía aguda",
      "d": "Hemorragia y meningismo"
    },
    "correcta": "c",
    "explicacion": "Pregunta modificada con fines educativos. Enfermedad de Weil: se conoce como la fase severa de la enfermedad, también Ilamada fiebre icterohemorrágica, causada por leptospira interrogans serovar ictero haemorrhagie. La enfermedad de Weil es la forma de presentación de peor pronóstico y de extrema gravedad. Los órganos más afectados son el riñón, hígado y pulmón respectivamente. El cuadro clínico típico consiste en la triada: hemorragia, ictericia y nefropatía aguda",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-025",
    "materia": [
      "infectologia",
      "saludpublica"
    ],
    "submateria": [
      "COVID-19",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Con respecto propio cuidado en el trabajo médico en contexto de respuesta al COVID 19 ¿En cuál de las siguientes situaciones se debe incorporar el barbijo N95 dentro del equipo de protección personal (EPP)?",
    "opciones": {
      "a": "En el traslado de pacientes sospechosos.",
      "b": "En toma de muestra con hisopado oro/nasofaringeo.",
      "c": "En la atención de contactos estrechos.",
      "d": "En la recepción de pacientes en el área de triage."
    },
    "correcta": "b",
    "explicacion": "Los EPP se utilizarán en base al riesgo de exposición (tipo de actividad) y a la dinámica de transmisión del patógeno (contacto, gotas, aerosoles). Siempre debe utilizarse Barbijo N95 en las intervenciones que puedan generar aerosoles",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-026",
    "materia": [
      "infectologia",
      "oftalmologia"
    ],
    "submateria": [
      "Rickettsias / Bartonella / Coxiella / Leptospira",
      "Uveítis"
    ],
    "enunciado": "Un varón de 42 años es derivado por oftalmología a clínica médica con diagnóstico de uveítis para determinar etiología. Hace dos meses, al regreso de una excursión de pesca en la región del delta del Paraná, el paciente presentó fiebre acompañada de cefalea retroorbitaria intensa, mialgias e inyección conjuntival. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Brucelosis",
      "b": "Toxoplasmosis",
      "c": "Leptospirosis",
      "d": "Coccidiodomicosis"
    },
    "correcta": "c",
    "explicacion": "La mayoría de casos de leptospirosis ocurren en zonas tropicales, aunque también se han registrado casos en áreas más templadas. Aunque la enfermedad se distribuye por todo el país, las provincia con más notificaciones son Entre Ríos, Santa Fe y Buenos Aires. El curso de la enfermedad es variable, desde una infección subclínica seguida de la seroconversión, a una infección sistémica autolimitada o una enfermedad grave con fallo multiorgánico. En la mayoría de los pacientes aparece de forma brusca fiebre, mialgias y cefalea, tras un periodo de incubación de 2-26 días. Otras manifestaciones incluyen tos seca, vómitos, diarrea, artralgias, inyección conjuntival, odinofagia y dolor abdominal. Puede haber hepatoesplenomegalia, adenopatias y rash, y en algunos casos datos de meningitis aséptica en el líquido cefalorraquídeo (LCR) a los 7 dias de la enfermedad. Las complicaciones son infrecuentes e incluyen el fracaso renal y hepático, la uveitis, hemorragias, dificultad respiratoria, miocarditis y rabdomiólisis (la enfermedad de Weil icterohemorrágica es la forma más grave de leptospirosis).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-027",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Brucella / Nocardia / Actinomicosis"
    ],
    "enunciado": "El riesgo de padecer brucelosis está asociado a la ingestión de:",
    "opciones": {
      "a": "Huevos crudos",
      "b": "Carne de aves mal cocidas",
      "c": "Productos lácteos sin pasteurizar",
      "d": "Agua sin potabilizar"
    },
    "correcta": "c",
    "explicacion": "La Brucelosis es la infección causada por la bacteria Brucella. Se transmite a través del contacto con animales infectados o de la ingesta de productos lácteos no pasteurizados contaminados. Posee un periodo de incubación de 1-3 semanas y clinicamente se manifiesta como forma subclinica en la que solo es detectada en pruebas serológicas. La forma aguda y subaguda se presenta con malestar, fatiga, debilidad, sudoración, mialgias, anorexia, pérdida de peso, artralgias, tos, dolor testicular, dolor ocular, visión borrosa, disuria, fiebre elevada, esplenomegalia, linfadenopatias. En el laboratorio puede hallarse linfopenia, anemia, neutropenia, o también linfocitosis y trombocitopenia. Con respecto a la enfermedad localizada, la Brucella puede afectar cualquier órgano pero preferencialmente afecta huesos, articulaciones, SNC, corazón, pulmones, bazo, testiculo, higado, vesicula, riñones, próstata, páncreas y piel. Las manifestaciones osteoarticulares son frecuentes siendo las más comunes la sacroileitis y la espondilodiscitis como así también la osteomielitis de localización lumbar, abscesos paravertebrales, epidurales y del psoas. Por último la enfermedad crónica es aquella que tiene una duración mayor a un año debida a tratamiento inadecuado y enfermedad localizada en hueso, higado o bazo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "infecto-004-028",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Brucella / Nocardia / Actinomicosis",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un señor de 38 años, sin antecedentes patológicos, trabajador de un frigorífico, que refiere dolores osteoarticulares de localización variable en el último mes y fiebre en la última semana con picos (matutino y vespertino) de 40°C las últimas 24-48 horas, por lo que acude al Servicio de Urgencias? En el examen físico se encuentra lúcido, febril, sudoroso, eupneico y como dato relevante presenta testículo derecho aumentado de tamaño, no adherido a piel, con zonas de fluctuación e intensamente doloroso a la palpación, con pérdida del límite epidídimo-testicular y transiluminación positiva.",
    "opciones": {
      "a": "Tuberculosis.",
      "b": "Parotiditis urliana",
      "c": "Brucelosis",
      "d": "Triquinosis"
    },
    "correcta": "c",
    "explicacion": "Brucelosisi: Se transmite de animales a humanos por la ingesta de productos alimentarios procedentes de animales (en nuestro medio, leche no pasteurizada y quesos crudos), el contacto directo con animales o por la inhalación de aerosoles (exposición ocupacional en laboratorios). Brucelosis aguda: fiebre de inicio insidioso habitualmente ondulante, sudoración nocturna, mialgias, sindrome constitucional, dispepsia. En la exploración se aprecia hepatoesplenomegalia y/o adenopatias. La fiebre puede persistir semanas. Infección localizada: ocurre en un tercio de los casos y puede afectar a cualquier órgano. La afectación más frecuente es osteoarticular (la sacroileitis y la espondilitis lumbar son las más frecuentes), seguida de la genitourinaria (orquitis, epididimitis, nefritis, afectación tuvoovárica, etc.) y pulmonar (neumonitis, neumonia, nódulos pulmonares, adenopatias hiliares, etc.). Las alteraciones hematológicas (anemia, leucopenia, trombopenia) son frecuentes. Otras focalizaciones típicas pero más infrecuentes son: cardiaca (endocarditis/miocarditis), ocular (queratoconjuntivitis), neurológica (neurobrucelosis: meningoencefalitis, mielitis, radiculitis o neuritis) y dermatológica (eritema nodoso, vasculitis granulomatosa).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
