[
  {
    "id": "hemato-001-001",
    "materia": [
      "hematologia",
      "oncologia",
      "neumonologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Oncología",
      "NPS y cáncer de pulmón"
    ],
    "enunciado": "Un varón de 73 años de edad se presenta en la clínica con dolor de espalda en aumento de tres meses de duración. Ubica el dolor en la espina lumbar e indica que empeora en la noche, al acostarse. Mejora durante el día con el movimiento. Entre los antecedentes clínicos solo se encuentran hipertensión y hábito de fumar remoto. El examen físico es normal. Los estudios de laboratorio indican fosfatasa alcalina elevada. En la radiografía lumbar se muestra lesión lítica de la vértebra L3. ¿Cuál de las siguientes tumoraciones es la más probable?",
    "opciones": {
      "a": "Cáncer pulmonar no microcítico",
      "b": "Osteosarcoma.",
      "c": "Carcinoma gástrico.",
      "d": "Carcinoma pancreático."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-002",
    "materia": [
      "hematologia",
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Oncología",
      "Otras preguntas de urologia"
    ],
    "enunciado": "Se ingresa al hospital un varón de 81 años de edad por alteración del estado mental. Su hijo lo encontró confuso y con letargo en casa. Los antecedentes médicos indican cáncer metastático de próstata. Entre los medicamentos que toma se encuentran inyecciones periódicas intramusculares de goserelina. En el examen se muestra afebril. La presión arterial es de 110/50 mmHg; la frecuencia del pulso, de 110 lpm/min. Se observa letárgico y con respuesta mínima al frote esternal. Sufre emaciación bitemporal y las mucosas están secas. En el examen neurológico se aprecia embotamiento. El reflejo nauseoso se encuentra intacto y se retrae al dolor en las cuatro extremidades. El tono rectal es normal. Los valores de laboratorio indican creatinina de 4.2 mg/dl, calcio de 12.4 mEq/L y albúmina de 2.6 g/dl Los siguientes pasos son adecuados para el tratamiento inicial, excepto:",
    "opciones": {
      "a": "Dexametasona",
      "b": "Furosemida cuando el paciente esté euvolémico.",
      "c": "Pamidronato.",
      "d": "Calcitonina"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-003",
    "materia": [
      "hematologia",
      "neurologia",
      "ginecologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Otras preguntas de neurología",
      "Cáncer de mama"
    ],
    "enunciado": "Una mujer de 55 años sufre incoordinación progresiva. En el examen físico se encuentra nistagmo, disartria leve y señalización pasada en prueba dedo a nariz. Su marcha es inestable. La RM revela atrofia de ambos lóbulos del cerebelo. En la evaluación serológica se detecta la presencia de anticuerpos anti-Yo ¿Cuál de las siguientes es la causa mas probable de este síndrome clínico?",
    "opciones": {
      "a": "Cáncer pulmonar no microcítico.",
      "b": "Linfoma no Hodgkin",
      "c": "Cáncer pulmonar microcítico",
      "d": "Cáncer mamario."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-004",
    "materia": [
      "hematologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Cáncer colorrectal"
    ],
    "enunciado": "Una mujer de 62 años de edad regresa a la clínica después de haberse sometido a colonoscopia de rutina. Entre los hallazgos se encuentran dos adenomas pilosos, que se eliminan durante el procedimiento. ¿Cuál es el siguiente paso en tratamiento?",
    "opciones": {
      "a": "Colonoscopia dentro de 10 años.",
      "b": "Colonoscopia dentro de tres años.",
      "c": "TC de abdomen.",
      "d": "Colonoscopia dentro de tres meses."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-005",
    "materia": [
      "hematologia",
      "urologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Síndromes clínicos",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones describe la relación entre tumores testiculares y marcadores séricos?",
    "opciones": {
      "a": "En el seguimiento del progreso de un tumor, se debe medir tanto la B-hCG como la AFP.",
      "b": "Más de 40% de los tumores de células germinales no seminomatosos produce marcadores no celulares.",
      "c": "Los seminomas puros producen fetoproteina a (AFP) o gonadotropina coriónica humana beta (B-hCG) en más de 90% de los casos.",
      "d": "Para determinar la integridad de la resección, resulta útil medir los marcadores tumorales al día siguiente de la cirugía en busca de enfermedad localizada."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-006",
    "materia": [
      "hematologia",
      "oncologia",
      "neurologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Oncología",
      "Otras preguntas de neurología"
    ],
    "enunciado": "Por lo general los siguientes tipos de cáncer producen metástasis al sistema nervioso central (SNC), excepto:",
    "opciones": {
      "a": "Ovárico.",
      "b": "Hipernefroma.",
      "c": "Melanoma",
      "d": "Mamario."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-007",
    "materia": [
      "hematologia",
      "cardiologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Endocarditis",
      "Endocarditis"
    ],
    "enunciado": "Se ingresa al hospital a un varón de 73 años con malestar y fiebre de tres meses de duración. Entre los antecedentes médicos sólo se encuentra hipertensión controlada con diuréticos tiazídicos. Fuma un paquete de cigarrillos al día y trabaja como abogado. En el examen físico únicamente se detecta un nuevo murmullo cardíaco sistólico que se escucha con mayor claridad en la región mitral. El examen de laboratorio indica anemia leve, cifra elevada de leucocitos y eritrocitos ocasionales en obtención de orina limpia. En el cultivo de sangre aparece Streptococcus bovis y en el ecocardiograma muestra vegetación <1 cm en válvula mitral. ¿Cuál evaluación adicional está indicada en este paciente?",
    "opciones": {
      "a": "Colonoscopía",
      "b": "TC de cabeza",
      "c": "Biopsia renal.",
      "d": "TC de protocolo para embolia pulmonar."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-008",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Trastornos del ritmo"
    ],
    "enunciado": "A una mujer de 54 años de edad con fibrilación auricular se lee somete a anticoagulación con warfarina (5 mg al día). Padece infección de vías urinarias, tratada por su médico de atención primaria con ciprofloxacina (250 mg por vía oral dos veces al dia durante siete días). Hoy acude a la sala de urgencias con manifestaciones de sangre en la orina y amoratado fácil. En el examen físico se muestra equimosis en los brazos. El aspecto de la orina es sanguinolento, pero no hay coágulos. Después de limpiar la vejiga con 100 I de solución salina estéril, la orina regresa con sólo una ligera tonalidad rosada. En el urianálisis se observan tres a cinco leucocitos por campo de alta potencia, así como muchos eritrocitos. No hay bacterias. El indice internacional normalizado (INR) es de 7.0. ¿Cuál es el mejor método para tratar la coagulopatía de esta paciente?",
    "opciones": {
      "a": "Administrar vitamina K, 10 mg E.V.",
      "b": "Administrar vitamina K, 2 mg S.C.",
      "c": "Administrar vitamina K, 1 mg sublingual",
      "d": "Mantener dosis adicionales de warfarina hasta que el RIN descienda a 2"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-009",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Otras anemias"
    ],
    "enunciado": "Se investiga la causa de la anemia de un paciente. Se trata de un varón de 50 años de edad con hematocrito de 25% en la evaluación sistémica. Hace unos años, su hematocrito era del 47%. El volumen corpuscular medio es de 80 y la concentración de hemoglobina corpuscular media de 25. La cifra de reticulocitos es de 5%. En la revisión del frotis de sangre periférica se muestra cantidad importante de macrocitos policromatofílicos. La ferritina es de 340 microgramos/L. ¿Cuál es la causa de la anemia de este paciente?",
    "opciones": {
      "a": "Hemorragia gastrointestinal oculta",
      "b": "Hemólisis extravascular",
      "c": "Anemia ferropénica.",
      "d": "Proliferación de médula ósea eritroide defectuosa"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-010",
    "materia": [
      "hematologia",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Las deficiencias de enzimas que conducen a porfirias son heredadas, sea de forma autosomica dominante (AD) o autosómica recesiva (AR), con una excepción. ¿Cuál de las siguientes ocurre de manera más esporádica?",
    "opciones": {
      "a": "Porfiria por deficiencia de 5-ALA deshidrogenasa.",
      "b": "Porfiria cutánea tardía",
      "c": "Porfiria intermitente aguda.",
      "d": "Porfiria mixta."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-011",
    "materia": [
      "hematologia",
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Suprarrenales",
      "Oncología"
    ],
    "enunciado": "Una mujer con cáncer de mama avanzado tratado con tamoxiféno acude a la sala de urgencias con náusea y vómito. Ha mostrado buena tolerancia al tratamiento, pero en los últimos tres días sufrió náusea, vómito y dolor abdominal. Los síntomas no se relacionan con la ingestión de comida y sus movimientos intestinales son normales. No padece fiebre ni exantema. Los medicamentos que toma son tamoxiféno, acetato de megestrol y un multivitamínico. En el examen abdominal se detecta hipersensibilidad difusa muy leve y no hay sensibilidad de rebote. Los sonidos intestinales son normales. La radiografía simple y la TC de abdomen no arrojan hallazgos importantes. En el análisis de laboratorio se encuentra cifra normal de leucocitos. El sodio es de 130 mEq/L. BUN de 15 mg/dl y creatinina de 0.7 mg/dl ¿Cuál es el siguiente paso más adecuado en el tratamiento de esta paciente?",
    "opciones": {
      "a": "Laparoscopia",
      "b": "Tránsito de intestino delgado.",
      "c": "Antieméticos",
      "d": "Cortisol sérico"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-012",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Se ingresa al hospital a un varón de 31 años de edad con hemofilia A que manifiesta hematuria macroscópica persistente. Niega traumatismo reciente o cualquier antecedente de patologia genitourinaria. El examen no arroja hallazgos importantes. El hematocrito es de 28%. Los siguientes son tratamientos de hemofilia A, excepto:",
    "opciones": {
      "a": "Plasma fresco congelado",
      "b": "Crioprecipitado",
      "c": "Plasmaféresis",
      "d": "Desmopresina (DDAVP)."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-013",
    "materia": [
      "hematologia",
      "obstetricia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "Patología materna y gestación"
    ],
    "enunciado": "En su primer embarazo una mujer de 22 años de edad, con ascendencia del norte de Europa, manifiesta fatiga extrema, palidez e ictericia en el tercer mes de gestación. Informa que hasta entonces había estado saludable. En la evaluación se encuentra hemoglobina de 8 g/dL reticulocitos de 9% y bilirrubina indirecta de 4.9 mg/dL; no se detecta haptoglobina en suero. En el examen físico se observa esplenomegalia y útero normal para tres meses de embarazo. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Esferocitosis hereditaria",
      "b": "Infección por parvovirus B19.",
      "c": "Deficiencia de G6PD.",
      "d": "Pólipo colónico."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-014",
    "materia": [
      "hematologia",
      "neumonologia"
    ],
    "submateria": [
      "Leucemias agudas",
      "Otras preguntas de neumonología"
    ],
    "enunciado": "Un paciente con leucemia linfoide aguda (LLA) manifiesta disnea y dolor torácico. Informa falta de aliento en un día de duración no relacionada con tos. No ha habido contactos con enfermos y antes del comienzo de los síntomas respiratorios, el paciente sólo recuerda sentir fatiga. En la radiografía de tórax se muestran infiltrados intersticiales difusos y leves sin edema pulmonar. La silueta cardíaca es normal. El análisis de gases en sangre arterial revela PaO2=54 mmHg, en tanto que la oximetría de pulso es de 97% en aire ambiente. La concentración de monóxido de carbono es normal. En este caso se esperan las siguientes anormalidades de laboratorio, excepto:",
    "opciones": {
      "a": "Metahemoglobinemia",
      "b": "Concentración elevada de lactato deshidrogenasa",
      "c": "Cifra de blastos >100 000/ul",
      "d": "Aumento de la viscosidad de la sangre"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-015",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "Valvulopatías"
    ],
    "enunciado": "Se solicita la revisión del frotis de sangre periférica de un paciente con anemia. Hay lactato deshidrogenasa sérica (LDH) elevada y hemoglobinuria. ¿Cuál hallazgo del examen físico es probable que se observe en este paciente?",
    "opciones": {
      "a": "Bocio.",
      "b": "Segundo sonido cardiaco mecánico",
      "c": "Esplenomegalia",
      "d": "Heces con hemo"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-016",
    "materia": [
      "hematologia",
      "infectologia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "Virus varios"
    ],
    "enunciado": "Una mujer de 34 años de edad con antecedentes de anemia de células falciformes se presenta con fatiga, letargo y disnea de cinco días de duración. No informa dolor torácico ni óseo. No ha viajado en fecha reciente. Menciona que su hija de 4 años sufrió un \"resfriado\" hace dos semanas. En el examen se observa anictérica, con conjuntiva pálida y taquicardia ligera. El examen abdominal no aporta información importante. Los valores laboratorio constan de hemoglobina de 3 g/100 ml, con valor basal de 8 g/100ml. Las concentraciones de leucocitos y plaquetas son normales. No se detectan reticulocitos. La bilirrubina total es de 1.4 mg/100 ml. La deshidrogenasa láctica se ubica en el límite superior del valor normal. En el frotis de sangre periférica se encuentran algunas células falciformes, pero en ausencia de reticulocitos. La paciente recibe transfusión de dos unidades de eritrocitos empacados y se le interna en el hospital. La biopsia de médula ósea revela serie mieloide normal. ¿Cuál es el siguiente paso más adecuado en el tratamiento?",
    "opciones": {
      "a": "Comenzar la administración de prednisona y ciclosporina.",
      "b": "Verificar títulos de parvovirus.",
      "c": "Tejido compatible con el de hermanos para posible trasplante de médula ósea.",
      "d": "Preparar infusión de intercambio."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-017",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Insuficiencias medulares"
    ],
    "enunciado": "Los siguientes hallazgos se relacionan con aplasia eritrocítica pura, excepto:",
    "opciones": {
      "a": "Masas de mediastino anterior.",
      "b": "Concentración baja de eritropoyetina.",
      "c": "Trastornos del tejido conjuntivo",
      "d": "Infección por parvovirus B19."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-018",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Los siguientes son factores de coagulación dependientes de vitamina K, excepto:",
    "opciones": {
      "a": "Proteína C.",
      "b": "Factor X",
      "c": "Factor VIII.",
      "d": "Factor VII"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-019",
    "materia": [
      "hematologia",
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Hígado",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones respecto de la incidencia y factores de riesgo de carcinoma hepatocelular es verdadera?",
    "opciones": {
      "a": "Una toxina quimica producida por especies de Aspergillus, la aflatoxina B, se vincula de manera estrecha con la aparición de carcinoma hepatocelular y se lo encuentra en granos almacenados en ligares húmedos cálidos.",
      "b": "En menos del 5% de los individuos con diagnóstico de carcinoma hepatocelular en Estados Unidos no se observa cirrosis subyacente",
      "c": "La esteatohepatitis no alcohólica no se relaciona con mayor riesgo de carcinógeno hepatocelular.",
      "d": "La incidencia de carcinoma hepatocelular esta disminuyendo en los Estados Unidos."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-020",
    "materia": [
      "hematologia",
      "reumatologia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "LES y SAF"
    ],
    "enunciado": "Una mujer afroamericana de 36 años de edad con lupus eritematoso sistémico se presenta con inicio agudo de letargo e ictericia. En la evaluación inicial se observan taquicardia, hipotensión palidez, disnea y cierta dificultad para levantarse. En el examen físico se encuentra esplenomegalia, la hemoglobina inicial es de 6 g/100 ml, cifra de leucocitos de 6300 microlitos y plaquetas de 294000/microlitos. La bilirrubina total es de 4g/100 ml; la concentración de reticulocitos, de 18%. No se detecta haptoglobina. La función renal es normal, así como el examen de orina. ¿Qué se esperaría encontrar en el frotis de sangre periférica?",
    "opciones": {
      "a": "Microesferocitos",
      "b": "Células falciformes.",
      "c": "Macrocitocis y núcleos hipersegmentados con PMN",
      "d": "Esquistocitos."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-021",
    "materia": [
      "hematologia",
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Cáncer de ovario",
      "Oncología"
    ],
    "enunciado": "Se valora a una mujer de 52 años de edad por inflamación abdominal. En la tomografía computarizada se muestra ascitis y tal vez taponamiento peritoneal del tumor, pero ninguna otra anormalidad. En la paracentesis se observa adenocarcinoma, aunque el patólogo no consigue realizar mayor diferenciación. En el examen físico completo, que incluye mama y pelvis, no se detectan anomalías. La concentración de CA-125 se encuentra elevada. El ultrasonido pélvico y la mamografía son normales. ¿Cuál de las siguientes afirmaciones es verdadera?",
    "opciones": {
      "a": "Menos de 1% de las pacientes con este trastorno se mantendrá a salvo de la enfermedad dos años después del tratamiento",
      "b": "Está indicada la cirugía citorreductora.",
      "c": "Está indicada la cirugía citorreductora, más cisplatino y paclitaxel.",
      "d": "En comparación con otras mujeres con cáncer de ovario diagnosticado en etapa parecida, se espera que la esperanza de supervivencia sea menor que el promedio."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-022",
    "materia": [
      "hematologia",
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Vía biliar",
      "Oncología"
    ],
    "enunciado": "Una mujer de 58 años de edad acude a la sala de urgencias con ictericia. Primero observó decoloración amarillenta de la piel hace tres dias, que empeoró de manera progresiva desde entonces. Junto con la aparición de ictericia, también notó la producción de heces de color arcilla y prurito. No ha habido dolor abdominal, fiebre, escalofríos o sudores nocturnos asociados. Existe el antecedente médico de abuso de alcohol, pero con abstinencia durante los últimos 10 años. No hay cirrosis previa conocida. En el examen físico, se encuentra afebril, son signos vitales normales. El abdomen es blando y sin hipersensibilidad. No hay distensión. El arco hepático es de 12 cm a la percusión y es palpable en el margen costal derecho. La punta del bazo no es palpable. Las pruebas de función hepática revelan AST de 122 UI/L, ALT de 168 UI/L, fosfatasa alcalina de 483 U/L, bilirrubina total de 22.1 mg/100 ml, y bilirrubina directa de 19.2 mg/100 ml. En la ecografía del cuadrante superior derecho no es posible visualizar la vesícula biliar, y hay dilatación de los conductos biliares intrahepáticos, pero no del colédoco. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Câncer de vesícula",
      "b": "Colecistitis",
      "c": "Carcinoma hepatocelular",
      "d": "Colangiocarcinoma."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-023",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones sobre policitemia verdadera es correcta?",
    "opciones": {
      "a": "Es frecuente la transformación a leucemia aguda.",
      "b": "Una concentración de eritropoyetina plasmática descarta el diagnóstico.",
      "c": "Se debe prescribir ácido acetilsalicílico a todo paciente para reducir el riesgo de trombosis.",
      "d": "La trombocitosis se correlaciona en gran medida con riesgo de trombosis."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-024",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias hemolíticas"
    ],
    "enunciado": "¿En cuál de las siguientes regiones no se requiere valoración de los pacientes en busca de deficiencia de glucosa-6-fosfato deshidrogenasa (G6PD) al comenzar la administración de un medicamento que conlleva el riesgo de hemólisis mediada por G6-PD?",
    "opciones": {
      "a": "Sur de Europa.",
      "b": "Brasil",
      "c": "Rusia",
      "d": "Sudeste de Asia."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-025",
    "materia": [
      "hematologia",
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Se envía un varón de 48 años de edad a un centro de cuidados agudos para su evaluación debido a un nódulo detectado en la radiografía torácica. Hace tres semanas se le diagnosticó neumonía luego de manifestar fiebre, tos y producción de esputo durante tres días. En la radiografía de tórax se encontró un pequeño infiltrado alveolar del lóbulo inferior derecho y un nódulo redondo de 1.5 cm en el lóbulo superior izquierdo. Se le trató con antibióticos y ahora está asintomático. En una nueva radiografía torácica se demuestra que ha desaparecido la neumonia del lóbulo inferior derecho, pero aún persiste el nódulo. No se observan síntomas. Fumó un paquete de cigarrillos diario durante 25 años y dejó el hábito hace tres años. Nunca antes se le practicó una radiografía de tórax. En la TC se aprecia que el nódulo mide 1.5 por 1.7 cm y se ubica en posición central en el lóbulo superior izquierdo, sin calcificaciones y con bordes un poco festoneados. No hay adenopatía mediastínica ni derrame pleural. ¿Cuál es el siguiente paso más adecuado en el tratamiento?",
    "opciones": {
      "a": "Broncoscopia",
      "b": "PET con 18FDG.",
      "c": "Mediastinoscopia",
      "d": "RM"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-026",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias hemolíticas"
    ],
    "enunciado": "1) Los siguientes valores de laboratorio son consistentes con anemia hemolítica intravascular, excepto:",
    "opciones": {
      "a": "Cifra de reticulocitos elevada",
      "b": "Haptoglobina elevada",
      "c": "Bilirrubina no conjugada elevada",
      "d": "Lactato deshidrogenasa (LDH) elevada"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-027",
    "materia": [
      "oncologia",
      "traumatologia"
    ],
    "submateria": [
      "Oncología",
      "Tumores músculo-esqueléticos"
    ],
    "enunciado": "¿El tumor primario de cuál de los siguientes órganos es menos probable que produzca metástasis en huesos?",
    "opciones": {
      "a": "Pulmón",
      "b": "Colon",
      "c": "Riñón",
      "d": "Mama"
    },
    "correcta": "b",
    "explicacion": "El texto marca Colon y Pulmón como respuestas correctas, pero en el contexto de 'menos probable', el colon es la respuesta clásica de baja incidencia ósea comparado con mama, pulmón, riñón, tiroides y próstata.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-028",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "El trastorno protrombótico heredado más habitual es",
    "opciones": {
      "a": "Resistencia a proteína C activada",
      "b": "Deficiencia de antitrombina.",
      "c": "Mutación del gen de protrombina.",
      "d": "Deficiencia de proteina C"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-029",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "Se evalúa a un varón de 68 años de edad por fatiga, pérdida de peso, y saciedad temprana de alrededor de cuatro meses de duración. Al examen fisico, se nota aumento importante del bazo. Es firme al tacto y cruza la línea media. El borde inferior del bazo llega a la pelvis. La hemoglobina es de 11, 1g/dl y el hematocrito de 33,7%. La cifra de leucocitos es de 6.200, la de plaquetas de 220.000. El recuento diferencial de leucocitos es de 75% PMN, 8% de mielocitos, 4% de metamielocitos, 8% de linfocitos, 3% de monocitos y 2% de eosinófilos. En el frotis de sangre periférica se observan células en lágrima, eritrocitos nucleados y granulocitos inmaduros. El factor reumatoideo es positivo. Se intento biopsia de medula ósea, pero no se dispone de células para la aspiración. No se demuestra la presencia de leucemia o linfoma. ¿Cuál es la causa más probable de esplenomegalia?",
    "opciones": {
      "a": "Lupus Eritematoso Sistémico",
      "b": "Leucemia mielógena crónica",
      "c": "Mielofibrosis idiopática crónica",
      "d": "Artritis Reumatoidea"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-030",
    "materia": [
      "hematologia",
      "obstetricia"
    ],
    "submateria": [
      "Coagulación",
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Se evalúa a una mujer de 34 años de edad por inflamación y dolor de la extremidad inferior izquierda. Es obesa y se encuentra en la octava semana del posparto. En fecha reciente viajó 6 h en avión con su hijo para visitar a sus padres. No informa disnea, palpitaciones ni síncope. En la actualidad no toma medicamentos, excepto tabletas de hierro; por lo demás está sana. Sus signos vitales incluyen frecuencia cardiaca de 86 Ipm: presión arterial de 110/80 mmHg, temperatura de 37°C y frecuencia respiratoria de 12 rpm. Su peso es de 98 kg y estatura de 1.70 m. La extremidad inferior izquierda se aprecia inflamada, hipersensible y caliente al tacto. Hay signo de Homan, pero sin cordones palpables. En la ecocardiografía Doppler de la extremidad inferior se demuestra trombosis de las venas femorales común y superficial de la pierna izquierda. Se toma en cuenta tratamiento como paciente externa con enoxaparina. Las siguientes afirmaciones sobre heparinas de bajo peso molecular (HBPM) son verdaderas, excepto:",
    "opciones": {
      "a": "El embarazo reciente de la paciente de este caso representa una contraindicación para el uso de HBPM, debido al mayor riesgo de hemorragia con HBPM en comparación con heparina E.V.",
      "b": "El uso de HBPM conlleva menor riesgo de aparición de trombocitopenia inducida por heparina.",
      "c": "En pacientes con trombosis venosa profunda (DVT), las HBPM son seguras y constituyen una alternativa eficaz a la heparina E.V.; su costo en cuidado de la salud es menor en comparación con heparina E.V.",
      "d": "El uso de HBPM en el embarazo es seguro, pero es necesario vigilar las concentraciones del factor Xa para asegurar una anticoagulación adecuada."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-031",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Cardiopatía isquémica"
    ],
    "enunciado": "Se interna un varón de 70 años de edad en la unidad de cuidados cardíacos por molestias de la presión torácica que se producen en reposo e irradian hacia el brazo izquierdo, con diaforesis y presíncope vinculados. Al llegar se le realizo electrocardiografía (ECG), donde se detectó depresión del segmento ST en V4-V6. El dolor de tórax y los cambios de la ECG se solucionan con nitroglicerina sublingual. Se aplica tratamiento con heparina E.V., ácido acetilsalicilico, metoprolol y lisinopril. En la cateterización cardiaca se muestra 90% de oclusión de la arteria descendente anterior izquierda, 80% de oclusión de la arteria circunfleja distal y 99% de oclusión de la arteria coronaría derecha. El paciente permanece en la unidad de cuidados cardiacos a la espera de derivación de arteria coronaria. Tiene antecedente de cardiopatía reumática y se le sometió a reemplazo mecánico de válvula mitral a la edad de 58 años. Al ingresar su hemoglobina era de 12.2 g/dL hematocrito de 37.1%, cifra de leucocitos (WBC) de 9.800/ul y plaquetas de 240.000/ul. La creatinina es de 1.7 mg/dL. Al cuarto día de hospitalización, la hemoglobina es de 10 g/dL, hematocrito de 31%, cifra de leucocitos de 7.600/ul, y plaquetas de 112.000/ul La creatinina se elevó a 2.9 mg/dL después del cateterismo cardíaco. ¿Cuál es el tratamiento más adecuado para el paciente en este momento?",
    "opciones": {
      "a": "Suspender la heparina y comenzar a administrar warfarina.",
      "b": "Enviar suero para valoración en busca del anticuerpo IgG de heparina-factor plaquetario 4 (FP4) y continuar la heparina.",
      "c": "Continuar la heparina y realizar transfusión de plaquetas",
      "d": "Suspender la heparina y comenzar a administrar argatrobán"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-032",
    "materia": [
      "hematologia",
      "neurologia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "Otras preguntas de neurología"
    ],
    "enunciado": "Se traslada en ambulancia a la sala de urgencias a un varón de 65 años de edad luego de que su hija lo encontrara incoherente hoy por la mañana. Ella habló la tarde de ayer con él, y en ese momento el hombre le informó que padeció mialgias, cefalea y fiebre durante dos días. El paciente lo atribuyó a infección de vías respiratorias altas y no buscó evaluación por parte de su médico de atención primaria. Hoy ya no respondió cuando su hija lo llamó y lo encontró acostado en cama con olor de orina. Se encontraba muy poco consciente, pero al parecer con movimiento de todas sus extremidades. Sus antecedentes médicos indican hipertensión, hipercolesterolemia y enfermedad pulmonar obstructiva crónica. Se le valoró hace dos semanas por un ataque de isquemia transitoria luego de un episodio de entumecimiento y debilitamiento de su brazo y pierna izquierdos que se solucionó en 6 h sin intervención. En la actualidad toma ácido acetilsalicílico, 81 mg/dia; clopidogrel, 75 mg/dia; atenolol, 100 mg/dia atorvastatina, 20 mg/diz, y tiotropio, una vez al día. Es alérgico al lisinopril, que le causó angioedema. Fue fumador y rara vez consume bebidas alcohólicas. En el examen físico se muestra obnubilado y muy poco consciente. Está febril, con temperatura de 38.9°C Su presión arterial es de 159/96 mmHg y frecuencia cardiaca de 98 Ipm. La frecuencia respiratoria es de 24 rpm, con saturación de aire ambiental de 95%. Muestra ictericia esclerótica mínima. La orofaringe revela membranas mucosas secas. Los exámenes cardiovascular, pulmonar y abdominal son normales. No hay exantema. El examen neurológico es difícil de obtener. No hay hallazgos en nervios craneales. Opone resistencia al movimiento de sus extremidades, pero su fuerza es normal. Los reflejos tendinosos profundos son rápidos y enérgicos, 3+ y equivalente. Los valores de laboratorio son los siguientes: hemoglobina de 9.3 g/dL, hematocrito de 29.1%, cifra de leucocitos de 14.000/ul y plaquetas de 42.000/ul El recuento diferencial demuestra 83% de neutrófilos, 2% de formas de banda, 6% de linfocitos y 9% de monocitos. El sodio es de 145 mEq/L potasio de 3.8 mEq/L cloruro de 113 meq/L bicarbonato de 19 mEq/L, nitrógeno de la urea sanguínea de 68 mg/dL y creatinina de 3.4 mg/dlL La bilirrubina es de 2.4 mg/dL la lactato deshidrogenasa de 450 U/L. En el frotis de sangre periférica se muestran plaquetas disminuidas y muchos esquistocitos. ¿Cuál es el siguiente paso más adecuado en el cuidado de este paciente?",
    "opciones": {
      "a": "Suspender el clopidogrel e iniciar plasmaféresis.",
      "b": "Obtener tomografía computarizada de cabeza y comenzar tratamiento con factor VIla, si se observa hemorragia subaracnoidea.",
      "c": "Suspender el clopidogrel.",
      "d": "Instaurar terapia con inmunoglobulina intravenosa."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-033",
    "materia": [
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "Rickettsias / Bartonella / Coxiella / Leptospira",
      "Anemias hemolíticas"
    ],
    "enunciado": "¿La tríada de trombosis de vena porta, hemólisis y pancitopenia sugiere cuál de los siguientes diagnósticos?",
    "opciones": {
      "a": "Leucemia promielocítica aguda",
      "b": "Síndrome urémico hemolítico",
      "c": "Hemoglobinuria paroxistica nocturna",
      "d": "Leptospirosis"
    },
    "correcta": "d",
    "explicacion": "Nota: Aunque la tríada descrita es clásica de la Hemoglobinuria Paroxística Nocturna (HPN), la fuente oficial indica Leptospirosis como respuesta correcta.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-034",
    "materia": [
      "saludpublica"
    ],
    "submateria": [
      "Tipos de estudios epidemiológicos"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones sobre ocurrencia de sesgo debido al tiempo es verdadera?",
    "opciones": {
      "a": "Los cánceres menos agresivos y de lento crecimiento se detectan durante la valoración; los agresivos no se descubren mediante revisión, debido a la muerte.",
      "b": "La población valorada difiere de manera importante de la población general en que aquella es más sana.",
      "c": "En la evaluación se identifican anormalidades que nunca habrían causado un problema durante la vida de la persona.",
      "d": "Una prueba no influye en la evolución natural de la enfermedad; tan sólo se diagnostica a los pacientes en fecha más temprana."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-035",
    "materia": [
      "urologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Oncología"
    ],
    "enunciado": "Un varón de 32 años de edad informa la aparición de una masa testicular. En el examen se palpa una masa indolora de 1x2 cm en la superficie del testículo izquierdo. La radiografía torácica no revela lesiones y la TC de abdomen y pelvis no proporciona hallazgos de adenopatía retroperitoneal. La concentración de fetoproteina alfa (AFP) aumenta 400 ng/ml. La gonadotropina coriónica humana beta es normal, así como la LDH. Se envía al paciente a orquiectomía. El estudio patológico se reporta como seminoma limitado solo al testículo. La concentración de AFP desciende al valor normal a un intervalo adecuado. ¿Cuál es el tratamiento apropiado en este momento?",
    "opciones": {
      "a": "Tratamiento Hormonal",
      "b": "Quimioterapia coadyuvante",
      "c": "Disección de los ganglios retroperitoneales",
      "d": "Radiación a los ganglios linfáticos retroperitoneales"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-036",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Los siguientes valores de laboratorio son consistentes con anemia hemolítica intravascular, excepto:",
    "opciones": {
      "a": "Abciximab: inhibición del receptor Gp IIb/Illa",
      "b": "Clopidogrel: inhibición de la liberación de tromboxano A2",
      "c": "Argatrobán: inhibición de trombina",
      "d": "Warfarina-Vitamina K: carboxilación dependiente de factores de coagulación"
    },
    "correcta": "b",
    "explicacion": "Nota: El enunciado parece corresponder a una pregunta diferente por error en el archivo original, pero las opciones y la respuesta correcta se refieren a mecanismos de acción de fármacos anticoagulantes/antiplaquetarios.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-037",
    "materia": [
      "hematologia",
      "reumatologia"
    ],
    "submateria": [
      "Coagulación",
      "LES y SAF"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones sobre los anticoagulantes lúpicos (LA) es verdadera?",
    "opciones": {
      "a": "Los episodios de hemorragia en pacientes con anticoagulantes lúpicos pueden ser graves y poner en peligro la vida",
      "b": "Las mujeres experimentan abortos recurrentes al tercer trimestre.",
      "c": "Por lo general, los anticoagulantes lúpicos prolongan el aPTT.",
      "d": "Un estudio mixto 1:1 no corregirá en presencia de anticoagulantes lúpicos."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-038",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Leucemias agudas"
    ],
    "enunciado": "En la evaluación sistemática de un caso recién diagnosticado de leucemia linfoide aguda (LLA) se debe incluir todo lo siguiente, excepto:",
    "opciones": {
      "a": "Viscosidad del plasma.",
      "b": "Panel metabólico completo.",
      "c": "Biopsia de médula ósea.",
      "d": "Punción lumbar"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-039",
    "materia": [
      "oncologia",
      "cardiologia"
    ],
    "submateria": [
      "Oncología",
      "Pericardio"
    ],
    "enunciado": "1) ¿Cuál de las siguientes afirmaciones sobre toxicidad cardíaca por tratamiento del cáncer es verdadera?",
    "opciones": {
      "a": "La radiación al mediastino a menudo causa pericarditis aguda durante las primeras semanas de tratamiento",
      "b": "La pericarditis constrictiva crónica suele manifestarse con síntomas hasta 10 años después del tratamiento.",
      "c": "La toxicidad cardíaca por doxorrubicina es idiosincrásica e independiente de la dosis.",
      "d": "La insuficiencia cardíaca congestiva inducida por antraciclina es reversible con el tiempo y el control de los factores de riesgo."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-040",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Trasplante hematopoyético"
    ],
    "enunciado": "Las siguientes son complicaciones tardías de los esquemas de preparación para trasplante de medula ósea, excepto:",
    "opciones": {
      "a": "Hipotiroidismo",
      "b": "Demencia",
      "c": "Azoospermia",
      "d": "Retraso del crecimiento"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-041",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "El médico de atención primaria valora a un varón de 45 años de edad por saciedad temprana y pérdida de peso. En el examen físico, el bazo es palpable 10 cm debajo del margen costal izquierdo y ligeramente hipersensible a la palpación. En los estudios de laboratorio se encuentran cifra de leucocitos de 125.000, con recuento diferencia de 80% de neutrofilos, 9% de bandas, 3% de mielocitos, 3% de metamielocitos, 1% de blastos, 1% de linfocitos, 1% de eosinófilos y 1% de basófilos. LA hemoglobina es de 8,4 g/dl hematocrito de 26,8% y plaquetas de 668.000. En la biopsia de medula ósea se demuestra aumento de celularidad con elevación del cociente mieloide/ eritroide. ¿Cuál de las siguientes anormalidades citogenéticas es más probable que se detecte en este paciente?",
    "opciones": {
      "a": "Translocación reciproca entre los cromosomas 9 y 22 (cromosoma Filadelfia)",
      "b": "Supresión de una porción del brazo largo del cromosoma 5, del (5q)",
      "c": "Trisomía 12.",
      "d": "Inversión del cromosoma 16, inv (16)"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-042",
    "materia": [
      "hematologia",
      "urologia"
    ],
    "submateria": [
      "Anemias carenciales",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "Un paciente de 35 años de edad acude al consultorio con anemia persistente por deficiencia de hierro. Sus antecedentes médicos indican enfermedad renal en etapa terminal bajo hemodialisis, hipertensión arterial y artritis reumatoide. Entre los medicamentos que toma se encuentran acetato cálcico, un multivitaminico, nifedipina, ácido acetilsalicilico, sulfato ferroso y omeprazol. Hace 6 meses su hemoglobina era de 8 mg/dl, hace una semana de 7,9 mg/dl La ferritina es de 8mg/dl. Informa que no hay sangre color rojo brillante por el recto y el examen de las heces con guayacolato (SOMF-) resulto negativo varias veces durante los últimos 6 meses. ¿Cuál es la causa más probable de la anemia por deficiencia de hierro en este paciente?",
    "opciones": {
      "a": "Hemorroides.",
      "b": "Cáncer de colon",
      "c": "Esprue Celiaco",
      "d": "Efectos de medicamentos"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-043",
    "materia": [
      "oncologia",
      "endocrinologia"
    ],
    "submateria": [
      "Oncología",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "La causa más frecuente de elevación de calcio sérico en un paciente con cáncer de origen conocido es:",
    "opciones": {
      "a": "Altas concentraciones de 1,25-Hidroxivitamina D",
      "b": "Producción de sustancia parecida a hormona paratiroidea",
      "c": "Destrucción directa del hueso por células tumorales",
      "d": "Producción ectópica de hormona paratiroidea"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-044",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "A una mujer de 23 años de edad se le diagnostica trombosis venosa profunda de extremidades inferiores. ¿Cuál de las siguientes condiciones médicas representa una contraindicación para la terapia con heparina de bajo peso molecular?",
    "opciones": {
      "a": "Insuficiencia renal dependiente de diálisis",
      "b": "Diabetes mellitus no controlada",
      "c": "Embarazo",
      "d": "Obesidad"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-045",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Oncología",
      "Otras preguntas de urología"
    ],
    "enunciado": "¿Cuál de las siguientes relaciones entre quimioterapia y complicación es incorrecta?",
    "opciones": {
      "a": "Ifosfamida: síndrome de Fanconi.",
      "b": "Ciclofosfamida: hematuria",
      "c": "Cisplatino: insuficiencia hepática",
      "d": "Bleomicina: fibrosis intersticial."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-046",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿Cual de los siguientes enunciados describe de mejor manera el mecanismo de acción del clopidogrel?",
    "opciones": {
      "a": "Bloquea de manera irreversible el P2Y 12 para prevenir la agregación plaquetaria inducida por ADP.",
      "b": "Se enlaza al receptor Gp IIb/IIIa activado en la superficie plaquetaria para bloquear la unión de las moléculas de adhesión",
      "c": "Activa la antitrombina e inhibe las enzimas de la coagulación",
      "d": "Inhibe la fosfodiesterasa para bloquear la degradación de AMPc e impedir la activación de plaquetas."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-047",
    "materia": [
      "hematologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Otras preguntas de infectología"
    ],
    "enunciado": "Un varón de 72 años de edad con enfermedad pulmonar obstructiva crónica y coronariopatía estable se presenta en la sala de urgencia con sintomas de tos productiva, fiebre, malestar y dolor muscular difuso de varios días de duración y que empeoran con el tiempo. En la radiografía torácica se demuestra nuevo infiltrado lobar. En las mediciones de laboratorio se detecta cifra total de leucocitos de 12.100 células, con 86% de predominio de neutrófilos y 8% de forma de banda. Se le diagnostica neumonía adquirida en la comunidad y comienza tratamiento con antibióticos. En condiciones normales o \"sin estrés\", ¿Qué porcentaje de neutrófilos totales se encuentran en la circulación?",
    "opciones": {
      "a": "90%",
      "b": "2%",
      "c": "25%",
      "d": "10%"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-048",
    "materia": [
      "hematologia",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Dermatología y sistémicas"
    ],
    "enunciado": "¿Cuál de los siguientes escenarios es suficiente para establecer diagnóstico definitivo de porfiria?",
    "opciones": {
      "a": "Mediciones de orina en laboratorio que indiquen acumulación de precursores de porfirina al momento de los síntomas",
      "b": "Situación clínica adecuada que incluya antecedente familiar positivo",
      "c": "Mediciones de sangre en laboratorio que indiquen acumulación de precursores de porfirina.",
      "d": "Comprobación de deficiencia enzimática o defecto de gen"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-049",
    "materia": [
      "reumatologia",
      "toxicologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Toxicología"
    ],
    "enunciado": "Una mujer de 24 años de edad acude a la sala de urgencias con exantema enrojecido e hipersensible que se ha diseminado a brazos y piernas durante los últimos dos días. Además, describe dolor muscular difuso intenso que empeoró de una semana a la fecha. Se despertó con la sensación de no poder respirar y en los últimos días comenzó a padecer tos seca. No informa antecedentes médicos importantes, pero recuerda haber sufrido síntomas parecidos hace varios años, por los que se le informó que padecía una reacción alérgica. Los síntomas se redujeron de manera gradual con glucocorticoides orales. No toma los medicamentos prescritos, pero sí varios suplementos nutricionales diarios de venta sin receta médica. No describe ningún factor alérgico desencadenante de sus episodios previos o el actual. Los antecedentes médicos familiares son irrelevantes y sus contactos cercanos no están enfermos. Trabaja en una oficina, no tiene mascotas y no ha viajado al extranjero. Los resultados de laboratorio constan de cifra de leucocitos de 12.100 células/ul y de eosinófilos totales de 1.100/ul. ¿Cuál de las siguientes es la causa más probable de sus síntomas?",
    "opciones": {
      "a": "Intolerancia a la lactosa.",
      "b": "Lupus eritematoso sistémico en etapa temprana.",
      "c": "Alergia al gluten",
      "d": "Ingestión de L-triptofano"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-050",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora"
    ],
    "enunciado": "Una mujer solicita asesoría sobre el frotis de Papanicolaou. Tiene 36 años de edad y mantiene una relación monógama con su marido desde hace tres años, cuando se casaron. Se ha practicado frotis de Papanicolaou cada año durante los últimos seis años, con resultados normales. Le gustaría evitar la prueba anual. De acuerdo con las directrices de valoración actuales, ¿qué se le debe recomendar a esta paciente?",
    "opciones": {
      "a": "Suspender las revisiones a los 50 años de edad si los frotis de Papanicolaou de los últimos 10 años fueron normales.",
      "b": "Ampliar los intervalos de revisión a una vez cada cinco años, si esta de acuerdo en usar un método anticonceptivo de barrera",
      "c": "Ampliar los intervalos de revisión a una vez cada dos a tres años",
      "d": "Interrumpir la prueba de Papanicolaou si recibe la vacuna contra el virus papiloma humano (HPV)."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-051",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Cáncer colorrectal"
    ],
    "enunciado": "Las estrategias de quimioprevención del cáncer responden a diversos grados de éxito. ¿Cuál de los siguientes emparejamientos identifica de manera adecuada una estrategia de quimioprevención efectiva con su efecto buscado?",
    "opciones": {
      "a": "Calcio: pólipos gastrointestinales adenomatosos.",
      "b": "Isotretinoina: leucoplaquia oral.",
      "c": "Betacaroteno: cáncer de pulmón",
      "d": "Ácido acetilsalicílico: cáncer de colon."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-052",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones respecto al cáncer de esófago es verdadera?",
    "opciones": {
      "a": "La incidencia de carcinoma escamoso se ha reducido en los últimos 30 años, en tanto que la de adenocarcinoma sigue en aumento",
      "b": "El consumo importante de tabaco y alcohol son factores de riesgo de adenocarcinoma",
      "c": "El reflujo gástrico crónico es un factor de riesgo de desarrollo del carcinoma escamoso esofágico",
      "d": "El cáncer esofágico es más frecuente en el tercer medio del esófago."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-053",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "A una mujer de 31 años de edad se la envía a la clínica para evaluación de anemia. Describe fatiga de dos meses de duración. No manifiesta dolor abdominal, pero nota el abdomen un poco mas distendido en semanas recientes. Por lo demás los antecedentes médicos no aportan mayor información. Los padres de la paciente aun viven y tiene tres hermanos sanos. En el examen físico se observa conjuntiva pálida y bazo palpable 4 cm debajo del margen costal izquierdo. El Hto es de 31% y la bilirrubina normal. La haptoglobina y la deshidrogenasa láctica (LDH) son normales. En el frotis de sangre periférica se encuentran muchas células lágrima, eritrocitos nucleados y mielocitos esporádicos. La aspiración de medula ósea es fallida, pero en la biopsia se muestra medula hipercelular con hiperplasia de triple linaje y hallazgos consistentes con el diagnostico previsto de mielofibrosis idiopática crónica. Se realiza transfusión para llegar a un Hto de 40%. ¿Cuál es el siguiente paso mas adecuado en el tratamiento?",
    "opciones": {
      "a": "Instituir quimioterapia de modalidad combinada",
      "b": "Realizar compatibilidad de HLA de sus hermanos",
      "c": "Administrar eritropoyetina",
      "d": "Vigilancia en 6 meses"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-054",
    "materia": [
      "hematologia",
      "infectologia"
    ],
    "submateria": [
      "Linfoproliferativas crónicas",
      "Tracto digestivo"
    ],
    "enunciado": "Un varón de 64 años de edad con leucemia linfoide crónica y hepatitis C crónica acude a su revisión de seguimiento anual. Los leucocitos están estables en 83000/ul, pero su Hto descendió de 35 a 26%, al igual que la concentración de plaquetas de 178000/ul a 69000/ul, en la evaluación inicial hay que incluir las siguientes pruebas, excepto:",
    "opciones": {
      "a": "Biopsia de medula ósea.",
      "b": "Frotis de sangre periférica",
      "c": "Prueba de coombs",
      "d": "AST, ALT y tiempo de protrombina."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-055",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones sobre el cáncer pulmonar microcítico en comparación con no microcítico es verdadera?",
    "opciones": {
      "a": "El cáncer pulmonar microcítico es menos quimiosensible",
      "b": "Es más probable que el cáncer pulmonar microcítico se presente de manera periférica en el pulmón.",
      "c": "El cáncer pulmonar microcítico es más radiosensible",
      "d": "El cáncer pulmonar microcítico se deriva de una célula alveolar"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-056",
    "materia": [
      "hematologia",
      "oncologia"
    ],
    "submateria": [
      "Leucemias agudas",
      "Oncología"
    ],
    "enunciado": "Se interna en el hospital a una mujer de 48 años de edad con anemia y trombocitopenia luego de manifestar fatiga intensa. Su hemoglobina inicial es de 8.5 g/dL, hematocrito de 25.7% y plaquetas de 42000/ul. La cifra de leucocitos es de 9540/ul, pero en el frotis de sangre periférica se observa 8% de blastocistos. En el análisis cromosómico se muestra translocación reciproca de los brazos largos de los cromosomas 15 y 17, t(15:17), y se establece el diagnóstico de leucemia promielocítica aguda. ¿Cuál de los siguientes fármacos se debe incluir en el esquema de inducción de esta paciente?",
    "opciones": {
      "a": "Ácido holo-trans-retinoico (ATRA o transretinoina).",
      "b": "Arsénico",
      "c": "Radiación corporal total.",
      "d": "Rituximab,"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-057",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Trasplante hematopoyético"
    ],
    "enunciado": "Los siguientes son obstáculos para la aplicación más amplia de células madre en medicina de regeneración, excepto:",
    "opciones": {
      "a": "Identificación de enfermedades adecuadas para terapia basada en células madre.",
      "b": "Control de la migración de células madre transplantadas.",
      "c": "Superación de las preocupaciones éticas sobre los resultados y su uso.",
      "d": "Identificación de medos para diferenciar células madre en tipos específicos de células."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-058",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "Se proporciona seguimiento a una paciente a la que se evalúo por Hto elevado. Se sospecha policitemia verdadera debido al antecedente de prurito y esplenomegalia de origen acuoso. ¿Cuál serie de resultados de pruebas de laboratorio es consistente en el diagnostico de policitemia verdadera?",
    "opciones": {
      "a": "Masa de eritrocitos normales, concentración de eritropoyetina elevada, saturación de O2 arterial baja",
      "b": "Masa de eritrocitos normales, concentración de eritropoyetina sérica baja, saturación de O2 arterial baja",
      "c": "Masa de eritrocitos elevada, concentración de eritropoyetina baja, saturación de O2 normal.",
      "d": "Masa de eritrocitos elevada, concentración de eritropoyetina sérica elevada, saturación de O2 normal"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-059",
    "materia": [
      "gastroenterologia",
      "oncologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Oncología",
      "Trasplante y procuración"
    ],
    "enunciado": "Un varón de 64 años de edad con cirrosis clase B de Child-Pugh visita a su gastroenterólogo debido a perdida de peso y sensación de plenitud abdominal. Se le diagnostico cirrosis por hepatitis C hace 5 años. Se piensa que el paciente contrajo hepatitis C luego de una transfusión de sangre hace 20 años, después de un accidente automovilístico. El cuadro clínico inicial de cirrosis consistió en sobrecarga de volumen y ascitis. Ha recibido tratamiento exitoso con restricción de sodio, espironolactona y furosemida. No hay otros antecedentes médicos importantes. En el examen de hoy, se aprecia aumento de tamaño y consistencia firme del higado. No hay ascitis. En la TC helicoidal de abdomen se muestra un tumor único en el lóbulo derecho del hígado que mide 4 cm de diámetro. La ubicación de la masa es cercana a los pedicuros portales principales. No hay signos de invasión vascular o lesiones metastásicas. La concentración de alfa-fetoproteina es de 384 ng/ml. La biopsia de la masa indica diagnostico de carcinoma hepatocelular. ¿Cuál es el mejor método de tratamiento?",
    "opciones": {
      "a": "Transplante de hígado.",
      "b": "Resección de lóbulo hepático derecho.",
      "c": "Quimioterapia sistémica.",
      "d": "Quimioembolización transarterial"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-060",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "HIV",
      "Esófago"
    ],
    "enunciado": "Se atiende en la sala de urgencias a un paciente con VIH de larga duración, alcoholismo y asma debido a sibilancias graves de uno a dos días de duración. No ha tomado medicamentos durante meses. Se le interna en el hospital y se trata con nebulizaciones y glucocorticoides sistémicos. Su concentración de CD4 es de 8 y su carga viral >750000. la cifra total de leucocitos (WBC) es de 3200 cel/ul, con 90% de neutrófilos. Se le ingresa como paciente interno en un programa de rehabilitación por abuso de sustancias. Antes de darlo de alta, se inicia profilaxis por infección oportunista, broncodilatadores, prednisona de disminución progresiva durante dos semanas, ranitidina y terapia antirretrovirca de gran actividad. Dos semanas después, el personal del centro de rehabilitación informa q en la revisión sistémica de laboratorio se detecto cifra total de leucocitos 900 células/ul con 5% de neutrófilos. ¿Cuál de los siguientes nuevos fármacos explicaría con mayor probabilidad la neutropenia de este paciente?",
    "opciones": {
      "a": "Saciedad temprana",
      "b": "Disfagia de fase sólida que progresa a disfagia de fase liquida",
      "c": "Disfagia solo de fase liquida",
      "d": "Odinofagia con dolor toráxico"
    },
    "correcta": "b",
    "explicacion": "Nota: Existe un error en el archivo original para esta pregunta; el enunciado corresponde a un caso de neutropenia en paciente con VIH (idéntico a la pregunta 14), pero las opciones y la respuesta correcta corresponden a un caso de disfagia esofágica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-061",
    "materia": [
      "hematologia",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de hematología",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Se ingresa en el hospital a un varón de 59 años de edad con exantema ampolloso doloroso en la cara dorsal de ambas manos. Tiene antecedente medico de alcoholismo e informa una recaída reciente q lo ha llevado a beber en exceso durante las ultimas semanas. Se le interna y estabiliza. Se le diagnostica porfiria cutánea tardía (PCT) con base en el aumento de porfirinas circulantes en la sangre y en la reducción de la actividad de la URO-decarboxilasa. Se le da el alta para enviarlo a un centro de rehabilitación, con vigilancia en la clínica dos semanas después. Ha mantenido la abstinencia de alcohol, pero el exantema persiste. Ahora también presenta ampollas en las piernas y en los pies. ¿Cuál de las siguientes modalidades de tratamiento es la más adecuada?",
    "opciones": {
      "a": "Flebotomía semanal hasta que se normalice la ferritina",
      "b": "Inyección IV de hierro cada semana mientras se vigilan las concentraciones de hierro sérico.",
      "c": "El exantema de la PCT puede tardar meses en desaparecer; el paciente debe continuar la abstinencia de alcohol y recibir vigilancia estrecha",
      "d": "Hierro oral y vitamina C"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-062",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Venas y linfáticos"
    ],
    "enunciado": "Un varón de 76 años de edad se presenta a la clínica de urgencia con dolor en la pierna izquierda de cuatro días de duración. Además, describe inflamación del tobillo izquierdo, lo que le dificulta la ambulación. Es fumador activo, con antecedente medico importante de enfermedad por reflujo gastroesofágico, trombosis venosa profunda (TVP) previa q se soluciono hace nueve meses e HTA bien controlada. En el examen físico se observa edema 2+ en el tobillo izquierdo. Se solicita análisis dimero D y elevación de la pierna. ¿Cuál de los siguientes factores hace que sea menos predictivo el dimero D de TVP en este paciente?",
    "opciones": {
      "a": "Edad > 70 años",
      "b": "Antecedente de uso activo de tabaco",
      "c": "Signo de Homan negativo en el examen",
      "d": "Ausencia de síntomas clínicos sugerentes"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-063",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "En la radiografía torácica sistemática para obtener un seguro de vida de un varón de 29 años de edad se descubre que padece adenopatía hiliar derecha. Por lo demás, está sano. Además de la biopsia de ganglios linfáticos, ¿Cuál de las siguientes pruebas está indicada?",
    "opciones": {
      "a": "TSH",
      "b": "B-hCG",
      "c": "PSA",
      "d": "PCR"
    },
    "correcta": "a",
    "explicacion": "Nota: Se mantiene la respuesta marcada como correcta en el archivo original (TSH), aunque clínicamente la B-hCG sería más relevante para descartar tumores de células germinales en un varón joven con masa mediastínica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-064",
    "materia": [
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "HIV",
      "Insuficiencias medulares"
    ],
    "enunciado": "Se atiende en la sala de urgencias a un paciente con VIH de larga duración, alcoholismo y asma debido a sibilancias graves de uno a dos días de duración. No ha tomado medicamentos durante meses. Se le interna en el hospital y se trata con nebulizaciones y glucocorticoides sistémicos. Su concentración de CD4 es de 8 y su carga viral >750000. la cifra total de leucocitos (WBC) es de 3200 cel/ul, con 90% de neutrófilos. Se le ingresa como paciente interno en un programa de rehabilitación por abuso de sustancias. Antes de darlo de alta, se inicia profilaxis por infección oportunista, broncodilatadores, prednisona de disminución progresiva durante dos semanas, ranitidina y terapia antirretrovirca de gran actividad. Dos semanas después, el personal del centro de rehabilitación informa q en la revisión sistémica de laboratorio se detecto cifra total de leucocitos 900 células/ul con 5% de neutrófilos. ¿Cuál de los siguientes nuevos fármacos explicaría con mayor probabilidad la neutropenia de este paciente?",
    "opciones": {
      "a": "Trimetoprima-sulfametoxasol",
      "b": "Ranitidina",
      "c": "Prednisona",
      "d": "Efavirenz"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-065",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "una mujer de 50 años acude a la clínica para evaluación debido a aumento de la concentración de plaquetas. La última cifra de leucocitos fue de 7.000 mm3 Hto de 34% y plaquetas de 600000/mm3. Las siguientes son causas frecuentes de trombocitosis, excepto:",
    "opciones": {
      "a": "Anemia perniciosa.",
      "b": "Anemia por deficiencia de hierro.",
      "c": "Trombocitosis esencial.",
      "d": "Leucemia mieloide crónica."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-066",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias carenciales"
    ],
    "enunciado": "Los siguientes hallazgos sugieren anemia por deficiencia de hierro, excepto:",
    "opciones": {
      "a": "Coiloniquia",
      "b": "Respuesta de reticulocitos, baja.",
      "c": "Pica",
      "d": "Disminución de capacidad fijadora de hierro total (TIBC)"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-067",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes hallazgos debe ser investigado de inmediato en busca de cáncer de colon no polipósico hereditario en un paciente de 32 años de edad?",
    "opciones": {
      "a": "Innumerables pólipos visualizados en colonoscopia sistemática.",
      "b": "Pigmentación mucocutánea.",
      "c": "Nuevo diagnóstico de colitis ulcerosa.",
      "d": "Padre, tío paterno y primo paterno con cáncer de colon en edades de diagnóstico de 54, 68 Y 37 años, respectivamente."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-068",
    "materia": [
      "hematologia",
      "infectologia"
    ],
    "submateria": [
      "Coagulación",
      "HIV"
    ],
    "enunciado": "Un varón de 31 años de edad acude a consulta por sangrado prolongado después de intervención quirúrgica bucal. No hay historial de diátesis hemorrágica o de trastornos hemorrágicos familiares. Entre los antecedentes médicos destaca infección por virus de inmunodeficiencia humana, con cifra de CD4 de 51/ml3. En el examen sólo se observa linfadenopatía manchada. La cifra de plaquetas es de =230 000 celulas/ml. El indice normalizado internacional (INR) es de 1.5. El tiempo de tromboplastina parcial activada es de 40 s. El frotis de sangre periférica no revela esquistocitos y por lo demás no proporciona mayor información. Con un estudio mixto 1:1 se corrigen de inmediato ambos trastornos y después de 2 h de incubación. La concentración de fibrinógeno es normal. El tiempo de trombina es prolongado. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Disfibrinogenemia",
      "b": "Coagulación intravascular diseminada (DIC).",
      "c": "Deficiencia de factor V",
      "d": "Hepatopatía"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-069",
    "materia": [
      "oncologia",
      "pediatria"
    ],
    "submateria": [
      "Oncología",
      "Síndromes asociados a anomalías cromosómicas"
    ],
    "enunciado": "Los siguientes trastornos se vinculan con el aumento de la incidencia de cáncer, excepto:",
    "opciones": {
      "a": "Sindrome de von Hippel- Lindau",
      "b": "Anemia de Fanconi",
      "c": "Sindrome de Down",
      "d": "Sindrome X frágil"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-070",
    "materia": [
      "hematologia",
      "infectologia",
      "oncologia"
    ],
    "submateria": [
      "Linfomas",
      "Virus no HIV",
      "Oncología"
    ],
    "enunciado": "Los siguientes trastornos se vinculan con desarrollo de linfoma maligno, excepto:",
    "opciones": {
      "a": "Infección por Helicobacter pylori",
      "b": "Esprue celiaco",
      "c": "Infección por hepatitis B",
      "d": "Infección por VIH"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-071",
    "materia": [
      "neumonologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "General"
    ],
    "enunciado": "Las siguientes afirmaciones respecto al uso y suspensión del tabaco son correctas, excepto",
    "opciones": {
      "a": "Más del 80% de los estadounidenses adultos que fuman comenzaron a los 18 años de edad",
      "b": "Los mensajes y programas de cese del tabaquismo son más eficaces en fumadores moderados que en los más activos",
      "c": "Dejar de fumar se relaciona con la enfermedad de encías y dental, no con cáncer.",
      "d": "La mayoría de los estadounidenses que lo suspenden lo hace por si mismos, sin inscribirse a un programa organizado para dejar de fumar."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-072",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Linfomas"
    ],
    "enunciado": "¿Cuál de los siguientes conlleva el mejor pronóstico de enfermedad con tratamiento apropiado?",
    "opciones": {
      "a": "Linfoma folicular",
      "b": "Enfermedad de Hodgkin nodular esclerosante",
      "c": "Linfoma de Burkitt.",
      "d": "Linfoma de zona en manto"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-073",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Un varón de 34 años de edad con trombocitopenia acude a consulta. Hace 10 días sufrió una colisión en un vehiculo automotor, que le produjo choque, sangrado interno e insuficiencia renal aguda. En la laparotomía de exploración realizada se demostró rotura de bazo que requiere esplenectomía. Además, se le sometió a reducción abierta y fijación interna del fémur izquierdo. La cifra de plaquetas en el momento del ingreso al hospital era de 260000 cel/ul. Ahora es de 68000 cel/ul. Los medicamentos que toma son oxacilina, morfina y heparina subcutánea. En el examen los signos vitales se encuentran estables y se observa cicatriz abdominal limpia y sana. La pierna izquierda del paciente se encuentra enyesada por completo y elevada. La pierna derecha esta inflamada de la pantorrilla hacia abajo. En la ecografía de esta última se detecta TVP. La creatinina es de 3,2 mg/dl. ¿Cuál es el siguiente paso mas adecuado en el tratamiento?",
    "opciones": {
      "a": "Suspender la heparina.",
      "b": "Suspender la heparina e iniciar argatrobán",
      "c": "Observar al paciente",
      "d": "Suspender la heparina e iniciar enoxaparina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-074",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias hemolíticas"
    ],
    "enunciado": "¿Cuál de las siguientes anemias hemolíticas se clasifica como extracorpuscular?",
    "opciones": {
      "a": "Anemia de células falciformes.",
      "b": "Púrpura trombocitopenica trombótica.",
      "c": "Deficiencia de piruvatocinasa",
      "d": "Hemoglobinuria paroxística nocturna"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-075",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Trasplante hematopoyético"
    ],
    "enunciado": "¿Cuál fuente de células madre esta relacionada de manera inadecuada con el reto vinculado con su aplicación clínica?",
    "opciones": {
      "a": "Células del tallo embrionario: alto potencial para formar teratomas",
      "b": "Células madre de sangre del cordón umbilical: enfermedad injerto contra huésped",
      "c": "Células madre multipotentes especificas de órganos: dificultad de aislamientote tejidos diferentes a la medula ósea",
      "d": "Células madre del mesenquima de medula ósea: las células transplantadas tal vez no se diferencien en el tipo de célula deseada"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-076",
    "materia": [
      "neumonologia",
      "oncologia",
      "hematologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología",
      "Otras preguntas de hematología"
    ],
    "enunciado": "Un varón de 65 años de edad solicita valoración por congestión nasal, cefaleas y disfagia, sobre todo cuando se acuesta para dormir. Estos sintomas han empeorado poco a poco durante el último mes. No presenta flujo nasal ni fiebres. En la revisión de sistemas, informa ronquera y mareo reciente. En los antecedentes médicos sólo se encuentra hipertensión ligera. Trabajaba como contratista de construcción y fumaba un paquete de cigarrillos al día desde los 16 años. En el examen físico se nota edema facial. Su orofaringe también se encuentra ligeramente edematosa y las amígdalas son normales. Hay ingurgitación bilateral de las yugulares interna y externa, y en la zona anterior del tórax se observan venas prominentes. La percusión del tórax revela embotamiento en la base derecha con disminución del frémito táctil. En la radiografía torácica se detecta una masa en la parte superior del pulmón derecho, que en la biopsia es consistente con cáncer pulmonar no microcítico. Los siguientes tratamientos contribuyen a controlar los síntomas de este paciente, excepto:",
    "opciones": {
      "a": "Radioterapia",
      "b": "Quimioterapia.",
      "c": "Diuréticos",
      "d": "Glucocorticoides"
    },
    "correcta": "d",
    "explicacion": "El cuadro clínico corresponde a un Síndrome de Vena Cava Superior (SVCS) secundario a cáncer de pulmón[span_0](end_span)[span_1](end_span)[span_2](end_span). [span_3](start_span)Aunque los glucocorticoides se utilizan habitualmente para el edema asociado, la fuente oficial marca esta opción como la excepción[span_3](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-077",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "Un paciente de 56 años de edad acude a revisión en busca de cáncer de colon. No presenta factores de riesgo de la enfermedad, sólo la edad. ¿Cuál de las siguientes afirmaciones es verdadera en relación con la prueba de detección que se recomendaría a este paciente?",
    "opciones": {
      "a": "Las tasas de perforación por sigmoidoscopia y colonoscopia son equivalentes.",
      "b": "En 50% de los pacientes con prueba positiva de sangre oculta en heces hay cáncer de colon",
      "c": "Con la colonoscopia única se detectan lesiones en etapa más avanzada que con la prueba única de sangre oculta en heces con sigmoidoscopia.",
      "d": "No está demostrado que el uso de sigmoidoscopia reduzca la mortalidad."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-078",
    "materia": [
      "hematologia",
      "oncologia",
      "neumonologia"
    ],
    "submateria": [
      "Leucemias agudas",
      "Oncología",
      "Neumonía"
    ],
    "enunciado": "Se prescribe a la paciente del caso anterior un esquema de inducción apropiado. Dos semanas después de empezar el tratamiento, la paciente sufre episodios agudos de disnea, fiebre y dolor en el pecho. En la radiografía torácica se muestra infiltrado alveolar bilateral y derrame pleural bilateral moderado. La cifra de leucocitos actual es de 22300/ul, con neutrófilos de 78%, bandas de 15% y linfocitos de 7%. Se le practica broncoscopia con lavado, donde no se observan bacterias, hongos ni microorganismos viricos. ¿Cuál es el diagnóstico más probable en esta paciente?",
    "opciones": {
      "a": "Intoxicación por arsénico.",
      "b": "Síndrome de ácido retinoico.",
      "c": "Neumonía bacteriana.",
      "d": "Neumonia por citomegalovirus."
    },
    "correcta": "b",
    [span_4](start_span)"explicacion": "El cuadro clínico es característico del síndrome de diferenciación (o síndrome de ácido retinoico) en pacientes tratados por leucemia promielocítica aguda[span_4](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-079",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Oncología",
      "Fracaso renal agudo"
    ],
    "enunciado": "¿Cuál de las siguientes pruebas séricas de laboratorio es más útil para predecir el retorno de la función renal en un paciente con sindrome de lisis tumoral e insuficiencia renal aguda?",
    "opciones": {
      "a": "Acido úrico.",
      "b": "Creatinina",
      "c": "Potasio",
      "d": "Fosfato"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-080",
    "materia": [
      "hematologia",
      "oncologia"
    ],
    "submateria": [
      "Leucemias agudas",
      "Oncología"
    ],
    "enunciado": "Se hospitaliza a un varón de 76 años de edad que manifiesta fatiga de cuatro meses de duración y fiebre durante la última semana. Su temperatura ha aumentado a 38.3°C en casa. Durante este tiempo, sufrió pérdida de peso intermitente de 5.5 kg, equimosis grave con traumatismo mínimo y sensación de dolor en los huesos. La última visita a su médico de atención primaria fue hace dos meses y se le diagnosticó anemia de etiología incierta. Hay antecedente de accidente cerebrovascular (apoplejia) de arteria cerebral media izquierda que le produjo disminución del estado funcional. Como referencia, puede desplazarse en su casa con el uso de caminadora y depende de la ayuda de un asistente en sus actividades diarias. Sus signos vitales constan de presión arterial de 158/86 mmHg, frecuencia cardiaca de 98 Ipm, frecuencia respiratoria de 18 rpm, SaO2 de 95% y temperatura de 38°C. Su aspecto es caquéctico, con emaciación muscular temporal. Muestra petequias en el paladar duro. Se observa aumento de tamaño de ganglios linfáticos. En el examen cardiovascular se escucha murmullo de eyección sistólica en II/VI. Los pulmones están claros. Hay aumento de tamaño del hígado, que es palpable 6 cm debajo del margen costal derecho. También se aprecia aumento de tamaño del bazo, con punta palpable alrededor de 4 cm debajo del margen costal izquierdo. Existen diversos hematomas y petequias en las extremidades. En el examen de laboratorio se encuentran hemoglobina de 5.1 g/dl, hematocrito de 15%, plaquetas de 12000/ul, leucocitos de 168000/ul con 45% de blastocistos, 30% de neutrófilos, 20% de linfocitos y 5% de monocitos. Con el frotis de sangre periférica se confirma leucemia mieloide aguda (subtipo M1, leucemia mieloblástica sin maduración) con anormalidades cromosómicas complejas en citogenética. Los siguientes factores confieren un pronóstico desalentador para el paciente, excepto:",
    "opciones": {
      "a": "Intervalo prolongado entre comienzo de síntomas y diagnóstico.",
      "b": "Anomalías cromosómicas complejas en citogenética.",
      "c": "Edad avanzada",
      "d": "Hemoglobina <7 g/dl."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-081",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Síndromes clínicos",
      "Fracaso renal agudo"
    ],
    "enunciado": "Las siguientes son caracteristicas de síndrome lisis tumoral, excepto",
    "opciones": {
      "a": "Acidosis láctica",
      "b": "Hiperpotasemia",
      "c": "Hipercalcemia",
      "d": "Hiperfosfatemia"
    },
    "correcta": "c",
    [span_5](start_span)"explicacion": "El síndrome de lisis tumoral se caracteriza típicamente por hiperpotasemia, hiperfosfatemia, hiperuricemia e hipocalcemia (no hipercalcemia)[span_5](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-082",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "Un varón de 22 años de edad acude a la clínica debido a la inflamación de la pierna. No recuerda ningún traumatismo, peor el dolor y la inflamación comenzaron hace 3 semanas en la zona anterior de la espinilla del pie izquierdo. Es estudiante universitario y practica deporte a diario. En la radiografía de la pierna derecha se muestra lesión destructiva con aspecto apolillado que se expande hacia el tejido blando y reacción perióstica espiculada. Hay triangulo de Codman (manguito de formación perióstica al margen del hueso y masa de tejido blando). ¿Cuál es el diagnostico más probable y la terapia optima para esta lesión?",
    "opciones": {
      "a": "Tumor de células plasmáticas; quimioterapia.",
      "b": "Osteosarcoma; quimioterapia preoperatoria seguida de cirugía moderada de la pierna.",
      "c": "Condrosarcoma; la quimioterapia solo es curativa.",
      "d": "Osteosarcoma; radioterapia"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-083",
    "materia": [
      "oncologia",
      "neurologia"
    ],
    "submateria": [
      "Oncología",
      "Otras preguntas de neurología"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados respecto a compresión maligna de medula espinal (MSCC) es verdadero?",
    "opciones": {
      "a": "Las anormalidades neurológicas encontradas en el examen fisico son suficientes para comenzar la administración de glucocorticoides altas dosis.",
      "b": "A menudo aparecen hallazgos neurológicos antes del dolor.",
      "c": "La columna lumbosacra constituye el sitio más afectado",
      "d": "Menos del 50% de los pacientes tratados en condiciones ambulatorias se mantendrán en ese estado."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-084",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Cáncer de mama"
    ],
    "enunciado": "Una paciente pregunta sobre el autoexamen de mama (BSE) y la utilidad de realizarlo cada mes. ¿Cuál de las siguientes afirmaciones al respecto es correcta?",
    "opciones": {
      "a": "Muy pocos canceres de mama se detectan de manera primaria por la paciente.",
      "b": "El autoexamen conduce a mayor tasa de biopsias",
      "c": "La mayor parte de las sociedades de detección recomienda llevar a cabo el BSE cada mes en mujeres > 20 años de edad.",
      "d": "El autoexamen de mama reduce la mortalidad sólo en mujeres que se someten a biopsia de mama."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-085",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Trasplante hematopoyético"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones describe de manera adecuada las caracteristicas de las células madre?",
    "opciones": {
      "a": "Capacidad de auto renovación.",
      "b": "Capacidad para diferencia entre varios tipos de células maduras.",
      "c": "Generan, mantienen y reparan tejido.",
      "d": "Todas las anteriores"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-086",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Hígado"
    ],
    "enunciado": "Un varón de 42 años de edad acude al hospital con dolor del cuadrante superior derecho. Se encontró que tenía varias masas en el hígado, que a través de tinción con H&E de una muestra de biopsia se determinó que eran malignas. Los antecedentes iniciales, examen físico y pruebas de laboratorio, que incluyó antígeno específico de próstata, no aportan mayor información, al igual que las TC de pulmón, abdominal y pélvica. Por lo demás se trata de un individuo sano sin problemas médicos crónicos. ¿Cuál de los marcadores inmunohistoquímicos se debe obtener del tejido de biopsia?",
    "opciones": {
      "a": "Citoqueratina",
      "b": "Antígeno común leucocitico.",
      "c": "Tiroglobulina.",
      "d": "Alfa-Fetoproteina"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-087",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Mieloproliferativas crónicas"
    ],
    "enunciado": "A una mujer de 56 años de edad se le diagnostica leucemia mielógena crónica, positiva para el cromo soma Filadelfia. Su cifra de leucocitos es de 127 000/ul, con recuento diferencial <2% de blastocistos circulantes. En el momento del diagnóstico su hematocrito es de 21.1%. Está asintomática, excepto por fatiga. No tiene hermanos. ¿Cuál es el mejor tratamiento inicial para esta paciente?",
    "opciones": {
      "a": "Interferón a.",
      "b": "Trasplante alógeno de médula ósea",
      "c": "Mesilato de imatinib",
      "d": "Trasplante autólogo de células madre"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-088",
    "materia": [
      "hematologia",
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Coagulación",
      "Otras preguntas de cardiología",
      "Insuficiencia renal crónica"
    ],
    "enunciado": "Es posible utilizar fondaparinux para tratar a los siguientes pacientes excepto:",
    "opciones": {
      "a": "Varón de 60 años de edad que acude al hospital con dolor torácico y depresión del segmento ST en derivaciones II, y aVF en la electrocardiografía. La concentración de troponina I es de 2.32 ng/ml",
      "b": "Mujer de 57 años de edad con reemplazo de válvula aortica hace 7 días. La cifra preoperatoria de plaquetas fue de 320 000/µl; al séptimo día, es de 122 000/µl.",
      "c": "Mujer de 33 años de edad y 44 Kg de peso con embolia pulmonar dos meses después de un accidente en vehículo automotor que causó fractura de fémur.",
      "d": "Varón de 46 años de edad con hipertensión y glomeruloesclerosis segmentaria focal con creatinina basal de 3.3 mg/dl que se presenta con trombosis venosa profunda de extremidad inferior izquierda. Peso 82 Kg."
    },
    "correcta": "d",
    [span_6](start_span)"explicacion": "El fondaparinux está contraindicado o requiere ajuste en insuficiencia renal severa[span_6](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-089",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cardiopatía isquémica",
      "General"
    ],
    "enunciado": "Una mujer de 53 años de edad visita a su médico de atención primaria en busca de valoración para prevención básica de enfermedad cardiovascular y apoplejia. Tiene antecedente médico de diabetes mellitus tipo 2 en los últimos cinco años, con hemoglobina A1c (glicosilada) conocida de 7.2%. No padece hipertensión ni arteriopatía coronaria conocida. Sufrió obesidad en la edad adulta y su BMI es de 33.6 kg/m. En la actualidad se encuentra en la perimenopausia, con sangrado irregular que ocurrió por última vez hace tres meses. Está tomando metformina, 1000 mg dos veces por día. En el pasado mostró intolerancia al ibuprofeno debido a alteraciones gastrointestinales. Fumó un paquete de cigarrillos al día de los 18 a los 38 años de edad. Toma una copa de vino con la comida. Entre los antecedentes familiares se encuentran infarto del miocardio en su padre a la edad de 58 años, tio paterno a los 67 y abuela paterna a los 62. Por el lado materno su madre murió por apoplejía a los 62 años. Está preocupada porque debe tomar a diario una pastilla de ácido acetilsalicílico como prevención primaria de enfermedad cardiovascular y apoplejía, pero también le inquietan los posibles efectos secundarios. ¿Cuál de las siguientes afirmaciones relacionadas con la terapia con ácido acetilsalicílico es verdadera?",
    "opciones": {
      "a": "El ácido acetilsalicílico sólo está indicado para prevención secundaria de enfermedad cardiovascular y cerebrovascular en mujeres",
      "b": "Puesto que la paciente no se encuentra en la posmenopausia, no se recomienda la terapia con ácido acetilsalicílico, ya que aumentaría el sangrado menstrual sin disminución importante del riesgo de enfermedad cardiovascular.",
      "c": "El ácido acetilsalicílico está indicado para prevención primaria de enfermedad cardiovascular debido a la presencia de diabetes mellitus previa y antecedentes familiares importantes.",
      "d": "La reacción adversa al ibuprofeno previene el uso de acido acetilsalicílico, debido a que hay alto grado de reacción cruzada, y la paciente está en riesgo de desarrollar broncoespasmo con el uso de acido acetilsalicílico"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-090",
    "materia": [
      "ginecologia",
      "obstetricia"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Patología materna y gestación"
    ],
    "enunciado": "Se realiza valoración regular de una mujer de 26 años de edad que se encuentra en el cuarto mes de embarazo. Informa que se siente bien, con disminución de la nausea durante el último mes. El examen físico es normal, excepto por la presencia de un nódulo duro de 1.5 cm en el cuadrante superior externo de la mama derecha. No recuerda su presencia antes y no se había realizado autoexamen desde el inicio del embarazo. ¿Cuál de las siguientes acciones es la más apropiada?",
    "opciones": {
      "a": "Aspiración del nódulo.",
      "b": "Prescripción de terapia con progesterona oral.",
      "c": "Mamografia después del parto.",
      "d": "Recomendación de prueba genética para BRCA-1."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-091",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "Los siguientes factores se relacionan con menor riesgo de por vida de cáncer de mama, excepto:",
    "opciones": {
      "a": "Menopausia natural antes de los 42 años de edad.",
      "b": "Primer embarazo a término antes de los 18 años de edad.",
      "c": "Ausencia de antecedente de lactancia materna.",
      "d": "Menarquia después de los 15 años de edad"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-092",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Leucemias agudas"
    ],
    "enunciado": "Las siguientes afirmaciones respecto a la epidemiología y los factores de riesgo de leucemia mieloide aguda son verdaderas, excepto:",
    "opciones": {
      "a": "La incidencia de leucemia mieloide aguda es más elevada en individuos <20 años de edad.",
      "b": "En varones hay mayor incidencia de leucemia mieloide aguda que en mujeres.",
      "c": "Los individuos sometidos a dosis elevadas de radiación se encuentran en riesgo de leucemia mieloide aguda, en tanto que los sujetos tratados con radioterapia no lo están, a menos que también sean tratados con agentes alquilantes.",
      "d": "Los fármacos anticancerosos, como agentes alquilantes e inhibidores de la topoisomerasa II, son factores causantes de leucemia mieloide relacionada con fármacos."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-093",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "Las siguientes afirmaciones sobre carcinoma gástrico son verdaderas, excepto:",
    "opciones": {
      "a": "La presencia de nódulos periumbilicales firmes y palpables indica mal pronóstico.",
      "b": "La reducción de una masa tumoral con cirugía constituye la mejor opción terapéutica para adenocarcinoma gástrico si es que es factible desde el punto de vista quirúrgico.",
      "c": "A la ingestión a largo plazo de concentraciones elevadas de nitratos en alimentos secos, ahumados o salados, se le relaciona con tasas más elevadas de cáncer gástrico",
      "d": "La linitis plástica o enfermedad de Brinton es una forma infiltrativa del linfoma gástrico sin márgenes definidos que conlleva peor pronóstico que las lesiones de tipo intestinal."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-094",
    "materia": [
      "hematologia",
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Tromboembolia de pulmón",
      "Otras preguntas de cardiología"
    ],
    "enunciado": "Se descubrió que la paciente del caso anterior padece embolia pulmonar derecha. Se inicia tratamiento con heparina de bajo peso molecular y warfarina. ¿Cuál es el índice normalizado internacional (INR) deseado y la duración del tratamiento?",
    "opciones": {
      "a": "RIN de 2.5; tres meses.",
      "b": "RIN de 3.5; un mes.",
      "c": "RIN de 2.5; seis meses.",
      "d": "RIN de 3.5; tres meses"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-095",
    "materia": [
      "saludpublica"
    ],
    "submateria": [
      "Evaluación de pruebas diagnósticas"
    ],
    "enunciado": "Se ha introducido en la población una nueva prueba de detección de cáncer de tiroides. El primer año, 1000 pruebas positivas condujeron a la identificación adecuada del cáncer de tiroides en la población seleccionada. Al siguiente año, se detectaron 250 casos de este trastorno entre quienes obtuvieron en principio un resultado negativo en la prueba. ¿Cuál es la sensibilidad de esta nueva prueba?",
    "opciones": {
      "a": "25%.",
      "b": "65%",
      "c": "No hay suficiente información para calcularla.",
      "d": "80%."
    },
    "correcta": "d",
    [span_7](start_span)[span_8](start_span)"explicacion": "La sensibilidad se calcula como Verdaderos Positivos (1000) / (Verdaderos Positivos (1000) + Falsos Negativos (250)) = 1000 / 1250 = 0.80 (80%)[span_7](end_span)[span_8](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-096",
    "materia": [
      "hematologia",
      "infectologia"
    ],
    "submateria": [
      "Insuficiencias medulares",
      "Virus varios"
    ],
    "enunciado": "La anemia aplásica se relaciona con los siguientes factores, excepto:",
    "opciones": {
      "a": "Terapia con metimazol.",
      "b": "Infección por parvovirus B19",
      "c": "Antiinflamatorios no esteroideos.",
      "d": "Terapia con carbamazepina"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-097",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál de las siguientes caracteristicas tumorales confiere pronóstico desalentador en pacientes con cáncer de mama?",
    "opciones": {
      "a": "Receptor positivo de estrógenos.",
      "b": "Baja proporción de células en fase S.",
      "c": "Buen grado nuclear.",
      "d": "Sobreexpresión de erbB2 (HER-2/neu)."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-098",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Los siguientes componentes causan prolongación del tiempo de tromboplastina parcial activada (aPTT) que no se corrige con una mezcla 1:1 de plasma, excepto:",
    "opciones": {
      "a": "Inhibidor del factor IX",
      "b": "Inhibidor del factor VIII",
      "c": "Inhibidor del factor VII",
      "d": "Heparina"
    },
    "correcta": "a",
    "explicacion": "Nota: Existe una discrepancia aparente en el enunciado original. Los inhibidores (como el de F-IX) típicamente prolongan el aPTT y no corrigen con mezcla. [span_9](start_span)La fuente marca 'Inhibidor del factor IX' como la excepción, lo cual podría implicar un error en la formulación o en la clave de respuesta del examen original[span_9](end_span).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-099",
    "materia": [
      "neumonologia",
      "hematologia",
      "imagenes"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Coagulación",
      "Tomografía"
    ],
    "enunciado": "Una mujer de 22 años acude a la sala de urgencias debido a disnea de 12 horas de evolución. Los síntomas comenzaron al final de un largo viaje en automóvil de la universidad a casa. No hay antecedentes médicos de importancia y el único medicamento que toma es un anticonceptivo oral. Fuma en ocasiones, pero en fecha reciente aumentó su frecuencia debido a la presión de los examen escolares. En el examen físico se encuentra afebril, con frecuencia respiratoria de 22 rpm, presión arterial de 120/80 mmHg, frecuencia cardíaca de 110 Ipm y SaO2 (aire ambiental) de 92%. El resto del examen es normal. La radiografía torácica y el recuento total de sangre son normales. La prueba de embarazo en suero es negativa. ¿Cuál de las siguientes estrategias de tratamiento está indicada?",
    "opciones": {
      "a": "Verificar el dímero D Y, si es anormal, tratar la trombosis venosa profunda/embolia pulmonar (DVT/PE).",
      "b": "Obtener TC torácica multicorte de contraste.",
      "c": "Verificar el dímero DY, si es anormal, obtener TC torácica multicorte de contraste",
      "d": "Verificar el dímero DY, si es normal, obtener ecografía de extremidad inferior."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "hemato-001-100",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es verdadera?",
    "opciones": {
      "a": "La deficiencia de factor VIII congénita se hereda de forma autosómica recesiva.",
      "b": "La deficiencia de factor VIII se caracteriza en clinica por hemorragia en tejidos blandos, músculos y articulaciones que soportan peso",
      "c": "El factor VIII forma complejo con factor de Hageman, lo que permite una semivida más prolongada.",
      "d": "La deficiencia de factor VIII causa prolongación del tiempo de protrombina."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]
