[
  {
    "id": "austral_2022_01",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Virus no HIV"
    ],
    "enunciado": "Marque la respuesta incorrecta con respecto a infección por Herpes simple:",
    "opciones": {
      "a": "La recurrencia se presenta con vesículas agrupadas en ramillete sobre una base eritematosa.",
      "b": "La erupción variceliforme de Kaposi se da en pacientes con dermatitis atópica previa.",
      "c": "Las lesiones aparecen confinadas al dermatoma afectado, de forma unilateral.",
      "d": "La primoinfección puede ser asintomática o generar una gingivoestomatitis herpética."
    },
    "correcta": "c",
    "explicacion": "La descripción de lesiones confinadas a un dermatoma afectado, de forma unilateral, se refiere más bien a la infección por herpes zóster, causada por el virus de la varicela-zóster. Dice HARRISON (pág. 1183): \"Al reactivarse el VZV latente (lo cual es más frecuente después del sexto decenio de la vida) el herpes zóster se presenta como un exantema vesiculoso circunscrito a un dermatoma y por lo general con dolor intenso.\" El herpes simple es una infección causada por dos tipos de virus, el herpes simple tipo 1 (HSV-1) y el herpes simple tipo 2 (HSV-2). Cuando el virus se reactiva, puede causar brotes recurrentes de vesículas dolorosas agrupadas en racimo sobre una base enrojecida (eritematosa). Estas lesiones suelen aparecer en la región oral o genital, según el tipo de virus. La erupción variceliforme de Kaposi se da en pacientes con dermatitis atópica previa: Esta opción también es correcta. La erupción variceliforme de Kaposi, es una complicación del herpes simple en personas con dermatitis atópica o eccema. En estos pacientes, la infección por herpes simple puede diseminarse y causar lesiones cutáneas similares a la varicela, con vesículas y costras. La primoinfección puede ser asintomática o generar una gingivoestomatitis herpética: Esta opción es igualmente correcta. La primera vez que una persona se infecta con herpes simple (primoinfección), puede ser asintomática o presentar síntomas leves que pasan desapercibidos. Sin embargo, en algunos casos, la primoinfección por HSV-1 puede causar gingivoestomatitis herpética, una inflamación dolorosa de las encías y la boca, acompañada de úlceras y vesículas.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_02",
    "materia": [
      "traumatologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de traumatología",
      "Bacterias"
    ],
    "enunciado": "¿Cuál de los siguientes es un criterio \"mayor\" para el diagnóstico de infección periprotésica?:",
    "opciones": {
      "a": "Elevación de la velocidad de sedimentación globular.",
      "b": "Fístula.",
      "c": "Elevación de los polimorfonucleares.",
      "d": "Tira de esterasa leucocitaria con reacción positiva."
    },
    "correcta": "b",
    "explicacion": "La presencia de una fístula que comunica con el implante protésico es un criterio mayor para el diagnóstico de infección periprotésica. Los criterios mayores son signos más definitivos de infección en comparación con los criterios menores, que son más inespecíficos y pueden ser causados por otras condiciones. Los otros elementos mencionados (elevación de la velocidad de sedimentación globular, elevación de los polimorfonucleares y tira de esterasa leucocitaria con reacción positiva) son indicadores útiles en el diagnóstico, pero se consideran criterios menores debido a su naturaleza inespecífica.\n\nCriterios mayores:\n1.- Fistula\n2.- Dos cultivos positivos para una misma bacteria\n\nCriterios menores:\na) Elevación de la velocidad de sedimentación globular y PCR en sangre\nb) Recuento elevado de leucocitos en liquido articular (o esterasa leucocitaria +)\nc) Elevación porcentaje de células polimorfonucleares en el líquido sinovial\nd) Un cultivo positivo aislado\ne) Análisis histológico positivo",
    "explicacion_img": [
      "img/explicaciones/trauma_criterios_infeccion_periprotesica.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_03",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Sangrado uterino anormal"
    ],
    "enunciado": "Se presenta a la consulta una paciente de 58 años de edad, postmenopausica, obesa e hipertensa. Refiere en los últimos dos meses sangrados que le recuerdan a su menstruación. Trae resultados de ecografía transvaginal que informa: útero en anteversoflexión, línea endometrial de 6mm heterogéneo, anexos y fondo de saco de Douglas libre. Usted indica:",
    "opciones": {
      "a": "Histeroscopia con biopsia endometrial.",
      "b": "Tratamiento médico de reemplazo hormonal con progestágenos.",
      "c": "Control con nueva ecografía en 3 meses.",
      "d": "Anexohisterectomia laparoscópica."
    },
    "correcta": "a",
    "explicacion": "Dado que la paciente es postmenopausica, obesa e hipertensa y presenta sangrados en los últimos dos meses, es fundamental realizar una evaluación adicional para descartar patologías endometriales, como hiperplasia endometrial o cáncer de endometrio. La histeroscopia con biopsia endometrial permitirá examinar el endometrio y obtener una muestra de tejido para realizar un análisis histológico. Dice Provenzano (pág. 161): \"Estudios complementarios: ecografía ginecológica, biopsia de endometrio e histeroscopia. La ecografía vaginal por sí sola no siempre diagnostica la patología y la biopsia endometrial con frecuencia tampoco diagnóstica los pólipos y los miomas son mucosos. Si persisten los sangrados se ha de realizar la histeroscopia que constituye la técnica diagnóstica más precisa para el estudio de la metrorragia\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_04",
    "materia": [
      "imagenes",
      "neumonologia"
    ],
    "submateria": [
      "Radiografía",
      "Neumonía"
    ],
    "enunciado": "Indique el hallazgo de las radiografías: Ver imagen",
    "opciones": {
      "a": "Mediastino ensanchado.",
      "b": "Consolidación con broncograma aéreo.",
      "c": "Neumotórax.",
      "d": "Radiografía sin hallazgos patológicos."
    },
    "correcta": "b",
    "explicacion": "Condensación en pulmón derecho.",
    "imagen": [
      "img/austral/austral_2022_q4.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_05",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Paciente de 78 años, hipertenso, diabético, dislipémico, sin antecedentes coronarios, consulta por dolor precordial de 12 hs de evolución con irradiación a cuello y mandíbula. Presenta frecuencia cardíaca 90/min, frecuencia respiratoria 25/min, tensión arterial 150/80 mm Hg. Al examen físico como datos positivos se constata uso de músculos accesorios y rales en ambos campos pulmonares de base a ápice. Usted solicita un ECG, mostrado a continuación. ¿Cuál es su interpretación?.",
    "opciones": {
      "a": "Infarto sin elevación del segmento ST.",
      "b": "Infarto con elevación del segmento ST.",
      "c": "Miopericarditis.",
      "d": "Pericarditis aguda."
    },
    "correcta": "b",
    "explicacion": "El paciente, añoso, presenta dolor precordial, irradiación a cuello y mandíbula, hipertensión, diabetes, dislipidemia, y signos de dificultad respiratoria. Los síntomas descritos son sugestivos de un evento cardíaco agudo. La miopericarditis (opción c) y la pericarditis aguda (opción d) también pueden causar dolor en el pecho, pero los síntomas de irradiación a cuello y mandibula y la historia clínica del paciente hacen que un evento cardíaco agudo sea más probable. Además, la miopericarditis y la pericarditis aguda suelen presentar síntomas adicionales, como fiebre o un roce pericárdico. En el ECG podemos ver una elevación del ST franca en DI y AVL (cara lateral).",
    "imagen": [
      "img/austral/austral_2022_q5.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_06",
    "materia": [
      "medicinafamiliar",
      "oncologia"
    ],
    "submateria": [
      "General",
      "Oncología"
    ],
    "enunciado": "Juan, de 66 años de edad, consulta para examen periódico de salud. Posee antecedentes personales de hipertensión arterial en seguimiento anual y como antecedentes familiares: padre EPOC, y madre fallecida por cáncer de páncreas. Tabaquista de 5 cig/día desde hace 30 años. Última VCC realizada hace 3 años normal, laboratorio con alteración del perfil lipídico. Vacunas: antigripal y Antineumococcica 23 hace 2 años. Indique la opción correcta:",
    "opciones": {
      "a": "Solicita dosaje de PSA total.",
      "b": "Solicita VCC.",
      "c": "Consejo breve para cesación tabáquica, repite lipidograma y calcula el riesgo cardiovascular global.",
      "d": "Indica una TC de tórax de alta resolución."
    },
    "correcta": "c",
    "explicacion": "La TAC de tórax como rastreo se usa en los siguientes casos: Dice HARRISON (Pág. 281): \"(Tomografía computarizada (TC) de dosis baja) Adultos 55-80 años con antecedente de ≥30 años-paquete, que aún fuman o lo suspendieron en los últimos 15 años. Suspender una vez que la persona no haya fumado durante 15 años o que desarrolle un problema de salud que limite mucho la esperanza de vida o la capacidad para someterse a cirugía pulmonar curativa: B\" Nuestro paciente tiene un consumo de 7.5 paquetes-año. Juan ha fumado 5 cigarrillos por día durante 30 años. Para calcular los paquetes-año, primero debemos convertir la cantidad de cigarrillos diarios en paquetes (de 20 cigarrillos) diarios. Entonces: 5 cigarrillos/día / 20 cigarrillos/paquete = 0.25 paquetes/día Ahora, multiplicamos los paquetes diarios por la cantidad de años que ha fumado: 0.25 paquetes/día x 30 años = 7.5 paquetes-año Por esto, la opción de TC de tórax no es la más correcta. El dosaje de PSA total (antigeno prostático específico) se utiliza para la detección del cáncer de próstata. No se menciona en la información proporcionada que Juan tenga antecedentes familiares de cáncer de próstata o síntomas que sugieran la necesidad de esta prueba. El rastreo de ca de próstata es categoría I (incierta), por lo cual no sería esta la opción más correcta La VCC (video colonoscopia) es una prueba utilizada para detectar pólipos y cáncer colorrectal. Aunque Juan tiene antecedentes familiares de cáncer de páncreas, no se menciona un riesgo elevado de cáncer colorrectal. Además, su última VCC fue hace 3 años y fue normal, por lo que no es necesario repetirla en este momento, a menos que haya síntomas o factores de riesgo adicionales no mencionados. Recordemos que Harrison recomienda realizar este estudio cada 10 años, en pacientes de entre 50 y 75 años (recomendación \"A\"). Sin dudas, el consejo breve para cesación tabáquica es una medida que no puede faltar, lo mismo que el cálculo de su riesgo cardiovascular global, por los antecedentes de riesgo.",
    "explicacion_img": [
      "img/explicaciones/medfam_rastreo_cancer_colon.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_07",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Tiroides"
    ],
    "enunciado": "Un paciente ambulatorio presenta hipercalcemia, asociada a litiasis renal y osteoporosis. El diagnóstico más probable es:",
    "opciones": {
      "a": "Hiperparatiroidismo primario.",
      "b": "Hiperparatiroidismo secundario.",
      "c": "Hipercalcemia maligna.",
      "d": "Hipervitaminosis D"
    },
    "correcta": "a",
    "explicacion": "El hiperparatiroidismo primario es la causa más común de hipercalcemia en pacientes ambulatorios y se asocia con un aumento en la producción de hormona paratiroidea (PTH). La PTH incrementa la liberación de calcio en el hueso y la reabsorción de calcio en los riñones. Esto puede llevar a la formación de cálculos renales (litiasis renal) y pérdida de densidad ósea (osteoporosis), que son síntomas que presenta el paciente. Dice CECIL (Pág. 1900): \"La presentación del hiperparatiroidismo incluye los síntomas característicos de la hipercalcemia combinados con la ocurrencia variable de complicaciones esqueléticas y renales. La hipercalcemia está causada por la hiperproducción crónica de PTH por las células paratiroideas anormales. Un componente importante de esta secreción anormal es el desplazamiento del punto de ajuste y la pendiente de la curva de respuesta calcio-PTH; esto es, las células del adenoma se vuelven menos sensibles a la capacidad del calcio de abolir la producción de PTH. Los adenomas paratiroideos siguen respondiendo al calcio, pero a mayores concentraciones ambiente del ion, resultando así en el establecimiento de un nuevo equilibrio a concentraciones anormalmente elevadas de calcio y PTH.\" El hiperparatiroidismo secundario ocurre cuando hay una producción excesiva de hormona paratiroidea (PTH) en respuesta a bajos niveles de calcio en la sangre, generalmente causados por insuficiencia renal crónica o deficiencia de vitamina D. La hipercalcemia maligna es una complicación que puede ocurrir en ciertos tipos de cáncer, como cánceres de pulmón, mama, riñón y mieloma múltiple. Aunque puede causar hipercalcemia, no es la causa más probable en este escenario debido a la combinación de síntomas de litiasis renal y osteoporosis, que son más característicos del hiperparatiroidismo primario. Lo mismo la hipervitaminosis D que puede causar hipercalcemia, pero la presencia de litiasis renal y osteoporosis en el paciente hace que el hiperparatiroidismo primario sea más probable. Además, la hipervitaminosis D es una causa menos común de hipercalcemia en comparación con el hiperparatiroidismo primario.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_08",
    "materia": [
      "medicinafamiliar"
    ],
    "submateria": [
      "Adulto Mayor"
    ],
    "enunciado": "Con respecto a la Evaluación Funcional del adulto mayor, indique la opción correcta:",
    "opciones": {
      "a": "Se basa en la Escala de depresión de Goldberg para evaluar la funcionalidad del adulto mayor.",
      "b": "Hace diagnóstico de enfermedades de la vejez y de las síndromes geriátricas.",
      "c": "Evalúa solamente la esfera física del paciente.",
      "d": "Permite evaluar y objetivar el grado de independencia del paciente que, a su vez, está íntimamente relacionado con la calidad de vida y el costo asistencial."
    },
    "correcta": "d",
    "explicacion": "La evaluación funcional del adulto mayor es un proceso de evaluación integral de la capacidad funcional y la independencia de las personas mayores para realizar las actividades básicas de la vida diaria (ABVD) y las actividades instrumentales de la vida diaria (AIVD). Las ABVD incluyen actividades esenciales de la vida diaría, como vestirse, bañarse, alimentarse, ir al baño y movilizarse, mientras que las AIVD incluyen actividades más complejas, como cocinar, hacer compras, usar el teléfono, gestionar las finanzas y utilizar el transporte público. La evaluación funcional del adulto mayor tiene como objetivo identificar las limitaciones funcionales que puedan afectar la capacidad del adulto mayor para realizar estas actividades diarias y determinar el grado de asistencia que necesitan para realizarlas. Además, también se pueden evaluar otros aspectos, como la salud mental, la capacidad cognitiva, la capacidad de comunicación y la calidad de vida.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_09",
    "materia": [
      "urologia"
    ],
    "submateria": [
      "Otras preguntas de urología"
    ],
    "enunciado": "¿Cuál de los siguientes grupos de fármacos utilizados en el tratamiento de la hiperplasia benigna de próstata ha demostrado una disminución del tamaño de la glándula, así como la disminución del riesgo de desarrollar una retención aguda de orina?:",
    "opciones": {
      "a": "Antagonistas de los receptores alfa adrenérgicos.",
      "b": "Antiangiogénicos.",
      "c": "Inhibidores de la 5-alfa reductasa (5ARIs).",
      "d": "Inhibidores de la fosfodiesterasa E5 (PDE5)"
    },
    "correcta": "c",
    "explicacion": "Los inhibidores de la 5-alfa reductasa (5ARIs) son un grupo de fármacos que han demostrado ser eficaces en el tratamiento de la hiperplasia benigna de próstata. Estos medicamentos, como la finasterida y la dutasterida, actúan disminuyendo la producción de dihidrotestosterona (DHT), una hormona responsable del crecimiento de la próstata. Al reducir los niveles de DHT, los 5ARIs pueden disminuir el tamaño de la glándula prostática y también reducir el riesgo de desarrollar una retención aguda de orina. Dice CECIL (pág. 919) \"Finasterida y dutasterida son los inhibidores 5a- reductasa de los que se dispone hasta el momento (v. tabla 130-1). Estos agentes bloquean la conversión de testosterona a DHT por la isoenzima tipo 2 (finasterida) o por ambas isoenzimas (dutasterida). El tamaño prostático se reduce en un 15-20% tras un año de tratamiento con cualquiera de los dos agentes. Finasterida y dutasterida reducen los síntomas del tracto urinario inferior más que el placebo en estudios de 2 y 4 años de duración, aunque la reducción de los síntomas es más leve que la observada con los bloqueadores alfa. Además, estos agentes reducen el ritmo de progresión hasta la intervención quirúrgica y la retención aguda de orina en los hombres con próstatas de mayor tamaño.\" Los antagonistas de los receptores alfa adrenérgicos, como la tamsulosina y la alfuzosina, se utilizan comúnmente en el tratamiento de la hiperplasia benigna de próstata. Funcionan al relajar los músculos de la próstata y la vejiga, lo que facilita la micción. Sin embargo, aunque pueden aliviar los síntomas, no han demostrado disminuir el tamaño de la próstata ni reducir el riesgo de retención aguda de orina. Los antiangiogénicos son fármacos que inhiben la formación de nuevos vasos sanguíneos, lo cual es fundamental para el crecimiento y la progresión de ciertos tumores. No se usan para tratar la hiperplasia benigna de próstata. Los inhibidores de la PDE5, como el sildenafil y el tadalafil, se utilizan principalmente para tratar la disfunción eréctil.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_10",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Paciente de 78 años con antecedentes de HTA y obesidad. Ingresa a las 08:00hs traído por familiar por cuadro de afasia y hemiparesia derecha. Última vez visto normal la noche previa a las 22hs aprox. TC de SNC sin sangrado, con hipodensidad (ASPECTS 0) y obstrucción de la cerebral media a nivel M1. ¿Cuál es su diagnóstico y conducta?.",
    "opciones": {
      "a": "ACV isquémico. Se encuentra fuera de ventana, pero por la extensión del mismo y el foco invalidante decido iniciar Rtpa.",
      "b": "ACV isquémico. Se encuentra fuera de ventana por lo que no tiene indicación de Rtpa. Indico aspirina, clopidogrel y atorvastatina. Completo la evaluación con RM.",
      "c": "El paciente tiene 78 años por lo cual no tiene indicación de tratamiento trombolítico. Indico aspirina, clopidogrel y atorvastatina",
      "d": "ACV isquémico con foro invalidante, en paciente sin contraindicaciones para Rtpa. Inicio infusión a razón de 0,9 mg/kg 10% en bolo y el resto en 60 min."
    },
    "correcta": "b",
    "explicacion": "El paciente presenta síntomas consistentes con un accidente cerebrovascular (ACV) isquémico, y la tomografía computarizada (TC) de SNC revela una obstrucción en la arteria cerebral media y una hipodensidad. Sin embargo, ya que la última vez que se le vio en condiciones normales fue aproximadamente a las 22:00 horas del día anterior, y el paciente ingresó a las 08:00 horas, está fuera de la ventana de tiempo óptima para la administración de tratamiento trombolítico con Rtpa (que es de 4.5 horas desde el inicio de los síntomas). Por lo tanto, la opción más adecuada implica no administrar Rtpa, pero iniciar tratamiento con aspirina, clopidogrel y atorvastatina para reducir el riesgo de eventos tromboembólicos adicionales y tratar factores de riesgo cardiovascular. Además, se indica completar la evaluación del paciente con resonancia magnética (RM) para obtener más información sobre el alcance y la naturaleza del ACV. CUADRO 446-1 Tratamiento de las apoplejías isquémicas agudas con activador del plasminógeno histico recombinante (rtPA). HARRISON.",
    "explicacion_img": [
      "img/explicaciones/neuro_tratamiento_acv_rtpa.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_11",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Oncología",
      "Fracaso renal agudo"
    ],
    "enunciado": "Se presenta en la guardia un paciente de 33 años. Refiere fatiga en la última semana, cefaleas intensas, y tos continua. En el examen físico llama la atención esplenomegalia de 4 cm debajo del reborde costal y petequias en miembros inferiores y en tórax. Se realiza una Rx de tórax que muestra una masa mediastinal. Los estudios iniciales de laboratorio de guardia muestran los siguientes datos como significativos: Hemoglobina 8 g/dL (13-17.3); leucocitos 250x109/L (4-10) 90% blastos, plaquetas 26x109/L (150-450); Potasio 6 mEq/L (3.5-5), uricemia 12 mg/dL (2.2-7.8); Creatinina 2.8 mg/dL (0.7-1.2); LDH 2500 U (hasta 250). Usted solicita al laboratorio que le envíen también los datos de Fósforo y Calcio ¿Cómo espera que sean estos valores?",
    "opciones": {
      "a": "Hiperfosfatemia e hipercalcemia",
      "b": "Hipocalcemia con hiperfosfatemia.",
      "c": "Hipofosfatemia con hipercalcemia.",
      "d": "Normales."
    },
    "correcta": "b",
    "explicacion": "El síndrome de lisis tumoral representa una complicación potencialmente letal provocada por la liberación masiva de ácidos nucleicos, potasio y fosfato hacia la circulación como resultado de la lisis de células neoplásicas, las cuales se caracterizan por una rápida capacidad de proliferación y alta sensibilidad a fármacos. Esto puede ocurrir de forma espontánea antes del inicio del tratamiento y agravarse luego de haberse iniciado la quimioterapia. El paciente presenta síntomas como fatiga, cefaleas intensas, tos continua, esplenomegalia y petequias, junto con resultados anormales en el hemograma y estudios de laboratorio. La presencia de un alto porcentaje de blastos en la sangre sugiere un proceso neoplásico, como la leucemia. Dice HARRISON (Pág. 1795): \"El síndrome de lisis tumoral (TLS, tumoral lysis syndrome) se caracteriza por hiperuricemia, hiperpotasemia, hiperfosfatemia e hipocalcemia y se produce por la destrucción de una gran cantidad de células neoplásicas de rápida proliferación. También puede haber acidosis; es frecuente la insuficiencia renal aguda. Con mucha frecuencia, el TLS se debe al tratamiento del linfoma de Burkitt, la leucemia linfoblástica aguda y otros linfomas de proliferación rápida, aunque también puede observarse en leucemias crónicas y, raras veces, con tumores sólidos\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_12",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Un bebé de 9 meses de edad concurre a control de salud. Intenta pararse, se desplaza y logra dar un par de pasos. A sus padres les gustaría fomentar su desarrollo motor grueso y solicitan asesoramiento sobre el uso de andadores para bebés. De las siguientes, la respuesta más adecuada es que el andador:",
    "opciones": {
      "a": "No es recomendable.",
      "b": "Acelera el desarrollo de la marcha sin ayuda.",
      "c": "Es seguro con la supervisión de los padres.",
      "d": "Debe usarse con casco."
    },
    "correcta": "a",
    "explicacion": "Manual de Prevención de Accidentes de la Sociedad Argentina de Pediatría (Pág. 17): \"Si en casa tenemos un bebé con un andador (lo cual no es aconsejado por pediatras): Hay que ser especialmente cuidadoso con las barandas y balcones, ya que los niños pueden voluntaria o involuntariamente atropellarlos, y ser despedidos del andador, pasando por sobre las barandas.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_13",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "Un niño de 5 años es traído a la consulta para evaluación de una lesión en la piel. Tiene antecedentes de dermatitis atópica que suele estar bien controlada. Comenta la mamá que se cayó en el patio de la escuela y se lastimó la rodilla hace 4 días. Esta mañana, se despertó y encontró enrojecimiento, hinchazón y sensibilidad alrededor de la abrasión. La hermana menor ha sido tratada por varios abscesos en la piel en el pasado. El niño parece estar bien, tiene signos vitales normales para su edad y no ha presentado fiebre. Tiene una abrasión superficial de 2x1 cm sobre la rótula izquierda con aproximadamente 3 cm de eritema y edema circundantes. El área es sensible, sin fluctuación focal. No tienen limitación de movimiento de su rodilla. Tiene varios ganglios linfáticos agrandados y no dolorosos en la región inguinal izquierda. El resto de los hallazgos de su examen físico son normales. De los siguientes, el tratamiento MÁS apropiado es:",
    "opciones": {
      "a": "Cefalexina",
      "b": "Trimetoprima + sulfametoxazol.",
      "c": "Amoxicilina",
      "d": "Doxiciclina"
    },
    "correcta": "a",
    "explicacion": "Dado el contexto clínico proporcionado en el enunciado, parece que el niño podría estar experimentando una celulitis. En cuanto al tratamiento: a) Cefalexina: Es una cefalosporina de primera generación que puede ser utilizada para tratar infecciones bacterianas de la piel. Sería una opción razonable para este caso. b) Trimetoprima + sulfametoxazol: Este medicamento es efectivo contra infecciones de la piel causadas por bacterias resistentes a otros antibióticos, como el Staphylococcus aureus resistente a la meticilina (SARM). Sin embargo, este no sería el tratamiento inicial de elección en ausencia de factores de riesgo específicos para SARM. c) Amoxicilina: Aunque es un antibiótico de amplio espectro, no es la mejor opción para tratar infecciones de la piel en comparación con otras opciones disponibles. Amoxi clavulánico sí sería una opción aceptable. d) Doxiciclina: Este antibiótico de la familia de las tetraciclinas no se recomienda generalmente para niños menores de 8 años, ya que puede causar decoloración dental y afectar el crecimiento óseo. Que la hermana haya tenido abscesos a repetición no es factor de riesgo para SARM en nuestro paciente. Dice NELSON (Pág. 1431) \"Los abscesos recurrentes cutáneos y de tejidos blandos se han observado en SARM asociado a la comunidad y afectan con frecuencia a las extremidades inferiores y las nalgas. S. aureus es también una causa importante de infecciones de heridas traumáticas y quirúrgicas y puede producir afectación de los tejidos blandos profundos, como celulitis y, rara vez, fascitis necrosante. (...) La trimetoprima-sulfametoxazol (TMP-SMX) puede ser un antibiótico oral eficaz en el tratamiento de infecciones causadas por muchas cepas de SASM y SARM.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_14",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Intoxicaciones"
    ],
    "enunciado": "Los criterios de cetoacidosis diabética son:",
    "opciones": {
      "a": "Ph> 7.30, glucemia >120 mg/dl, independientemente de la cetonemia.",
      "b": "Ph < 7.30, glucemia > 250 mg/dl, bicarbonato < 15 mmol/l, cetonemia y/o cetonuria positiva.",
      "c": "Ph > 7.45, glucemia > 250 mg/dl cetonemia y/o cetonuria positiva.",
      "d": "Ph 7.30, glucemia > 200 mg/dl, hiperlactacidemia."
    },
    "correcta": "b",
    "explicacion": "CECIL (Pág. 1737): \"Los tres rasgos bioquímicos cardinales de la CAD (hiperglucemia, cetosis y acidosis) son el resultado de los efectos combinados de un defecto en la actividad de insulina circulante y de la secreción excesiva de las hormonas contrarreguladoras. Estas alteraciones hormonales movilizan los sustratos del músculo (aminoácidos, lactato, piruvato) y el tejido adiposo (ácidos grasos libres, glicerol) hacia el hígado, donde se convierten de forma activa a glucosa o a cuerpos cetónicos (b-hidroxibutirato, acetoacetato, acetona). Ambos se liberan finalmente en la circulación en cantidades que exceden ampliamente la capacidad de los tejidos para utilizarlos. El resultado final es hiperglucemia (>250 mg/dl), cetoacidosis (pH < 7,30) y diuresis osmótica, que produce deshidratación y pérdida de electrólitos.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_15",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Paciente de 38 años de edad G3C2 cursando embarazo de 37 semanas, consulta a la guardia por cefalea intensa. Usted constata registro hipertensivo de 165/115 mmHg al ingreso. Permanece en observación, se coloca a la paciente en decúbito lateral izquierdo, conectada a monitor fetal, se solicita laboratorio y se coloca acceso venoso periférico. Se vuelve a tomar la TA: 170/110 mmHg y, ahora la paciente agrega vómitos. ¿Qué conducta cree más adecuada?:",
    "opciones": {
      "a": "Considera diagnóstico de preeclampsia sin criterios de severidad por lo que indica antihipertensivo vía oral, evaluación de respuesta y aguarda laboratorio.",
      "b": "Considera diagnóstico de preeclampsia con criterios de severidad por lo que decide iniciar antihipertensivo endovenoso + Sulfato de magnesio en infusión continua a 2g/hora.",
      "c": "Considera diagnóstico de preeclampsia con criterios de severidad por lo que decide iniciar antihipertensivos endovenosos + Sulfato de magnesio 4gr de carga y mantenimiento 1 g/hora.",
      "d": "Considera diagnóstico de hipertensión inducida por el embarazo por lo que indica antihipertensivo vía oral. Si obtiene una buena respuesta realizar control por ambulatorio con proteinuria 24 hs."
    },
    "correcta": "c",
    "explicacion": "Dice SCHWARTZ (Pág. 341): \"Los criterios de severidad de PE para definir que una preeclampsia es leve/moderada o severa son:\n- TA sistólica mayor a 160 mm Hg o diastólica mayor a 110 mm Hg.\n- Proteinuria de 24 horas mayor a 5g o tres o más cruces por tiras reactivas.\n- Edema pulmonar.\n- Alteraciones neurológicas: hiperreflexia, cefalea persistente holocraneal, alteraciones del sensorio.\n- Alteraciones visuales: visión borrosa, escotoma centellante, diplopias, fotofobia.\n- Oliguria menor a 5 cc 00 en 24 horas.\n- Trombocitopenia (menor a 100.000)\n- Alteraciones hepáticas: Aumento de transaminasas, epigastralgia persistente (con o sin náuseas o vómitos)\n- Impacto fetal: RCIU, oligohidramnios\n- Desprendimiento de placenta normoinserta.\n\nLa presencia de solo alguno de estos define el cuadro como severo/grave. Administración de sulfato de magnesio (Msal, 2010). Ataque: comenzar con 5g de sulfato de magnesio en 10 cc, dextrosa 5%, en bolo endovenoso lento, a pasar en 10-15 minutos. de no cocer venoclisis en la emergencia podrá indicarse intramuscular 10g (aplicando 5g en cada región glútea). Mantenimiento: continuar con un goteo de 20 G de sulfato de magnesio (16 ampollas de 5 ML u ocho ampollas de 10 ML al 25%) en 500cc sol. 500 dextrosa al 5% o ringer al 7 gotas/minuto o 21 microgotas/minuto (1 gramo/hora), por razones de seguridad se recomienda uso de bomba de infusión continua.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_16",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Paciente de 31 años de edad, G2P1EE1, acude a la guardia por presentar dolor pelviano de días de evolución, afebril. A la especuloscopia constata abundante flujo verdoso maloliente proveniente del endocervix. Al examen físico, abdomen doloroso a predominio en hipogastrio y al tacto vaginal constata Frenkel positivo (dolor a la movilización del útero). Solicita laboratorio que informa leucocitosis, urocultivo negativo. Ecografía transvaginal sin particularidades. Ante su sospecha diagnóstica indica:",
    "opciones": {
      "a": "Tratamiento ambulatorio con ceftriaxona IM+ doxiciclina + metronidazol por 10-14 días, con reevaluación en 48hs. Agrega tratamiento correspondiente para su pareja.",
      "b": "Internación, tratamiento endovenoso con ampicilina-sulbactam + doxiciclina, laparoscopia exploratoria con toma de cultivos.",
      "c": "Tratamiento ambulatorio con metronidazol 500 mg/12 hs por 7 días, agrega tratamiento correspondiente a la pareja.",
      "d": "Internación para laparoscopia exploratoria por abdomen agudo con toma de cultivos y según resultado indicar tratamiento."
    },
    "correcta": "a",
    "explicacion": "Ante la sospecha de una infección pélvica aguda o enfermedad inflamatoria pélvica (EIP), la opción más apropiada para el manejo de esta paciente sería: Tratamiento ambulatorio con ceftriaxona IM+ doxiciclina + metronidazol por 10-14 días, con reevaluación en 48hs. Agrega tratamiento correspondiente para su pareja. El dolor pelviano, el flujo verdoso maloliente, el Frenkel positivo y la leucocitosis son signos clínicos y de laboratorio compatibles con EIP. El tratamiento recomendado en casos no complicados y estables incluye la combinación de ceftriaxona, doxiciclina y metronidazol para cubrir un amplio espectro de patógenos, incluyendo Neisseria gonorrhoeae, Chlamydia trachomatis y anaerobios. La reevaluación en 48 horas es necesaria para asegurar una respuesta adecuada al tratamiento. Además, es importante tratar a la pareja sexual para prevenir la reinfección.\nDice PROVENZANO (Pág. 268): Con respecto a la Enfermedad Pélvica Inflamatoria tenemos los \"Criterios de diagnóstico clínico (de Westrom): \nCriterios Mayores:\n- Dolor abdominal inferior\n- Dolor anexial bilateral\n- Signos de infección del tracto genital inferior\nCriterios menores:\n- Fiebre\n- Inflamación anexial comprobada por palpación\n- Leucocitosis\n- Eritrosedimentación elevada\n- Pruebas positivas para Neisseria o Chlamydia\nLa suma de un criterio mayor con otro menor brinda una especificidad diagnóstica del 78%.\"\n\"En el caso de la paciente por cuyo cuadro puede indicarse un tratamiento ambulatorio (síndrome mínimo), podremos utilizar: Ceftriaxona 500 mg intramuscular, dosis única, más\n- Doxiciclina 100mg cada 12, horas oral, durante 14 días, más\n- Metronidazol 500mg cada 12 horas, oral durante 7 días. Se deberá citar a la paciente a las 48 horas de comenzado el tratamiento para su evaluación clínica\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_17",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Síndromes asociados a anomalías cromosómicas"
    ],
    "enunciado": "Paciente de 20 años en seguimiento por amenorrea primaria, luego de múltiples estudios recibe cariotipo XO. ¿Qué laboratorio clásico le hizo sospechar el síndrome de Turner por lo que solicitó el cariotipo en primera instancia?:",
    "opciones": {
      "a": "FSH normal-LH normal-Estradiol (E2) bajo.",
      "b": "FSH normal-LH normal-Estradiol (E2) normal.",
      "c": "Hipogonadismo hipogonadotrófico.",
      "d": "Hipogonadismo hipergonadotrófico."
    },
    "correcta": "d",
    "explicacion": "El síndrome de Turner se sospecha clínicamente en pacientes con amenorrea primaria y signos de disfunción ovárica. El hallazgo en el laboratorio clásico que podría hacer sospechar esta condición es el hipogonadismo hipergonadotrófico, que se caracteriza por niveles elevados de hormonas gonadotropinas (FSH y LH) y niveles bajos de estradiol (E2). Estos resultados sugieren una disfunción ovárica primaria, lo que lleva a la solicitud de un cariotipo para confirmar el diagnóstico de síndrome de Turner. Dice PROVENZANO (Pág. 191): \"Alrededor del 30% de las mujeres con amenorrea primaria tienen un trastorno genético. las mujeres con insuficiencia ovárica debida a causa genética usualmente tienen supresión de todo un cromosoma X o parte del mismo. a veces aunque existan dos cromosomas x normales puede ocurrir insuficiencia ovárica que indica un trastorno génico pero no cromosómico (estructural). las anormalidades cromosómicas más comunes asociadas con hipogonadismo hipergonadotrófico incluyen cariotipo 45 XO (Sindrome de Turner), cromosoma X estructuralmente anormal, mosaicismo, disgenesia gonadal pura (46xx y 46XY con gónadas acintadas)\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_18",
    "materia": [
      "oncologia",
      "hematologia"
    ],
    "submateria": [
      "Oncología",
      "Linfomas"
    ],
    "enunciado": "Marque la opción incorrecta acerca del Síndrome de lisis tumoral (SLT):",
    "opciones": {
      "a": "El síndrome de lisis tumoral puede darse, en forma poco frecuente, en tumores sólidos como cáncer de mama.",
      "b": "Leucemia mieloide aguda (LMA) con recuento de leucocitos ≥100.000 por microL tiene mayor riesgo de SLT.",
      "c": "El linfoma de Burkitt, es uno de los linfomas con menor riesgo de SLT.",
      "d": "Los pacientes con Leucemia mieloide aguda tienen mayor riesgo que los mielomas de desarrollar SLT."
    },
    "correcta": "c",
    "explicacion": "El linfoma de Burkitt es un tipo de linfoma no Hodgkin de crecimiento muy rápido y alto índice de proliferación celular. Debido a estas características, el linfoma de Burkitt tiene un mayor riesgo de desarrollar SLT en comparación con otros tipos de linfomas. Por esto, es la que debemos marcar, ya que nos piden la opción incorrecta. Dice HARRISON (Pág. 1795): \"El síndrome de lisis tumoral (TLS, tumoral lysis syndrome) se caracteriza por hiperuricemia, hiperpotasemia, hiperfosfatemia e hipocalcemia y se produce por la destrucción de una gran cantidad de células neoplásicas de rápida proliferación. También puede haber acidosis; es frecuente la insuficiencia renal aguda. Con mucha frecuencia, el TLS se debe al tratamiento del linfoma de Burkitt, la leucemia linfoblástica aguda y otros linfomas de proliferación rápida, aunque también puede observarse en leucemias crónicas y, raras veces, con tumores sólidos\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_19",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué síntomas y/o signos clínicos más comunes caracterizan al hipertiroidismo por enfermedad de Graves?:",
    "opciones": {
      "a": "Bocio, exoftalmos, taquicardia, pérdida de peso, aumento del apetito y temblor.",
      "b": "Mixedema, palpitaciones, temblor y exoftalmos.",
      "c": "Pérdida de peso, taquicardia, aumento del apetito, temblor y mixedema.",
      "d": "Bocio, taquicardia, temblor y mixedema."
    },
    "correcta": "a",
    "explicacion": "Bocio, exoftalmos, taquicardia, pérdida de peso, aumento del apetito y temblor son los síntomas y signos clínicos más comunes asociados con el hipertiroidismo debido a la enfermedad de Graves. La enfermedad de Graves es una enfermedad autoinmune que afecta la glándula tiroides, provocando una producción excesiva de hormonas tiroideas, lo que lleva a estos síntomas. El mixedema es un síntoma característico del hipotiroidismo, no del hipertiroidismo, por lo cual el resto de las opciones son incorrectas. Dice CECIL (Pág. 1704): \"Cuando se presentan los síntomas clásicos de la tirotoxicosis, que incluyen pérdida de peso a pesar de un apetito voraz, intolerancia al calor, palpitaciones, temblor e hiperdefecación (aumento de la frecuencia de los movimientos intestinales con defecación), el diagnóstico clínico es sencillo. La detección temprana de la tirotoxicosis puede complicarse cuando se presenta con síntomas inespecíficos comunes como fatiga, insomnio, ansiedad, irritabilidad, debilidad, dolor torácico atípico o disnea de esfuerzo. La clínica aporta a menudo información sobre la causa subyacente de la tirotoxicosis. En la enfermedad de Graves, el aumento de tamaño de la glándula es difuso, el contorno es liso o ligeramente lobulado y puede detectarse un ruido audible en la auscultación. La oftalmopatía y la dermopatía también son patognomónicas de la enfermedad de Graves. En los pacientes con bocio nodular tóxico, se observan uno o más nódulos, mientras que en la tiroiditis subaguda, la glándula presenta un aumento de tamaño modesto, duele mucho a la palpación y es firme.\" CUADRO 405-8 Signos y sintomas de tirotoxicosis.",
    "explicacion_img": [
      "img/explicaciones/endocrino_tirotoxicosis_sintomas.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_20",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "General"
    ],
    "enunciado": "Con respecto al dosaje de vitamina D. ¿En cuál de las siguientes condiciones no estaría indicada?",
    "opciones": {
      "a": "Insuficiencia renal crónica.",
      "b": "Uso crónico de fenitoína, fenobarbital, antirretrovirales o corticoides",
      "c": "Diabetes tipo I.",
      "d": "Enfermedad celíaca."
    },
    "correcta": "c",
    "explicacion": "Poblaciones de riesgo en quienes podría estar indicado el dosaje de nivel sérico de vitamina D:\n- Enfermedades asociadas con malabsorción: celiaquía, enfermedad inflamatoria intestinal, insuficiencia pancreática, by pass gástrico.\n- Enfermedad hepática, enfermedad renal crónica.\n- Fármacos: fenitoina, fenobarbital, antirretrovirales, corticoides.\n- Falta de exposición al sol (similar a lo que podría suceder en persona institucionalizada en lugar cerrado sin jardín o sin salir) o piel cubierta por prendas de vestir (no aplicable en nuestro país con clima cada vez más tropical) o uso estricto de un protector solar).\nFuente: Resumen y conclusiones sobre el uso clínico de la vitamina D. Hospital Italiano.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_21",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "En un caso de Neumonía adquirida en la comunidad, con un score CURB- 65 de 3:",
    "opciones": {
      "a": "Se debe internar al paciente.",
      "b": "Se indica tratamiento antibiótico y seguimiento ambulatorio cercano.",
      "c": "Debe permanecer en observación por 24 hs.",
      "d": "Tratamiento antibiótico ambulatorio"
    },
    "correcta": "a",
    "explicacion": "Dice HARRISON (Pág. 806): \"Los criterios de CURB-65 incluyen cinco variables: confusión (C); urea, >7 mmol/L (U); frecuencia respiratoria ≥30/min (R); presión arterial, sistólica ≤90 mmHg o diastólica ≤60 mmHg (B), y edad ≥65 años. Los pacientes con puntuación de 0, en quienes la tasa de mortalidad a los 30 días es de 1.5%, pueden ser tratados fuera del hospital; en el caso de una puntuación de 2, la tasa es de 9.2% y habría que hospitalizar a los enfermos. Si los pacientes tienen puntuaciones ≥3 las tasas de mortalidad en forma global son de 22% y en estos casos es indispensable internarlos en una unidad de cuidados intensivos.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_22",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "Un niño de 20 meses de edad, previamente sano, ha presentado escaso aumento de peso en los últimos 4 meses, a lo que se han agregado diarrea acuosa, distensión abdominal y falta de apetito en las últimas 3 semanas. Actualmente presenta deposiciones 4 a 6 veces al día, se despierta con deposiciones en el pañal y tiene una dermatitis del pañal importante. No ha tenido vómitos ni hematoquecia. El niño prefiere beber leche entera y agua. No come muchos alimentos azucarados y no bebe jugo. Su padre tiene intolerancia a la lactosa y su hermano mayor tiene diabetes tipo 1. Los hallazgos del examen físico del niño demuestran un peso de 10 kg (percentil 7), una longitud de 87 cm (percentil 54) y una relación peso longitud inferior al percentil 1. Se lo ve cansado y tiene extremidades delgadas. Su abdomen es blando, moderadamente distendido y no doloroso, sin masas ni organomegalias, Se analizaron las heces, con los siguientes resultados: examen de huevos y parásitos fecales negativo, antígeno de Giardia negativo; cultivo bacteriano fecal negativo, grasa fecal 43% (rango de referencia: <20%), elastasa pancreática >500 ug/g (rango de referencia: >200), sangre oculta en heces negativo; glóbulos blancos fecales; negativo. De las siguientes, la causa MÁS probable de la diarrea de este niño es:",
    "opciones": {
      "a": "Diarrea funcional",
      "b": "Colitis ulcerosa",
      "c": "Enfermedad celíaca",
      "d": "Síndrome de Shwachman Diamond"
    },
    "correcta": "c",
    "explicacion": "Los síntomas presentados por el niño, como escaso aumento de peso, diarrea acuosa, distensión abdominal y falta de apetito, son compatibles con la enfermedad celíaca. Además, la presencia de grasa en las heces sugiere malabsorción, que también es característica de la enfermedad celíaca. NELSON (Pág. 364): \"Las características clínicas de la EC pueden ser muy variables. Los síntomas intestinales son más frecuentes en niños cuya enfermedad se diagnostica en los primeros 2 años de vida; el fallo de medro, la diarrea crónica, los vómitos, la distensión abdominal, la emaciación muscular, la anorexia y la irritabilidad están presentes en la mayoría de los casos. En ocasiones, existe estreñimiento, con casos que se presentan con invaginación. A medida que la edad de inicio de los síntomas de la enfermedad se retrasa en la infancia y debido al uso más generalizado de las pruebas de cribado serológico, las manifestaciones extraintestinales, sin ningún síntoma digestivo acompañante, cada vez se identifican con más frecuencia y se ha visto que se ven afectados casi todos los órganos\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_23",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Bacterias"
    ],
    "enunciado": "¿Cuándo NO indicaria profilaxis con penicilina endovenosa para Streptococco agalactiae? Elija la opción más correcta:",
    "opciones": {
      "a": "Ante paciente cursando embarazo pretérmino que realizó hisopado negativo para Streptococco agalactiae.",
      "b": "Ante urocultivo positivo para Streptococco agalactiae en cualquier trimestre del embarazo.",
      "c": "Ante hisopado positivo para Streptococco agalactiae dentro de las 5 semanas de vigencia.",
      "d": "Ante paciente cursando embarazo de término sin hisopado que presenta registro febril intraparto."
    },
    "correcta": "a",
    "explicacion": "Recomendaciones para la prevención, diagnóstico y tratamiento de la infección neonatal precoz por Estreptococo ẞ Hemolitico del Grupo B (EGB) (pág. 7): \"Cuando una embarazada inicia su trabajo de parto se debe investigar la presencia de los siguientes factores de riesgo. La presencia de uno solo de ellos obligará a indicar profilaxis antibiótica:\n- Hijo previo afectado por infección neonatal por EGB\n- Bacteriuria por EGB detectada durante el presente embarazo\n- Parto prematuro (menor a 37 semanas de EG)\n- Rotura prolongada de membranas igual o mayor a 18 hs.\n- Fiebre igual o mayor a 38°C intraparto\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_24",
    "materia": [
      "pediatria",
      "ginecologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Otras preguntas de ginecología"
    ],
    "enunciado": "Una futura mamá concurre para una visita prenatal con el neonatólogo. Le han realizado análisis genéticos fetales en los que se detectó un cariotipo 45 X, y tendrá una consulta con un genetista en los próximos días. De los siguientes, el trastorno cardiaco MÁS probable en este feto es:",
    "opciones": {
      "a": "Tetralogía de Fallot.",
      "b": "Coartación de la aorta.",
      "c": "Tronco arterioso",
      "d": "Ventana aortopulmonar."
    },
    "correcta": "b",
    "explicacion": "El cariotipo 45, X es indicativo del síndrome de Turner, una condición genética en la que una niña nace con un cromosoma X incompleto o ausente. Las niñas con síndrome de Turner tienen un mayor riesgo de desarrollar ciertos defectos cardíacos congénitos. Dice NELSON (669): \"Las niñas mayores y las mujeres adultas tienen talla baja y presentan varios rasgos dismórficos. Es frecuente que existan cardiopatías (40%) y anomalías renales estructurales (60%). Las cardiopatías más habituales son la válvula aórtica bicúspide, la coartación aórtica, la estenosis aórtica y el prolapso de la válvula mitral.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_25",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El mejor tratamiento quirúrgico para un paciente con un empiema paraneumónico en etapa fibrinopurulenta es:",
    "opciones": {
      "a": "Drenaje pleural y administración de fibrinolíticos.",
      "b": "Videotoracoscopia y decorticación.",
      "c": "Drenaje pleural bajo agua.",
      "d": "Control tomográfico y antibióticos según bacteriología."
    },
    "correcta": "b",
    "explicacion": "En la etapa fibrinopurulenta del empiema paraneumónico, la formación de fibrina y la presencia de pus en la cavidad pleural hacen que los tratamientos menos invasivos, como el drenaje pleural, sean menos efectivos. La videotoracoscopia y la decorticación son el tratamiento quirúrgico más adecuado en esta etapa, ya que permiten la eliminación directa del pus y la fibrina, así como la restauración de la función pulmonar normal. Es importante recordar que el tratamiento también debe incluir la administración de antibióticos de acuerdo con los resultados de los cultivos bacteriológicos. Dice MICHANS (pág. 339): \"Drenaje pleural. Las indicaciones absolutas en los períodos de difusión y colección son las siguientes: a) empiemas con pus franco, espeso y grumoso; b) síndrome de compresión endotorácica severo; c) pioneumotórax; d) empiemas con síndrome de sepsis en evolución; e) empiemas bilaterales simultáneos; f) presencia de foco extratorácico, y g) empiema post neumonectomía con o sin fístula bronquial. Es el método que ofrece, como maniobra única de riesgo infimo, el mayor número de curaciones bacteriológicas, anatómicas y funcionales (50%). En los casos con pulmón subyacente sano, la tendencia a la reexpansión pulmonar es rápida, agotándose el débito entre 7 y 10 días. Decorticación pulmonar. Consiste en la remoción de la cáscara o \"peel\" del período de organización temprana con el objetivo de permitir la reexpansión pulmonar. Sin embargo. distintos autores utilizan la misma terminología ante maniobras realizadas en otros períodos anatomopatológicos, por lo que deben considerarse la decorticación precoz, la típica v la tardía. La decorticación temprana o precoz es la que se indica en el período de colección o fibrinopurulento, cuando \"el pus es muy denso y cuesta retirarlo con una aguja, con lo que evita que se forme la corteza\". Se practica para efectuar la limpieza pleural, toilette o desbridamiento. Con este procedimiento se consigue controlar el empiema y la reexpansión pulmonar.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_26",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "¿En cuál de los siguientes tumores el dolor calma frecuentemente administrando ácido acetilsalicílico?:",
    "opciones": {
      "a": "Quiste óseo aneurismático.",
      "b": "Displasia fibrosa.",
      "c": "Quiste óseo simple.",
      "d": "Osteoma osteoide."
    },
    "correcta": "d",
    "explicacion": "El osteoma osteoide es un tumor óseo benigno que se caracteriza por causar dolor intenso, especialmente por la noche. El dolor asociado con el osteoma osteoide a menudo se alivia con la administración de ácido acetilsalicílico (aspirina) u otros medicamentos antiinflamatorios no esteroideos (AINE). Aunque todas las opciones mencionadas son condiciones óseas que pueden causar dolor, el alivio del dolor con ácido acetilsalicílico es más característico del osteoma osteoide. El clásico síntoma del osteoma osteoide es el dolor constante y profundo, más intenso en la noche, que alivia con ácido acetilsalicílico.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_27",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología"
    ],
    "enunciado": "Un paciente de 60 años con cefaleas y masa sólida con necrosis en hemisferio cerebral derecho, es intervenido quirúrgicamente resecándose una lesión que histológicamente muestra necrosis y proliferación vascular con células tumorales atípicas rodeando las zonas necróticas con un patrón de pseudoempalizada. El diagnóstico anatomo-patológico más probable es:",
    "opciones": {
      "a": "Glioblastoma multiforme.",
      "b": "Oligodendroglioma.",
      "c": "Neurocitoma central.",
      "d": "Xantoastrocitoma pleomórfico."
    },
    "correcta": "a",
    "explicacion": "El glioblastoma multiforme se caracteriza por presentar áreas de necrosis y proliferación vascular, con células tumorales atipicas formando una pseudoempalizada alrededor de las zonas necróticas. El oligodendroglioma es un tumor glial. Histológicamente, se caracteriza por células redondeadas u ovoideas con un citoplasma claro (\"células en huevo frito\").",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_28",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál de las siguientes arritmias finaliza con Adenosina?:",
    "opciones": {
      "a": "Aleteo auricular.",
      "b": "FA",
      "c": "Taquicardia por reentrada intranodal.",
      "d": "Taquicardia auricular."
    },
    "correcta": "c",
    "explicacion": "Las taquicardias paroxísticas supraventriculares suelen ser por reentrada intranodal (TRIN: más frecuente) o reentrada ortodrómica por vía accesoria (TO). Para cortarlas se emplean maniobras vagales, adenosina o verapamilo, y para prevenir recurrencias, ablación del sustrato (vía lenta en la TRIN, vía accesoria en la TO) o \"frenadores\" del nodo AV.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_29",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Una paciente femenina de 29 años, sin antecedentes clínicos de jerarquía, manifiesta comenzar con diplopía intermitente en el plano horizontal y ocasional ptosis palpebral del ojo derecho de aproximadamente 3 meses de evolución. Esta situación se acentúa con la fatiga y el cansancio. ¿Cuál sería su presunción diagnóstica más probable?:",
    "opciones": {
      "a": "Botulismo.",
      "b": "Oftalmopatía tiroidea.",
      "c": "Tumor cerebral.",
      "d": "Miastenia gravis."
    },
    "correcta": "d",
    "explicacion": "Los sintomas descritos, como diplopía intermitente (visión doble), ptosis palpebral (caída del párpado) y el empeoramiento con la fatiga y el cansancio, son característicos de la miastenia gravis. Esta es una enfermedad autoinmunitaria que afecta la transmisión neuromuscular, provocando debilidad y fatiga en los músculos voluntarios. Si bien las otras opciones pueden causar síntomas similares, la miastenia gravis es la opción más probable dada la descripción del caso. Dice HARRISON (Pág. 2836): \"La miastenia grave se manifiesta en forma de debilidad muscular fatigable, es decir, debilidad indolora que aumenta con el uso muscular y mejora tras el reposo. En muchos pacientes, la debilidad comienza en los músculos oculares, lo que provoca diplopía o ptosis (caída de los párpados). En otros, puede afectar en primer lugar a los músculos bulbares o de las extremidades. Casi cualquier músculo esquelético puede afectarse a medida que la enfermedad progresa. Por lo general, la debilidad varía en cuanto a distribución y gravedad de un día a otro o de una semana a la siguiente, y suele ser peor por la tarde. Puede aparecer después de una infección. La debilidad establecida puede incrementarse con la ansiedad, con las infecciones, o con la menstruación, mientras que tiende a mejorar con el reposo. La debilidad de los músculos oculares se caracteriza por ptosis (a menudo asimétrica) y diplopía, que al principio pueden ser transitorias y notarse por vez primera mientras se conduce, por ejemplo. La gravedad puede oscilar de una ptosis leve unilateral o una diplopía mínima a una ptosis bilateral intensa, que oculta la visión, combinada con una oftalmoplejía casi completa.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_30",
    "materia": [
      "dermatologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Oncología cutánea",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de las siguientes es indicación de evaluar el ganglio centinela en melanoma?:",
    "opciones": {
      "a": "Melanoma lentigo maligno.",
      "b": "Melanoma con nivel de Breslow 0,5 mm.",
      "c": "Melanoma amelanótico.",
      "d": "Melanoma ulcerado."
    },
    "correcta": "d",
    "explicacion": "La biopsia del ganglio centinela se considera en melanomas con un nivel de Breslow de 1 mm o más, así como en melanomas con niveles de Breslow entre 0,75 mm y 1mm si existen factores de riesgo adicionales. La ulceración es un factor de riesgo adicional que puede indicar la necesidad de evaluar el ganglio centinela. Dice HARRISON (Pág. 497): \"No todos los pacientes necesitan que se les practique SLNB (Biopsia de ganglio centinela). Aquellos cuyos melanomas tienen un espesor ≤0.75 mm muestran un riesgo <5% de afectación del ganglio centinela (SLN, sentinel lymph node) y no necesitan de SLNB (sentinel lymph node biopsy). Los individuos con tumores con un espesor >1mm por lo común se someten a SLNB. En el caso de melanomas de 0.76 a 1.0 mm de espesor cabe considerar la práctica de SLNB en el caso de lesiones con características de alto riesgo como úlceras, índice mitótico alto o invasión linfovascular, pero la sola ablación amplia constituye el tratamiento definitivo habitual. Casi todos los demás individuos sin afectación clínica de ganglios linfáticos deben someterse a SLNB.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_31",
    "materia": [
      "urologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente con antecedentes de un traumatismo de uretra presenta uretrorragia y retención de orina con globo vesical. ¿Cuál es la conducta inmediata?:",
    "opciones": {
      "a": "Colocar una sonda Foley uretrovesical.",
      "b": "Solicitar una cistoscopia diagnóstica.",
      "c": "Realizar una cistostomia suprapúbica.",
      "d": "Indicar cateterismo uretral intermitente."
    },
    "correcta": "c",
    "explicacion": "En este caso, el paciente presenta uretrorragia y retención de orina con globo vesical, lo que sugiere que hay una obstrucción en la uretra, posiblemente debido al traumatismo previo. Colocar una sonda Foley uretrovesical (opción a) o realizar cateterismo uretral intermitente (opción d) podrían agravar la lesión uretral existente y causar más daño. Solicitar una cistoscopia diagnóstica (opción b) no abordaría la retención de orina aguda. La conducta inmediata más apropiada es realizar una cistostomía suprapúbica (opción c) para permitir el drenaje de la orina y aliviar la retención aguda. Esta intervención también minimiza el riesgo de agravar la lesión uretral. Después de estabilizar al paciente y controlar la retención de orina, se pueden llevar a cabo investigaciones adicionales para evaluar y tratar la lesión uretral. MICHANS (Pág. 223): \"Complicaciones. Ante la sospecha de traumatismo uretral nunca debe intentarse el sondeo vesical, dadas las posibilidades de convertir una lesión incompleta en completa, producir una falsa vía con aumento de la hemorragia, infección del urohematoma perivesical y aumento del riesgo de futura impotencia, incontinencia y estrechez uretral.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_32",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Cuál es el cáncer de tiroides más común?:",
    "opciones": {
      "a": "Anaplásico.",
      "b": "Medular.",
      "c": "Folicular.",
      "d": "Papilar."
    },
    "correcta": "d",
    "explicacion": "HARRISON (pág. 2305): \"EI PTC (Cáncer papilar de tiroides) es el tipo de cáncer de tiroides más frecuente y constituye 70 a 90% de los tumores malignos bien diferenciados de la tiroides.\" Regla Mnemotécnica: Por Fin Me Acuerdo.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_33",
    "materia": [
      "traumatologia",
      "pediatria"
    ],
    "submateria": [
      "Fracturas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál de los siguientes es el desplazamiento fracturario menos complaciente de remodelación en una fractura diafisaria en un niño de segunda infancia?:",
    "opciones": {
      "a": "La diástasis interfragmentaria.",
      "b": "Rotacional.",
      "c": "En el plano coronal.",
      "d": "En el plano sagital."
    },
    "correcta": "b",
    "explicacion": "En general, las fracturas diafisarias en niños en la segunda infancia suelen tener un buen potencial de remodelación debido al crecimiento y desarrollo óseo activo en esta etapa de la vida. Sin embargo, algunas deformidades pueden ser menos complacientes para la remodelación ósea. De las opciones presentadas, la deformidad menos complaciente para la remodelación en una fractura diafisaria en un niño de segunda infancia es la rotacional. La remodelación ósea es menos eficiente para corregir deformidades rotacionales en comparación con las deformidades en el plano coronal (c) o en el plano sagital (d). La diástasis interfragmentaria (a) no es una deformidad per se, sino una separación entre los fragmentos de la fractura. Dice NELSON (Pág. 3663): \"Existe un menor potencial de remodelación en la deformidad rotacional y si hay una angulación en un plano distinto al eje articular. La remodelación es mejor cuando la fractura se produce cerca de la fisis, cuando el niño tiene más años de crecimiento restante, tiene menos deformidad que remodelar y se encuentra junto a una fisis en rápido crecimiento (p. ej., el húmero proximal o el radio distal). La remodelación ocurre, normalmente, durante varios meses tras la lesión y hasta la madurez esquelética\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_34",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Paciente de 23 años, con eventos de sibilancias nocturnas y tos con el deporte. Presenta una Rx de tórax sin alteraciones. Espirometría con CVF: 3,84 (98%); VEF1: 2,45 (71%); CVF/VEF1: 63%. Usted hace diagnóstico de asma bronquial e indica:",
    "opciones": {
      "a": "Meprednisona 40 mg/dia por 7 días.",
      "b": "Budesonida 200 ug/12 hs.",
      "c": "Teofilina 300 mg/dia.",
      "d": "Salbutamol 200 ug a demanda (según necesidad)."
    },
    "correcta": "b",
    "explicacion": "CECIL (Pág. 618): \"El enfoque del tratamiento del asma es titular en el tratamiento para lograr un nivel adecuado de control. Si el asma de un paciente está bien controlado, el tratamiento puede continuarse o «rebajarse». Si el asma de un paciente está mal controlado, debería aumentarse la intensidad del tratamiento. En los casos leves, un paciente que tiene escasas limitaciones en las actividades de la vida diaria, tiene una función pulmonar normal y duerme sin interrupciones debidas al asma puede recibir tratamiento sólo con un inhalador de rescate para utilizar a demanda. En general, si un paciente puede controlar su asma con el uso de un único inhalador de dosis medida de rescate administrado cada 7 u 8 semanas o con menor frecuencia, no se requiere tratamiento de control basal. Si un paciente requiere más tratamiento de rescate, tiene síntomas que interfieren con el sueño durante la noche o tiene una alteración moderada de la función pulmonar, debería añadirse un tratamiento de control. El tratamiento de control con sólo un fármaco debería consistir en un corticoide o un antileucotrieno inhalado. Si no se logra un control con uno de estos fármacos, puede cambiarse al otro o puede añadirse un segundo fármaco.\" Ante este paciente con alteración de la función pulmonar y síntomas durante el sueño, sería más apropiado comenzar con corticoides inhalados. Quizás en este enunciado faltarían más datos para poder terminar de definir si se da salbutamol a demanda o ya se inicia corticoide inhalado, pero por lo expuesto recién estimamos que la más correcta es Budesonida.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_35",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes tumores de estómago puede presentar regresión luego del tratamiento para H. Pylori?:",
    "opciones": {
      "a": "Tumor neuroendocrino tipo II.",
      "b": "Adenocarcinoma gástrico.",
      "c": "Linfoma difuso de células grandes B.",
      "d": "Linfoma MALT"
    },
    "correcta": "d",
    "explicacion": "El linfoma MALT (linfoma de tejido linfoide asociado a la mucosa) es un tipo de linfoma no Hodgkin que se origina en el tejido linfoide asociado a la mucosa del estómago. Está estrechamente relacionado con la infección por Helicobacter pylori (H. pylori), una bacteria que causa gastritis crónica y úlceras pépticas. El tratamiento para la infección por H. pylori, que incluye la terapia con antibióticos, puede llevar a la regresión del linfoma MALT en muchos casos. Dice HARRISON (Pág. 536): \"El linfoma gástrico primario es una enfermedad mucho más fácil de tratar que el adenocarcinoma gástrico, lo que subraya la necesidad de establecer muy bien el diagnóstico. El tratamiento antibiótico para erradicar la infección por H. pylori ha dado lugar a una regresión cercana al 75% de los linfomas MALT y se debe tener en mente como posibilidad antes de la cirugía, radioterapia o quimioterapia en los pacientes con este tipo de tumor.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_36",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "EPOC",
      "Antibacterianos"
    ],
    "enunciado": "Usted está trabajando en el departamento de Emergencias y recibe un paciente con EPOC, con un cuadro compatible con exacerbación que requerirá internación. ¿Cuál sería el esquema de tratamiento inicial más adecuado?",
    "opciones": {
      "a": "Antibiótico, Corticoide sistémico y Broncodilatadores nebulizados.",
      "b": "Antibiótico, Corticoide inhalado y N-acetilcisteína.",
      "c": "Rehabilitación respiratoria, Corticoide sistémico y Broncodilatadores nebulizados.",
      "d": "Jarabe antitusivo, N-acetilcisteína y Broncodilatadores nebulizados."
    },
    "correcta": "a",
    "explicacion": "Dice HARRISON (Pág 1707): \"EXACERBACIONES AGUDAS Broncodilatadores En condiciones normales, al paciente se le trata con un agonista ẞ inhalado, a menudo con la adición de un anticolinérgico (...) Antibióticos Las personas con EPOC muestran colonización por posibles patógenos de vías respiratorias y casi siempre es difícil identificar de modo concluyente que alguna especie concreta de bacteria sea la causante de un problema clínico en particular. (...) La selección de un antibiótico se basa en los perfiles locales de sensibilidad de los patógenos y en el cuadro clínico del enfermo. Muchos médicos tratan a los enfermos que experimentan exacerbaciones moderadas o graves con antibióticos, incluso sin que existan datos que señalen la participación de un patógeno específico. Glucocorticoides En los sujetos hospitalizados se ha demostrado que los glucocorticoides acortan la permanencia hospitalaria, aceleran la recuperación y reducen la posibilidad de exacerbaciones o recidivas ulteriores en un lapso incluso de seis meses. (...) Oxígeno Es importante administrar O complementario para que la saturación arterial sea ≥90%. (...) Apoyo mecánico ventilatorio El inicio de la ventilación con presión posi- tiva sin penetración corporal (NIPPV, noninvasive positive-pressure ventilation) en los pacientes con insuficiencia respiratoria, definida como una PaCO2 >45 mmHg, reduce de manera significativa la tasa de morta- lidad, la necesidad de intubación, las complicaciones del tratamiento y la duración de la estancia hospitalaria.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_37",
    "materia": [
      "urologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones urinarias",
      "Bacterias"
    ],
    "enunciado": "Un paciente presenta un cálculo coraliforme del riñón izquierdo, siendo el derecho normal. Presenta además una infección urinaria crónica. ¿Cuál de los siguientes microorganismos es el agente causal de la infección?:",
    "opciones": {
      "a": "Staphylococcus Aureus",
      "b": "Proteus Mirabilis",
      "c": "Clostridium difficile.",
      "d": "Enterobacter aerogenes."
    },
    "correcta": "b",
    "explicacion": "De las opciones de este choice, Proteus Mirabilis es el microorganismo más probablemente asociado con la infección urinaria crónica en un paciente con un cálculo coraliforme. Proteus mirabilis es una bacteria gramnegativa que frecuentemente causa infecciones del tracto urinario, especialmente en presencia de cálculos renales. Estos cálculos pueden proporcionar un ambiente adecuado para el crecimiento bacteriano y la formación de biopelículas, lo que dificulta el tratamiento de la infección. Dice Harrison (Pág. 1871): \"Los cálculos de estruvita, también conocidos como cálculos por infección o cálculos de triple fosfato se forman sólo cuando ocurre infección de las vías urinarias altas con bacterias productoras de ureasa, como Proteus mirabilis, Klebsiella pneumoniae o bacterias del género Providencia. La ureasa producida por estas bacterias causa hidrólisis de la urea y puede elevar el pH urinario a cifras suprafisiológicas (>8.0). Los cálculos de estruvita pueden crecer con rapidez y ocupar la pelvis renal (cálculos coliformes).\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_38",
    "materia": [
      "imagenes"
    ],
    "submateria": [
      "Resonancia magnética"
    ],
    "enunciado": "Con respecto a los diferentes métodos de diagnóstico por imágenes, señale la opción incorrecta:",
    "opciones": {
      "a": "La resonancia magnética utiliza radiación ionizante para la realización de imágenes.",
      "b": "La radiografía utiliza radiación ionizante para la realización de imágenes.",
      "c": "La tomografía utiliza radiación ionizante para la realización de imágenes.",
      "d": "La ecografía no utiliza radiación ionizante para la realización de imágenes."
    },
    "correcta": "a",
    "explicacion": "La resonancia magnética no utiliza radiación ionizante, sino que se basa en campos magnéticos y ondas de radiofrecuencia para generar imágenes detalladas de estructuras internas del cuerpo.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_39",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuáles son las localizaciones típicas de la dermatitis atópica en el lactante?:",
    "opciones": {
      "a": "Palmas y plantas.",
      "b": "Pliegues antecubitales y poplíteos.",
      "c": "Mejillas y superficies extensoras.",
      "d": "Cuello y pliegues axilares."
    },
    "correcta": "c",
    "explicacion": "En la dermatitis atópica existen variantes de presentación según la edad del niño: La fase del lactante (3 meses a 3 años de edad). Las lesiones se localizan en mejillas, cuello, superficies de extensión de los miembros y tronco. Suelen ser más exudativas que en los niños mayores. - La fase infantil (3 a 10 años de edad). Tienen su localización característica en las zonas de flexión y pliegues (principalmente cuello, pliegues antecubitales, huecos popliteos). Debido a la capacidad de rascado del paciente y al tiempo de evolución de las lesiones pueden evidenciarse excoriaciones y signos de liquenificación. La fase del adolescente afecta particularmente el dorso de manos, párpados y zonas de flexión.",
    "explicacion_img": [
      "img/explicaciones/derma_dermatitis_atopica_distribucion.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_40",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "¿Cuáles son los signos cardinales de la Enfermedad de Parkinson?:",
    "opciones": {
      "a": "Bradicinesia, temblor de reposo, rigidez y alteración de los reflejos posturales.",
      "b": "Bradicinesia, temblor de reposo, piramidalismo, y alteración de los reflejos posturales.",
      "c": "Sialorrea, hipomimia, temblor de reposo y ataxia.",
      "d": "Rigidez muscular, Bradicinesia, parálisis supranuclear de la mirada y temblor postural."
    },
    "correcta": "a",
    "explicacion": "Bradicinesia: La bradicinesia es la lentitud en la iniciación y ejecución de movimientos voluntarios, así como la disminución en la amplitud de los movimientos. Es un sintoma clave de la Enfermedad de Parkinson, ya que afecta la capacidad de realizar actividades cotidianas, como caminar, hablar o moverse. Temblor de reposo: El temblor de reposo es un temblor involuntario que ocurre cuando los músculos están en reposo y no están realizando ninguna tarea. Este temblor es característico de la Enfermedad de Parkinson y suele ser más evidente en las manos y los dedos. A menudo, mejora con el movimiento voluntario. Rigidez: La rigidez muscular es otro síntoma cardinal de la Enfermedad de Parkinson. Se refiere al aumento en la resistencia al movimiento pasivo de las articulaciones, lo que hace que los músculos se sientan rígidos y difíciles de mover. La rigidez puede ser dolorosa y afectar la calidad de vida de los pacientes. Alteración de los reflejos posturales: Los reflejos posturales son los que nos ayudan a mantener el equilibrio y la postura adecuada. En la Enfermedad de Parkinson, estos reflejos pueden verse afectados, lo que resulta en una postura encorvada y un mayor riesgo de caídas debido a la inestabilidad postural. Dice HARRISON (Pág. 2609): \"Desde el punto de vista clínico, la PD se caracteriza por temblor en reposo, rigidez, bradicínesia (lentitud) y deficiencias de la locomoción, rasgos conocidos como los \"signos cardinales\" de la misma. Otras manifestaciones incluyen rigidez de la marcha, inestabilidad postural, dificultad del habla, perturbaciones del sistema autónomo, alteraciones de la función sensitiva, cambios en el estado de ánimo, insomnio, deficiencias cognitivas y demencia senil.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_41",
    "materia": [
      "hematologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anemias carenciales",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 32 años se presenta en la guardia debido a fiebre. Hace 1 año se le realizó una cirugía de bypass gástrico. Ha perdido 30 kg de peso desde entonces. No ha concurrido a controles que se le habían indicado desde hace más de 6 meses. En el examen físico presenta palidez generalizada, abdomen blando globoso, soplo sistólico aórtico 2/6 y pérdida de equilibrio con disminución de sentido vibratorio en ambos pies. En el hemograma presenta pancitopenia con neutrófilos 350/uL plaquetas 10.000/uL, Hto 18%, volumen corpuscular de 120 fL (80-98) Se realizaron estudios microbiológicas y se decide la internación de la paciente. En la sala de clínica médica se le inició un esquema antibiótico empírico para neutropenia febril ¿Cuál de las siguientes es la causa más probable del cuadro de la paciente?",
    "opciones": {
      "a": "Leucemia Aguda.",
      "b": "Aplasia medular.",
      "c": "Déficit de cobalamina",
      "d": "Déficit de hierro."
    },
    "correcta": "c",
    "explicacion": "La paciente presenta sintomas y resultados de laboratorio que sugieren un déficit de cobalamina (vitamina B12). La pérdida de equilibrio y disminución del sentido vibratorio en ambos pies son indicativos de neuropatía periférica, que puede ser causada por una deficiencia de vitamina B12. Además, la pancitopenia y el aumento en el volumen corpuscular medio (VCM) son característicos de una anemia megaloblástica, que también puede ser causada por una deficiencia de vitamina B12. La cirugía de bypass gástrico que se le realizó a la paciente hace un año podría haber afectado su capacidad para absorber la vitamina B12 de los alimentos, lo que lleva a una deficiencia a largo plazo. Es importante tener en cuenta que no ha asistido a controles desde hace más de 6 meses, lo que podría haber contribuido a la falta de detección temprana y tratamiento de esta deficiencia. Dice Harrison (Pág. 644): \"Causas de deficiencias de cobalamina tan graves que producen anemia megaloblástica (...) gastrectomía parcial o total...\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_42",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Mujer de 66 años de edad, con antecedentes de ACV previo hace 6 años, consulta por palpitaciones y disnea en clase funcional III de 24 hs de evolución. Al examen físico presenta tensión arterial de 80/60 mm Hg. taquicardia, saturación 85% al aire ambiente, y rales en ambos campos pulmonares. ¿Cuál es el diagnóstico?: Ver imagen",
    "opciones": {
      "a": "Aleteo auricular con conducción variable.",
      "b": "Taquicardia auricular multifocal.",
      "c": "Taquicardia sinusal inapropiada.",
      "d": "Fibrilación auricular de alta respuesta."
    },
    "correcta": "d",
    "explicacion": "La paciente presenta síntomas que incluyen palpitaciones y disnea, así como hallazgos en el examen físico como hipotensión (tensión arterial de 80/60 mm Hg), taquicardia y saturación de oxígeno disminuida (85%). Estos síntomas y signos sugieren que la paciente puede estar experimentando una arritmia cardíaca. La fibrilación auricular de alta respuesta es una arritmia común en pacientes con antecedentes de enfermedad cardíaca y puede presentarse con síntomas similares a los de esta paciente. Además, la fibrilación auricular puede causar una conducción rápida e irregular de los impulsos eléctricos a través de las aurículas, lo que puede provocar una disminución de la función cardíaca y una menor perfusión tisular, como se evidencia en este caso por la hipotensión y la baja saturación de oxígeno. En el ECG tenemos R-R irregular, ondas f (minúscula) y es de alta respuesta porque la frecuencia cardíaca es elevada. No es aleteo porque no tiene las ondas F de serrucho.",
    "imagen": [
      "img/austral/austral_2022_q42.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_43",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Aorta",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El aneurisma de aorta abdominal asintomático tiene indicación de tratamiento cuando su diámetro alcanza:",
    "opciones": {
      "a": "6,5 cm.",
      "b": "7,5 cm.",
      "c": "3,5 cm.",
      "d": "5,5 cm."
    },
    "correcta": "d",
    "explicacion": "Harrison (Pág. 1640): \"En el caso de los aneurismas asintomáticos con diámetro ≥5 cm, está indicada la reparación del aneurisma de la aorta abdominal.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_44",
    "materia": [
      "cardiologia",
      "infectologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Qué tipo de shock tiene las resistencias vasculares sistémicas bajas y volumen minuto alto?:",
    "opciones": {
      "a": "Séptico.",
      "b": "Cardiogénico.",
      "c": "Obstructivo.",
      "d": "Hipovolémico."
    },
    "correcta": "a",
    "explicacion": "El shock séptico se caracteriza por resistencias vasculares sistémicas bajas y un volumen minuto alto. Esto ocurre debido a la liberación de mediadores inflamatorios en respuesta a una infección, que provoca vasodilatación y disminución de la resistencia vascular. Como resultado, el corazón intenta compensar bombeando más sangre (aumentando el volumen minuto) para mantener la perfusión adecuada a los órganos y tejidos. HARRISON (Pág. 1754): \"La característica principal de este último (shock séptico) es la reducción de la resistencia vascular periférica, no obstante las catecolaminas vasopresoras aumentadas. Antes de la fase vasodilatadora, muchos pacientes experimentan un periodo durante el cual disminuye el aporte de oxígeno a los tejidos por depresión miocárdica, hipovolemia y otros factores. Durante esta fase \"hipodinámica\", se incrementa la concentración sanguínea de lactato y se reduce la saturación venosa central de oxígeno. Después de administrar líquidos, aparece la fase vasodilatadora hiperdinámica durante la cual el gasto cardiaco es normal (o incluso alto) y el consumo de oxígeno disminuye, no obstante un aporte suficiente de dicho gas.\"",
    "explicacion_img": [
      "img/explicaciones/cardio_tipos_shock_hemodinamia.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_45",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Semiología"
    ],
    "enunciado": "Se define paciente \"Sintomático respiratorio\" para sospecha de tuberculosis a aquel que:",
    "opciones": {
      "a": "Tos, expectoración y disnea durante más de 15 días.",
      "b": "Tos y expectoración durante más de 4 semanas.",
      "c": "Tos y expectoración durante más de 15 días.",
      "d": "Presenta tos y expectoración hemoptica durante más de 10 días."
    },
    "correcta": "c",
    "explicacion": "TRAPS TBC (Pág. 16): \"Tuberculosis: caso sospechoso: Tos y expectoración por más de 15 días (sintomático respiratorio)\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_46",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "Paciente de sexo masculino de 35 años de edad asintomático, sin antecedentes personales, consulta porque a su padre a los 45 anos de edad le resecaron por videocolonoscopia un pólipo pediculado de 25 mm con anatomia compatible con adenoma velloso con displasia de alto grado. Con estos datos ¿A qué edad le indicaría la video colonoscopia a su paciente?:",
    "opciones": {
      "a": "Tiene indicación de realizarla a la brevedad.",
      "b": "A los 45 años como a la población general.",
      "c": "Presenta indicación de realizarla a los 50 años.",
      "d": "No tiene indicación de videocolonoscopia."
    },
    "correcta": "a",
    "explicacion": "MICHANS 844 Diagnóstico. Detección temprana o presintomática (screening). Consiste en la aplicación en la población asintomática de pruebas que permitan llegar al diagnóstico de pólipos o de cáncer en etapas tempranas. Los beneficios esperados son un importante incremento en los índices de curación, con una menor morbimortalidad operatoria y una mejor calidad de vida posterior al tratamiento. A los efectos de la detección temprana, conviene dividir a la población asintomática en dos grupos bien diferentes: el de alto riesgo y el resto de la población. En los grupos de alto riesgo el estudio más eficaz es la colonoscopia. Las edades en las que se debe indicar el estudio por primera vez, así como los intervalos para realizarlos posteriormente, varían en las distintas afecciones. Las recomendaciones actuales son las siguientes: Adenomatosis colónica familiar: a partir de los 15 años, anualmente hasta los 40 años y cada 3 años después. Síndromes de Lynch: comenzar a los 21 años, colonoscopia total cada 2 años y anualmente a partir de los 40. - Familiares de primer grado de pacientes afectados de pólipos o cáncer colorrectal: comenzar a los 35-40 años y repetir la colonoscopia cada 3- 5 años.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_47",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Paciente de 68 años de edad, sin antecedentes de relevancia, consulta a cardiología por disnea en clase funcional III. Al examen físico presenta tensión arterial de 120/40 mmHg, frecuencia cardiaca de 100/min, frecuencia respiratoria de 16/min, y saturación de 02 de 98%. Choque de punta amplio desplazado a la izquierda. Se ausculta soplo diastólico en foco aórtico, con irradiación esternal izquierda, asociado a soplo diastólico en foco mitral y soplo protosistólico 2/6 en mesocardio. ¿Cuál es su sospecha diagnóstica?:",
    "opciones": {
      "a": "Estenosis mitral reumática.",
      "b": "Comunicación interventricular.",
      "c": "Insuficiencia pulmonar severa.",
      "d": "Insuficiencia aórtica severa."
    },
    "correcta": "d",
    "explicacion": "La sospecha diagnóstica en este caso se inclina hacia la insuficiencia aórtica severa, debido a la presencia de un soplo diastólico en el foco aórtico con irradiación esternal izquierda, la disnea en clase funcional III y el choque de punta amplio desplazado a la izquierda. Estos signos y síntomas sugieren una sobrecarga de volumen en el ventrículo izquierdo, posiblemente debido a una insuficiencia aórtica severa. Dice HARRISON (Pág. 1536): \"La presión arterial diferencial se ensancha como resultado de hipertensión sistólica y disminución de la tensión diastólica (...) En personas con AR (Insuficiencia Aortica) intensa y crónica, el impulso del LV (Ventriculo Izquierdo) es pesante y desplazado hacia afuera y abajo.(...). Típicamente el soplo de AR crónica es de tono alto, soplante, con decrescendo en la diástole, y se percibe mejor en el tercer espacio intercostal del borde esternal izquierdo (...) En personas en quienes la AR proviene de alguna valvulopatía primaria, el soplo dias- tólico suele ser más intenso en el borde esternal izquierdo que en el derecho. Sin embargo, cuando se percibe mejor en el borde esternal derecho sugiere que la AR es causada por una dilatación aneurismática de la base de la aorta. La presencia de soplos diastólicos musicales sugiere eversión de una valva aórtica que vibra con la corriente de reflujo. En AR aislada, a menudo se percibe un soplo de expulsión mesosistólico y por lo regular se oye mejor en la base del corazón y es transmitido a las arterias carótidas. El soplo puede ser muy intenso sin que denote obstrucción aórtica.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_48",
    "materia": [
      "oftalmologia",
      "infectologia"
    ],
    "submateria": [
      "Órbita",
      "Bacterias"
    ],
    "enunciado": "Paciente 12 años con antecedente de sinusitis se presenta a la consulta por edema palpebral izquierdo, dolor a la movilización del ojo izquierdo y fiebre de 24 hs de evolución. Hace 5 días tuvo un orzuelo en ese ojo. ¿Cuál es la conducta más adecuada con este paciente?:",
    "opciones": {
      "a": "Internación y antibioticoterapia endovenosa.",
      "b": "Cefalexina vía oral durante 7 días.",
      "c": "Observación y nuevo control en 24 hs para evaluar progresión del cuadro.",
      "d": "Eritromicina tópica, calor y masajes."
    },
    "correcta": "a",
    "explicacion": "NELSON (Pág. 3392): \"La celulitis orbitaria debe diagnosticarse con rapidez y tratarse de forma intensiva. Suele ser necesario hospitalizar al niño y administrarle antibióticos sistémicos.\" El antecedente del orzuelo y la sinusitis, pudieron haber sido el punto de partida de la celulitis orbitaria. La dificultad a la movilización ocular me inclina más al diagnóstico de celulitis orbitaria (dx con TAC), que al de celulitis periorbitaria (puede darse tratamiento ambulatorio con cefalexina).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_49",
    "materia": [
      "hematologia",
      "urologia"
    ],
    "submateria": [
      "Gamapatías monoclonales",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "Un señor de 75 años de edad, jubilado, consulta en la guardia por la aparición de macroglosia. Tiene diagnóstico de mieloma múltiple IgG lambda y ha recibido tratamiento hace tres años. Se encontraba en mantenimiento con un agente inmunomodulador. En los últimos cuatro meses se ha observado un aumento del componente monoclonal. Concomitantemente, el paciente refiere en las últimas semanas disnea progresiva que evoluciona a grado II, episodios alternantes de diarrea o constipación y parestesias en ambas manos. En los exámenes que trae a la guardia se observa un hemograma normal, igG de 2900 mg/dl (rango 700-1500), proteinograma electroforético con una banda monoclonal de 2,3 g/dl. Niveles de Calcio. Fósforo e ionograma normales. Creatinina de 2,5 mg/dl urea 75 ug/dl Ecocardiograma con deterioro de la fracción de eyección, se observa la presencia de birrefringencia en la señal. En el examen físico la lengua es desproporcionada a la cavidad bucal y se notan las improntas dentales. Presenta edema en miembros inferiores, auscultación con un soplo sistólico y rales crepitantes bibasales. ¿Cuál de las siguientes es la opción más probable en este paciente?:",
    "opciones": {
      "a": "Riñón de mieloma.",
      "b": "Amiloidosis",
      "c": "Infiltración cardíaca por mieloma.",
      "d": "Infiltración intestinal y lingual por cadenas livianas."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico previo de mieloma múltiple y el aumento del componente monoclonal en los últimos meses sugieren un posible vínculo con la amiloidosis. Los síntomas que presenta, como la macroglosia (lengua agrandada), disnea, alteraciones gastrointestinales y parestesias en ambas manos, también son consistentes con la amiloidosis. Además, el deterioro de la fracción de eyección en el ecocardiograma y la presencia de birrefringencia en la señal podrían indicar afectación cardíaca por amiloidosis. Dice HARRISON (Pág. 721): \"La amiloidosis AL puede ocurrir en casos de mieloma múltiple u otros trastornos linfoproliferativos de linfocitos B(...) Anatomia patológica y características clínicas Los depósitos de amiloide por lo general se diseminan ampliamente en la amiloidosis AL y pueden presentarse en el intersticio de cualquier órgano fuera del sistema nervioso central. Los depósitos de fibrillas de amiloide están compuestos por cadenas ligeras de inmunoglobulina monoclonal con longitud de 23 kDa y también en forma de fragmentos. Se depositan de manera simultánea moléculas accesorias con las fibrillas LC (y con otras fibrillas de amiloide) lo que incluye componentes P de amiloide en suero, otras proteínas, glucosaminoglucanos y iones metálicos. Aunque todos los subtipos kappa y lambda de LC se han identificado en las fibrillas de amiloide AL, predomina el subtipo lambda. El subtipo lambda 6 parece tener propiedades estructurales singulares que predisponen a la formación de fibrillas, a menudo en el riñón. La amiloidosis AL a menudo es una enfermedad rápidamente progresiva que se manifiesta como un grupo pleiotrópico de síndromes clínicos, cuyo reconocimiento es fundamental para el inicio del estudio diagnóstico apropiado. Los síntomas inespecíficos de fatiga y pérdida de peso son comunes; sin embargo, rara vez se considera el diagnóstico hasta que se desarrollan síntomas preferibles a un órgano específico. Los riñones se ven afectados más a menudo y se afectan 70 a 80% de los pacientes. La amiloidosis renal por lo general se manifiesta como proteinuria, a menudo en el intervalo nefrótico y se asocia con hipoalbuminemia, hipercolesterolemia secundaria e hipertrigliceridemia, así como edema o anasarca. En algunos pacientes, el depósito intersticial más que glomerular de amiloide puede producir azoemia sin proteinuria. El corazón es el segundo órgano afectado más a menudo (50 a 60% de los pacientes) y la afección cardiaca es la principal causa de muerte por amiloidosis AL. Al inicio, el electrocardiograma puede mostrar voltajes bajos en las derivaciones de las extremidades con un patrón de pseudoinfarto. Las caracteristicas ecocardiográficas de la enfermedad incluyen engrosamiento concéntrico de los ventriculos y disfunción diastólica con un patrón de sobrecarga anormal y se ha descrito un patrón \"brillante\" pero a menudo no se observa con las técnicas de ecocardiografía modernas, de alta resolución. Ocurren trastornos de la contractilidad auricular incluso en ritmo sinusal y los pacientes con amiloidosis cardiaca se encuentran en riesgo de desarrollo de trombos auriculares y apoplejía. La MRI cardiaca puede mostrar incremento del grosor de la pared y se ha descrito engrosamiento característico del subendocardio después de la inyección de gadolinio como medio de contraste. Los síntomas del SNC incluyen neuropatía sensitivomotora periférica, disfunción autonómica o ambas, esta última manifestándose con trastornos de la mo- tilidad gastrointestinal (saciedad temprana, diarrea, estreñimiento), impo-tencia, hipotensión ortostática o vejiga neurógena. La macroglosia un signo patognomónico de amiloidosis AL\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_50",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Marque la opción incorrecta con respecto a los sangrados cerebrales:",
    "opciones": {
      "a": "El hematoma subdural tiene forma de semiluna.",
      "b": "La hemorragia subaracnoidea está contenida entre la piamadre y la aracnoides.",
      "c": "El hematoma epidural tiene forma lenticular, biconvexa.",
      "d": "El hematoma subdural no puede cruzar suturas óseas"
    },
    "correcta": "d",
    "explicacion": "Un hematoma subdural es una acumulación de sangre entre las capas de la duramadre y la aracnoides en el cerebro. A diferencia del hematoma epidural, el hematoma subdural sí puede cruzar suturas óseas. Esto se debe a que la duramadre, que contiene la sangre en un hematoma subdural, está directamente unida al hueso craneal y no está limitada por las suturas óseas. Por otro lado, un hematoma epidural es una acumulación de sangre entre el hueso craneal y la duramadre. Este tipo de hematoma no puede cruzar las suturas óseas, ya que estas suturas separan y limitan la expansión del espacio epidural. Como resultado, un hematoma epidural tiene una forma lenticular o biconvexa, mientras que un hematoma subdural tiene una forma de semiluna.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_51",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Patología de pared abdominal"
    ],
    "enunciado": "La poliposis adenomatosa familiar:",
    "opciones": {
      "a": "El diagnóstico se realiza mediante el examen físico y la tomografía de abdomen y pelvis.",
      "b": "El diagnóstico de esta enfermedad tiene indicación de colectomía total.",
      "c": "Es una enfermedad autosómica dominante sin relación con el cáncer colorrectal",
      "d": "Tiene vínculo con el desarrollo de divertículos colónicos."
    },
    "correcta": "b",
    "explicacion": "La poliposis adenomatosa familiar (PAF) es una enfermedad hereditaria autosómica dominante que se caracteriza por la formación de múltiples pólipos adenomatosos en el colon y el recto. La PAF tiene una fuerte asociación con el desarrollo de cáncer colorrectal, por lo que la opción c incorrecta. El diagnóstico se realiza mediante la colonoscopia y la evaluación genética, no mediante el examen físico y la tomografía de abdomen y pelvis como indica la opción a. La opción d es incorrecta, ya que la PAF no tiene vínculo directo con el desarrollo de divertículos colónicos. La colectomía total es el tratamiento indicado para prevenir el desarrollo de cáncer colorrectal en pacientes con PAF. HARRISON (Pág. 539): \"Una vez que se detectan los pólipos múltiples que constituyen la poliposis de colon, los pacientes deben someterse a una colectomía total.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_52",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "En un neumotórax hipertensivo:",
    "opciones": {
      "a": "La clínica se caracteriza por hipotensión, ingurgitación yugular y disminución de ruidos cardiacos.",
      "b": "Es un cuadro de lenta progresión que no compromete la vida. Se adopta conducta expectante y control por Rx. Si progresa se realiza tratamiento con catéter en el quinto espacio intercostal.",
      "c": "Para su tratamiento es necesario la colocación de un catéter en el quinto espacio intercostal, en la línea media clavicular.",
      "d": "Es necesario previo al tratamiento obtener una radiografía de tórax ya que con la clínica no se puede diagnosticar"
    },
    "correcta": "a",
    "explicacion": "El neumotórax hipertensivo es una emergencia médica en la que el aire se acumula en el espacio pleural y provoca un colapso pulmonar. La clínica se caracteriza por hipotensión, ingurgitación yugular y disminución de ruidos cardiacos debido al aumento de la presión intrapleural que comprime el pulmón y los vasos sanguíneos, afectando el retorno venoso y la función cardíaca. Es importante actuar rápidamente, ya que el neumotórax hipertensivo puede ser potencialmente mortal. Dice HARRISON (Pág. 1719): \"Este trastorno suele originarse durante la ventilación mecánica o con los esfuerzos de reanimación. La presión pleural positiva es un riesgo para la vida, ya que la ventilación está gravemente dañada y la presión positiva se transmite al mediastino, lo cual da lugar a decremento del retorno venoso al corazón y gasto cardiaco reducido. La dificultad de la ventilación durante la reanimación o las presiones inspiratorias máximas aumentadas en el curso de la ventilación mecánica indican este diagnóstico. Éste se establece cuando se encuentra un hemitórax agrandado sin ruidos respiratorios y desviación del mediastino al lado contralateral. El neumotórax a tensión debe tratarse como una urgencia médica. Si no se alivia la presión en el espacio pleural es probable que el paciente muera por gasto cardíaco inadecuado o hipoxemia marcada. Se inserta una aguja gruesa dentro del espacio pleural a través del segundo espacio intercostal. Si después de la inserción de la aguja salen por ella grandes cantidades de gas, se confirma el diagnóstico. La aguja debe dejarse en su sitio hasta poder instalar un tubo de toracostomía\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_53",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "¿Cuál de las siguientes NO es una característica de la Colitis Ulcerosa?:",
    "opciones": {
      "a": "Aumento de peso.",
      "b": "Diarrea.",
      "c": "Proctorragia.",
      "d": "Dolor abdominal."
    },
    "correcta": "a",
    "explicacion": "HARRISON (Pág. 1952): \"Los principales síntomas de la UC (Colitis Ulcerosa) son diarrea, rectorragia, tenesmo, secreción de moco y dolor abdominal de tipo cólico (...) Otros síntomas en la enfermedad moderada a grave son anorexia, náusea, vómito, fiebre y pérdida de peso. El aumento de peso no es una caracteristica típica de la Colitis Ulcerosa; de hecho, la pérdida de peso puede ser un síntoma en algunos casos debido a la mala absorción de nutrientes y la falta de apetito asociada con la enfermedad.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_54",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "En relación a un paciente con colangitis aguda causada por un cálculo de 5 mm en el colédoco distal, ¿Cuál es la indicación terapéutica inicial?:",
    "opciones": {
      "a": "Esfinterotomía transduodenal quirúrgica.",
      "b": "Coledocotomía quirúrgica, extracción del cálculo y colocación de tubo de Kehr.",
      "c": "Punción percutánea y drenaje con catéter de \"pig tail\".",
      "d": "Colangiopancreatografía retrógrada endoscópica y papilotomia."
    },
    "correcta": "d",
    "explicacion": "La colangiopancreatografía retrógrada endoscópica (CPRE) con papilotomía es el tratamiento inicial de elección para un paciente con colangitis aguda causada por un cálculo en el colédoco distal. Este procedimiento permite visualizar y acceder al colédoco a través de un endoscopio, permitiendo la extracción del cálculo y el drenaje del conducto biliar obstruido. La papilotomía, que es la incisión en la ampolla de Vater, ayuda a facilitar la extracción del cálculo y el drenaje adecuado. Este enfoque es menos invasivo y tiene una tasa de éxito alta en comparación con las opciones quirúrgicas. MICHANS (Pág. 607): \"Tratamiento. Una vez establecido el diagnóstico de colangitis aguda, el tratamiento inicial consiste en dar antibióticos. (...) Con la administración de antibióticos y las medidas de sostén, la mayor parte de las colangitis evolucionan favorablemente dentro de las primeras 24 a 48 horas, pero en los casos que no responden o que inicialmente se presentan con un cuadro grave (repercusión sistémica con confusión mental o shock) se deberá pensar en la descompresión biliar inmediata. Hasta hace algunos años la única forma era la cirugía, que consiste fundamentalmente en una coledocotomía y colocación de un tubo en T (de Kehr). Sin embargo, esta conducta operatoria, aun sin el agregado de una exploración completa de la vía biliar u operaciones más complejas, estaba gravada con una mortalidad alta, cercana al 60% en el caso de colangitis graves y con falla de órganos (shock, insuficiencia renal, confusión mental). La posibilidad de efectuar una descompresión biliar endoscópica mediante una papilotomía ha posibilitado mejorar el pronóstico, especialmente de las colangitis graves.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_55",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Rotura prematura de membranas"
    ],
    "enunciado": "Paciente de 31 años de edad, G1 cursando embarazo de 33 semanas consulta por pérdida de líquido por genitales externos de 2 hs de evolución. A la especuloscopia se constata amniorrea clara no fétida, se toma muestra para cristalización siendo la misma positiva. Usted decide:",
    "opciones": {
      "a": "Internación, laboratorio con urocultivo y cultivos vaginales, maduración fetal sin uteroinhibición. Antibioticoterapia.",
      "b": "Internación, laboratorio con urocultivo y cultivos vaginales, maduración pulmonar fetal con uteroinhibición durante la misma y antibioticoterapia.",
      "c": "Laboratorio y urocultivo, realizar monitoreo fetal, antibiótico vía oral, egreso hospitalario y control semanal hasta nacimiento.",
      "d": "Internación, laboratorio con urocultivo antibioticoterapia e inducción al trabajo de parto de inmediato."
    },
    "correcta": "b",
    "explicacion": "RECOMENDACIONES PARA LA PREVENCIÓN, DIAGNÓSTICO Y TRATAMIENTO DE AMENAZA DE PARTO PRETÉRMINO, ATENCIÓN DEL PARTO PRETÉRMINO ESPONTÁNEO Y ROTURA PREMATURA DE MEMBRANAS (Pág. 120): \"Cultivos vaginales y urocultivos. Tomar muestra de orina para sedimento urinario y urocultivo. El cultivo para EGB es opcional, ya que toda paciente con RPM de pretérmino debe recibir antibioticoterapia profiláctica. Si al momento del parto la paciente está recibiendo antibioticoterapia profiláctica, no se requieren antibióticos adicionales. En pacientes que inician el trabajo de parto una vez que se ha completado dicha profilaxis, se aconseja repetirla intraparto, dada la frecuente recolonización de pacientes que han suspendido el uso de antibióticos. (...) La administración rutinaria de antibióticos en pacientes con RPM de pretérmino se asocia a una prolongación significativa del período de latencia (4-7 días) y una disminución de la incidencia de corioamnionitis y endometritis puerperal. Con respecto a los resultados neonatales se encontró una disminución en la incidencia de infección neonatal, la necesidad de surfactante y de oxigenoterapia. (...) Maduración pulmonar fetal. Se recomienda el uso de corticoides antenatales entre las 24 y 34 semanas (...) Tocolíticos en RPM de 24 a 34 semanas. Las pacientes con RPM que ingresan con trabajo de parto o que lo inician luego de haber permanecido sin actividad uterina, están frecuentemente afectadas por una infección intraamniótica. Aunque no existen datos concluyentes sobre la utilización de tocolíticos en la RPM pretérmino, parece razonable pensar que la tocólisis profiláctica puede permitir el efecto beneficioso de los corticoides y los antibióticos al prolongar la gestación durante al menos 48 hs. Los tocolíticos no modifican el tiempo de latencia ni el resultado perinatal y su uso prolongado, más allá de las 12 hs recomendadas, puede incluso estar asociado con un aumento en la morbilidad infecciosa materna y neonatal, por lo tanto se desaconseja su uso rutinario en pacientes con RPM de pretérmino.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_56",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Lo llaman del servicio de emergencias de manera urgente. Cuando llega encuentra un paciente que no responde y sin pulso. Inicia maniobras de reanimación, coloca las paletas del desfibrilador y constata ritmo de TV:",
    "opciones": {
      "a": "Por ser ritmo de TV realiza cardioversión eléctrica en forma inmediata y continua con el masaje. Completa el ciclo y realiza control de ritmo.",
      "b": "Es un ritmo no desfibrilable. Continua con masaje cardiaco hasta completar el ciclo. Controla ritmo y si continua administra adrenalina.",
      "c": "Espera que se complete un ciclo de 2 minutos, administra adrenalina y controla ritmo. Si continúa en paro se debe desfibrilar.",
      "d": "Desfibrilación inmediatamente y luego retoma masaje. Completa el ciclo y realiza control de ritmo."
    },
    "correcta": "d",
    "explicacion": "La taquicardia ventricular (TV) sin pulso es un ritmo desfibrilable. Según las guías de reanimación cardiopulmonar (RCP) y cuidados cardiovasculares de emergencia (CCE) del American Heart Association (AHA), la desfibrilación inmediata es necesaria para tratar ritmos desfibrilables, como la TV sin pulso y la fibrilación ventricular (FV). Desfibrilación: Este es un procedimiento de emergencia que se utiliza para tratar ritmos cardíacos potencialmente mortales que son caóticos y/o no producen un pulso efectivo, como la fibrilación ventricular o la taquicardia ventricular sin pulso. En la desfibrilación, se administra un choque eléctrico no sincronizado para intentar \"resetear\" el corazón y permitirle retomar un ritmo normal por sí solo. Cardioversión: Este es un procedimiento que se utiliza para tratar ritmos cardíacos que son anormales pero que generalmente no ponen en peligro la vida de inmediato, como la fibrilación auricular, la taquicardia ventricular con pulso, o la taquicardia supraventricular. En la cardioversión, se administra un choque eléctrico que está sincronizado con el pico R del ritmo cardíaco del paciente para minimizar el riesgo de inducir fibrilación ventricular. La cardioversión puede ser electiva y planificada, en contraste con la emergencia que supone la desfibrilación.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_57",
    "materia": [
      "oftalmologia"
    ],
    "submateria": [
      "Glaucoma"
    ],
    "enunciado": "¿Cuál de las siguientes drogas en colirio se encuentran contraindicadas en un paciente con diagnóstico de ángulo cerrado ocluible en ambos ojos?:",
    "opciones": {
      "a": "Eritromicina",
      "b": "Pilocarpina.",
      "c": "Tropicamida.",
      "d": "Gatifloxacina."
    },
    "correcta": "c",
    "explicacion": "La tropicamida es un agente midriático y ciclopléjico que dilata la pupila. En pacientes con ángulo cerrado ocluible, la dilatación pupilar puede provocar un aumento en la presión intraocular y empeorar la situación, pudiendo desencadenar un ataque agudo de glaucoma de ángulo cerrado. Por otro lado, la eritromicina (a) es un antibiótico, la pilocarpina (b) es un miótico que puede ser útil en el tratamiento de algunos casos de glaucoma de ángulo cerrado al reducir la presión intraocular y la gatifloxacina (d) es otro antibiótico. Estos no causan problemas en pacientes con ángulo cerrado ocluible.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_58",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Su colega lo consulta por un paciente de 65 años, tabaquista severo que consultó por tos con expectoración hemoptica. Tiene una TC de tórax con una imagen parahiliar derecha de 3x2 cm. ¿Cuál es la estrategia diagnóstica más recomendable?",
    "opciones": {
      "a": "Videobroncoscopía.",
      "b": "Punción Aspiración con Aguja Fina (PAAF).",
      "c": "Videomediastinoscopía.",
      "d": "Tomografía por emisión de positrones (PET)."
    },
    "correcta": "a",
    "explicacion": "Dada la historia clínica del paciente, con 65 años y tabaquista severo, presentando síntomas como tos y expectoración hemoptoica, hay una alta sospecha de cáncer de pulmón. La presencia de una imagen parahiliar derecha en la TC de tórax también respalda esta sospecha. Dice HARRISON (Pág. 511): \"Se necesita obtener muestras de tejido para confirmar el diagnóstico en toda persona en quien se sospeche cáncer pulmonar(...) El tejido tumoral puede obtenerse a través de técnicas de mínima penetración corporal, como la biopsia bronquial o transbronquial durante la broncoscopia de fibra óptica, por aspiración con aguja fina o biopsia percutánea utilizando guía por métodos de imagen o por biopsia guiada por ecografía endobronquial (EBUS).\" La videobroncoscopía es un procedimiento que permite visualizar directamente las vías respiratorias, tomar biopsias y realizar lavados broncoalveolares si es necesario. Esto puede ayudar a confirmar el diagnóstico y obtener información sobre la etapa del cáncer. Si la lesión es accesible a través de la broncoscopía, esta opción sería la más recomendable.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_59",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Paciente masculino de 45 años de edad, obeso, sedentario, tabaquista de 20 cig/dia desde hace 20 años consulta por cuadro de 5 años de evolución caracterizado por pirosis, regurgitación y sensación de cuerpo extraño en la garganta que cede con uso de hidróxido de magnesio a demanda. ¿Cuál sería la conducta diagnóstica inicial?:",
    "opciones": {
      "a": "Tratamiento empírico con inhibidores de bomba de protones doble dosis durante 8 semanas.",
      "b": "Manometría esofágica de alta resolución.",
      "c": "Esofagogastroduodenoscopia.",
      "d": "Estudios fisiológicos de pH esofágico."
    },
    "correcta": "a",
    "explicacion": "Respuesta incorrecta. HARRISON 1894: Cuando hay síntomas clásicos de reflujo gastroesofágico, como regurgitación y pirosis, suelen ser suficientes el diagnóstico provisional y el tratamiento empírico. La endoscopia constituye una prueba sensible para el diagnóstico de esofagitis, pero puede pasar por alto el diagnóstico de enfermedad por reflujo no erosivo (NERD, non erosive reflux disease), puesto que algunos pacientes presentan reflujo sintomático sin esofagitis. La prueba más sensible para el diagnóstico de la enfermedad por reflujo gastroesofágico (GERD, gastroesophageal reflux disease) es la vigilancia extrahospitalaria del pH durante 24 h. La endoscopia está indicada en personas con síntomas de reflujo resistentes al tratamiento antisecretor, en los individuos con síntomas de alarma, como disfagia, pérdida de peso o hemorragia de tubo digestivo y en aquéllos con dispepsia recurrente tras el tratamiento, que no guarda relación clara con el reflujo de acuerdo con las características clínicas. Es posible pensar en la endoscopia en individuos con GERD de larga evolución (≥10 años) con síntomas frecuentes, porque presentan un riesgo seis veces más alto de padecer esófago de Barrett que un individuo con síntomas de reflujo <1 año de evolución. HARRISON 1908 \"La estrategia farmacológica dominante para el tratamiento de la GERD es el uso de inhibidores de la secreción del ácido gástrico y existen datos abundantes que respaldan su eficacia. La disminución de la acidez del jugo gástrico por medios farmacológicos no impide el reflujo, pero mejora los síntomas y permite que la esofagitis sane. La utilidad de los fármacos es paralela a su potencia antisecretora. Los inhibidores de la bomba de protones (PPI, proton pump inhibitors) son más eficaces que los antagonistas de los receptores de histamina tipo 2 (H2RA, histamine 2 receptor antagonists), en tanto ambos son mejores comparados con el placebo.\" Síntomas de alarma: disfagia, odinofagia, hemorragia digestiva, anemia, pérdida de peso, masa epigástrica.",
    "explicacion_img": [
      "img/explicaciones/gastro_erge_algoritmo.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_60",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Miembro inferior"
    ],
    "enunciado": "¿Cuál de los siguientes es un signo característico de la lesión del ligamento cruzado anterior?:",
    "opciones": {
      "a": "Lachman.",
      "b": "Bragard.",
      "c": "Graham Appley.",
      "d": "Godfried."
    },
    "correcta": "a",
    "explicacion": "CECIL (Pág. 29): \"El médico generalista debe evaluar a los pacientes adultos con molestias en la rodilla para detectar un posible desgarro del menisco o de los ligamentos. La mejor maniobra para demostrar un desgarro del ligamento cruzado anterior es el «cajón anterior o maniobra de Lachman, en la que el médico detecta la falta de un discreto tope cuando se tira de la tibia hacia delante mientras se mantiene el fémur inmovilizado.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_61",
    "materia": [
      "obstetricia",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología materna y gestación",
      "Hígado"
    ],
    "enunciado": "Elija la opción correcta en cuanto a conductas a tomar para una paciente embarazada con diagnóstico de colestasis intrahepática del embarazo:",
    "opciones": {
      "a": "Si los ácidos biliares en sangre son mayores a 10 mmol/L la indicación es la finalización del embarazo independientemente de la edad gestacional.",
      "b": "Si los ácidos biliares en sangre son mayores a 10 mmol/L realizo diagnóstico, Indico colestiramina y repito laboratorio en una semana con hepatograma y ácidos biliares.",
      "c": "El tratamiento se realiza con ácido ursodesoxicólico vía oral. Seguimiento con hepatograma y ácidos biliares en sangre semanales.",
      "d": "El tratamiento se realiza con antihistamínicos vía oral para disminuir el prurito palmo-plantar nocturno y seguimiento con hepatograma y ácidos biliares en sangre semanales"
    },
    "correcta": "c",
    "explicacion": "El tratamiento de primera línea para la colestasis intrahepática del embarazo (CIE, o ICP, por sus siglas en inglés) es el ácido ursodesoxicólico (UDCA). EI UDCA ha demostrado ser efectivo en la reducción de los niveles de ácidos biliares en sangre y en el alivio del prurito (picazón) asociado con la ICP. Además, el tratamiento con UDCA puede mejorar los resultados del embarazo y disminuir los riesgos para el feto. El seguimiento con hepatograma y ácidos biliares en sangre semanales es fundamental para monitorear la evolución de la enfermedad y ajustar el tratamiento en caso necesario. Además, permite evaluar la respuesta al tratamiento y tomar decisiones informadas en cuanto a la necesidad de finalizar el embarazo, especialmente si los niveles de ácidos biliares siguen siendo elevados o aumentan a pesar del tratamiento. Las opciones a, b y d no son las recomendaciones adecuadas para el manejo de la ICP. La opción a es incorrecta ya que la decisión de finalizar el embarazo debe basarse en una evaluación individualizada del riesgo y los beneficios, teniendo en cuenta la edad gestacional, la gravedad de la enfermedad y la respuesta al tratamiento. La opción b no es correcta porque la colestiramina no es el tratamiento de primera línea para la ICP y puede interferir con la absorción de vitaminas liposolubles y otros nutrientes esenciales durante el embarazo. Finalmente, la opción d no es adecuada porque, aunque los antihistamínicos pueden ser útiles para aliviar el prurito, no abordan la causa subyacente de la ICP y no han demostrado ser efectivos en la reducción de los niveles de ácidos biliares en sangre ni en la mejora de los resultados del embarazo. Dice SCHWARTZ (Pág. 427): \"Manejo clínico: el tratamiento más eficaz para tratar esta enfermedad es la interrupción oportuna del embarazo ni bien se alcance la madurez pulmonar fetal. En la mayoría de los casos las pacientes con si pueden ser controladas en nivel primario de atención confirmando el diagnóstico se recomienda realizar controles semanales para evaluar percepción materna de movimientos fetales aparición de coluria e ictericia evolución del prurito y aparición de enfermedades asociadas. (...) El tratamiento hospitalario se reserva sólo para casos de prurito invalidante o cuando hay asociación con otra condición patológica que requiera manejo intrahospitalario (...) En general el tratamiento medicamentoso de la CIE se indica sólo para un alivio sintomático del prurito Con éxito variable (...) En años recientes se han reportado resultados alentadores -Alivio sintomático del prurito y mejoría bioquímica (menor inflamación del hepatocito) - con el uso de ácido ursodesoxicólico por vía oral en dosis hasta 1 gr/día; Su uso podría ser de utilidad en Casos con prurito invalidante en pacientes con una edad gestacional menor de 32 semanas de gestación. (...) se utiliza tocólisis solo en los casos de amenaza de parto prematuro, bajo las 36 semanas de gestación (...). si no se detectan otras patologías asociadas se puede manejar en forma expectante hasta las 40 semanas de gestación, sin mayores riesgos perinatales.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_62",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Paciente de 45 años de edad que desarrolla súbitamente dolor precordial e hipotensión arterial. Al examen físico se evidencia ingurgitación yugular 3/3, sin colapso. ¿Cuál de los siguientes NO es considerado un diagnóstico diferencial?:",
    "opciones": {
      "a": "Tromboembolismo pulmonar",
      "b": "Shock vasopléjico.",
      "c": "Neumotórax hipertensivo.",
      "d": "Taponamiento cardíaco."
    },
    "correcta": "b",
    "explicacion": "El shock vasopléjico es un tipo de shock que ocurre cuando los vasos sanguíneos se dilatan y no pueden mantener la presión arterial adecuada, lo que resulta en hipotensión. Aunque puede presentar hipotensión como en el caso descrito, no se asocia con dolor precordial ni ingurgitación yugular, lo que lo hace menos probable en comparación con las otras opciones. Las otras opciones son consideradas diagnósticos diferenciales en este caso: a) Tromboembolismo pulmonar: puede causar dolor torácico (de tipo pleurítico), hipotensión y signos de insuficiencia cardíaca derecha como ingurgitación yugular. c) Neumotórax hipertensivo: puede causar dolor torácico agudo e hipotensión, aunque la ingurgitación yugular no es un signo típico. d) Taponamiento cardíaco: puede causar dolor precordial, hipotensión e ingurgitación yugular debido a la restricción del llenado ventricular. Dice HARRISON 1573: \"Los tres signos principales del taponamiento, la tríada de Beck, son hipotensión, disminución o desaparición de ruidos cardiacos y distensión venosa yugular, con un descenso x notable, pero ausencia del descenso y. Las limitaciones del llenado ventricular son las que disminuyen el gasto cardiaco\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_63",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias"
    ],
    "enunciado": "¿Cuál de las siguientes opciones NO es correcta respecto de la celulitis?:",
    "opciones": {
      "a": "En cara presenta riesgo de complicaciones en sistema nervioso central.",
      "b": "Puede cursar con fiebre y escalofríos.",
      "c": "Presenta límites bien definidos.",
      "d": "El agente causal más frecuente es el Staphylococo aureus y el Streptococco beta hemolítico del grupo A."
    },
    "correcta": "c",
    "explicacion": "La celulitis es una infección de la piel y del tejido subcutáneo que, en general, no presenta límites bien definidos. Esto la diferencia de otras infecciones cutáneas como el erisipela, que sí presenta bordes claramente delimitados. Las otras opciones mencionadas son correctas en relación con la celulitis: a) En cara presenta riesgo de complicaciones en sistema nervioso central: Cuando la celulitis ocurre en la cara, especialmente alrededor de los ojos, existe un riesgo de que la infección se disemine al sistema nervioso central a través de los vasos sanguíneos y cause complicaciones graves. b) Puede cursar con fiebre y escalofríos: La celulitis puede manifestarse con síntomas sistémicos como fiebre y escalofríos, especialmente si la infección es severa. d) El agente causal más frecuente es el Staphylococcus aureus y el Streptococcus beta hemolítico del grupo A: Estos son los dos principales patógenos responsables de la celulitis. Dice HARRISON 830 \"La celulitis es una afección inflamatoria aguda de la piel, caracterizada por dolor, eritema, inflamación y calor circunscritos. Puede ser causada por la flora autóctona que coloniza la piel y los anexos (p. ej., S. aureus y S. pyogenes) o por una amplia variedad de bacterias exógenas.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_64",
    "materia": [
      "cirugiageneral",
      "imagenes"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Radiografía"
    ],
    "enunciado": "Paciente masculino de 45 años de edad que consulta por disnea y fatiga. ¿Cuál es el hallazgo radiológico?",
    "opciones": {
      "a": "Neumomediastino.",
      "b": "Neumoperitoneo abdominal.",
      "c": "Radiografía de tórax normal.",
      "d": "Consolidación con broncograma aéreo."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [
      "img/austral/austral_2022_q64.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_65",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Hemorragias del embarazo"
    ],
    "enunciado": "Paciente de 35 años de edad G3P1EE1, cursa embarazo de 6 semanas por FUM, adjunta beta-HCG 580 mUl/mL de hace 72 hs con el que se diagnosticó el embarazo. Consulta a la guardia hipotensión y taquicardia, por cuadro de dolor abdominal a predominio en fosa ilíaca derecha y metrorragia escasa. Al examen físico, tacto vaginal: Frenkel +. Se solicita laboratorio con GB 10.000/ul, Hb 9 gr/dl, beta-HCG 595 mUl/mL. Ecografía TV: útero en AVF endometrio de 10mm, imagen anexial derecha de 5cm con moderada cantidad de líquido libre en fondo de saco de Douglas. Con sospecha de embarazo ectópico, usted propone:",
    "opciones": {
      "a": "Internación para estabilización hemodinámica y laparoscopia exploratoria",
      "b": "Citar por ambulatorio con curva de beta-HCG para nueva evaluación de laboratorio y clínica.",
      "c": "Internación inmediata para estabilización hemodinámica y nuevo laboratorio en 6 hs.",
      "d": "Internación inmediata para iniciar tratamiento con metotrexate en días alternantes con leucovorina hasta observar descenso en beta-HCG."
    },
    "correcta": "a",
    "explicacion": "Dado que la paciente presenta síntomas de embarazo ectópico, como dolor abdominal en la fosa ilíaca derecha, metrorragia escasa, Frenkel positivo, y una ecografía transvaginal que muestra una imagen anexial derecha de 5 cm con líquido libre en el fondo de saco de Douglas, es necesario actuar rápidamente para evitar complicaciones graves. La paciente también presenta hipotensión y taquicardia, lo que indica un compromiso hemodinámico. Por lo tanto, la mejor opción es internar a la paciente para estabilizar su estado hemodinámico y realizar una laparoscopia exploratoria para confirmar el diagnóstico y tratar el embarazo ectópico. Dice PROVENZANO (Pág. 279): \"El Tratamiento quirúrgico es el más utilizado.\" Dice GORI (Pág. 261): \"El control del sangrado es crítico, y una vez que el estado general haya mejorado mediante la transfusión de sangre, se practica la intervención quirúrgica, siendo de elección en estos casos la laparotomía\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_66",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Infecciones urinarias"
    ],
    "enunciado": "La cistouretrografía miccional (CUGM) está indicada, principalmente, en el algoritmo diagnóstico de:",
    "opciones": {
      "a": "Cáncer de vejiga urinaria.",
      "b": "Obstrucción ureteral.",
      "c": "Adenoma prostático.",
      "d": "Reflujo vesicoureteral."
    },
    "correcta": "d",
    "explicacion": "La cistouretrografia miccional (CUGM) es un estudio radiológico que utiliza un medio de contraste para visualizar la vejiga urinaria, la uretra y, en ocasiones, los uréteres y los riñones durante el proceso de micción. Su principal indicación es evaluar y diagnosticar el reflujo vesicoureteral (RVU). Las otras opciones mencionadas no son las principales indicaciones para la CUGM: a) Cáncer de vejiga urinaria: Para diagnosticar el cáncer de vejiga, se utiliza principalmente la cistoscopia. b) Obstrucción ureteral: La obstrucción ureteral puede ser evaluada mediante estudios de imagen como la tomografía computarizada (TC) o la ecografía renal. c) Adenoma prostático: Para evaluar el adenoma prostático, se utilizan métodos como la ecografía transrectal. Dice HARRISON 1820: \"Si se sospecha de nefropatía por reflujo (infecciones repetitivas de vías urinarias en niños, asimetría del tamaño renal con cicatrices en sus polos) se debe realizar un cistograma miccional.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_67",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "¿Cuál es la causa más común de cefalea en el ámbito de la consulta ambulatoria de neurología?:",
    "opciones": {
      "a": "Síndrome de Cluster o cefalea en racimo.",
      "b": "Arteritis temporal de células gigantes.",
      "c": "Migraña sin aura.",
      "d": "Cefalea tipo tensión."
    },
    "correcta": "d",
    "explicacion": "Harrison deja bien en claro las causas más comunes de cefalea: CUADRO 21-1 Causas frecuentes de cefaleas. HARRISON 107",
    "explicacion_img": [
      "img/explicaciones/neuro_causas_cefalea_tabla.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_68",
    "materia": [
      "oftalmologia",
      "reumatologia"
    ],
    "submateria": [
      "Neurooftalmología",
      "Vasculitis"
    ],
    "enunciado": "Paciente de 75 años con antecedente de hipertensión arterial de larga data mal controlada se presenta a la guardia con dolor en la sien derecha y en mandíbula. Refiere disminución de agudeza visual aguda en el ojo ipsilateral. ¿Cuál es el diagnóstico oftalmológico más importante que debemos descartar?:",
    "opciones": {
      "a": "Neuropatía óptica isquémica anterior arterítica.",
      "b": "Sífilis ocular.",
      "c": "Sarcoidosis ocular.",
      "d": "Neuropatía óptica isquémica anterior no arterítica."
    },
    "correcta": "a",
    "explicacion": "El diagnóstico más probable para un paciente de 75 años con antecedente de hipertensión arterial mal controlada, que presenta dolor en la sien derecha y en la mandíbula, es la arteritis temporal (también conocida como arteritis de células gigantes). La arteritis temporal es una inflamación de las arterias temporales en la sien. Los síntomas típicos incluyen dolor en la sien y mandíbula, así como sensibilidad al tacto en el área afectada. La edad avanzada y los antecedentes de hipertensión arterial pueden aumentar el riesgo de desarrollar esta condición. Dice HARRISON (Pág. 108): Cerca de la mitad de los sujetos con arteritis temporal no tratada termina por quedar ciega, por afectación por la arteria oftálmica y sus ramas; en consecuencia, la neuropatía óptica isquémica inducida por arteritis de células gigantes constituye la causa principal de ceguera bilateral de evolución rápida en personas >60 años. Debido a que el tratamiento con glucocorticoides es eficaz para evitar tal complicación, la identificación inmediata del problema es importante.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_69",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Glaucoma"
    ],
    "enunciado": "Un bebé de 4 meses de edad concurre a control porque presenta lagrimeo excesivo y parpadeo desde el nacimiento. Sus padres informan que le limpian las secreciones claras de sus ojos y fosas nasales varias veces al día. Parpadea con frecuencia y prefiere mantener los ojos cerrados cuando se expone a luces brillantes. No ha presentado fiebre, enrojecimiento o hinchazón de los ojos, secreción amarillenta de los ojos ni tos. Se encuentra afebril y en el percentil 50 de peso y talla. En el examen de la visión, no se fija en los objetos ni los sigue. No hay edema o eritema periorbitario, y sus conjuntivas y escleróticas están claras. Tiene secreción clara bilateral, reflejos rojos opacos y opacidad corneal leve. De los siguientes, el diagnóstico MÁS probable para este bebé es:",
    "opciones": {
      "a": "Dacriocistitis aguda.",
      "b": "Catarata.",
      "c": "Obstrucción del conducto nasolagrimal.",
      "d": "Glaucoma."
    },
    "correcta": "d",
    "explicacion": "NELSON 3388 Los síntomas de glaucoma infantil incluyen la triada clásica de epífora (lagrimeo), fotofobia (sensibilidad a la luz) y blefaroespasmo (apretón de párpados), atribuibles a irritación corneal (...) Otros posibles signos son edema corneal, agrandamiento corneal y ocular e hiperemia conjuntival\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_70",
    "materia": [
      "ginecologia",
      "reumatologia"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "Metabólica ósea"
    ],
    "enunciado": "Una mujer de 55 años, sin antecedentes de fracturas. Se realiza una densitometría ósea que muestra un T-score de -2,3 DS y un Z-score de -1 DS. El diagnóstico es:",
    "opciones": {
      "a": "Osteopenia.",
      "b": "Osteopetrosis.",
      "c": "Osteoporosis.",
      "d": "Sana."
    },
    "correcta": "a",
    "explicacion": "Dice PROVENZANO (Pág. 350): \"Densitometría ósea: (...) Los valores normales se realizan en base a 2 desvíos estándar (DS): El T-score y el Z-score. El T-score es el DS en relación al pico de masa ósea de la mujer joven y el Z-score es el de la comparación con mujeres de la misma edad. Valores hasta -1 en el T-score son considerados normales, entre -1 y -2,5, estaría en el rango de la osteopenia y por debajo de 2,5 se considera osteoporosis\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  }
]
