[
  {
    "id": "austral_2022_01",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Virus no HIV"
    ],
    "enunciado": "Marque la respuesta incorrecta con respecto a infección por Herpes simple:",
    "opciones": {
      "a": "La recurrencia se presenta con vesículas agrupadas en ramillete sobre una base eritematosa.",
      "b": "La erupción variceliforme de Kaposi se da en pacientes con dermatitis atópica previa.",
      "c": "Las lesiones aparecen confinadas al dermatoma afectado, de forma unilateral.",
      "d": "La primoinfección puede ser asintomática o generar una gingivoestomatitis herpética."
    },
    "correcta": "c",
    "explicacion": "La descripción de lesiones confinadas a un dermatoma afectado, de forma unilateral, se refiere más bien a la infección por herpes zóster, causada por el virus de la varicela-zóster.\n\nDice HARRISON (pág. 1183): \"Al reactivarse el VZV latente (lo cual es más frecuente después del sexto decenio de la vida) el herpes zóster se presenta como un exantema vesiculoso circunscrito a un dermatoma y por lo general con dolor intenso.\"\n\nEl herpes simple es una infección causada por dos tipos de virus, el herpes simple tipo 1 (HSV-1) y el herpes simple tipo 2 (HSV-2). Cuando el virus se reactiva, puede causar brotes recurrentes de vesículas dolorosas agrupadas en racimo sobre una base enrojecida (eritematosa). Estas lesiones suelen aparecer en la región oral o genital, según el tipo de virus.\n\n- **La erupción variceliforme de Kaposi se da en pacientes con dermatitis atópica previa:** Esta opción también es correcta. La erupción variceliforme de Kaposi, es una complicación del herpes simple en personas con dermatitis atópica o eccema.\n- **La primoinfección puede ser asintomática o generar una gingivoestomatitis herpética:** Esta opción es igualmente correcta. La primera vez que una persona se infecta con herpes simple (primoinfección), puede ser asintomática o presentar síntomas leves que pasan desapercibidos.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_02",
    "materia": [
      "traumatologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de traumatología",
      "Bacterias"
    ],
    "enunciado": "¿Cuál de los siguientes es un criterio \"mayor\" para el diagnóstico de infección periprotésica?:",
    "opciones": {
      "a": "Elevación de la velocidad de sedimentación globular.",
      "b": "Fístula.",
      "c": "Elevación de los polimorfonucleares.",
      "d": "Tira de esterasa leucocitaria con reacción positiva."
    },
    "correcta": "b",
    "explicacion": "La presencia de una **fístula** que comunica con el implante protésico es un criterio mayor para el diagnóstico de infección periprotésica. Los criterios mayores son signos más definitivos de infección en comparación con los criterios menores.\n\nCriterios mayores:\n1.- Fístula\n2.- Dos cultivos positivos para una misma bacteria\n\nCriterios menores:\n- Elevación de la velocidad de sedimentación globular y PCR en sangre\n- Recuento elevado de leucocitos en liquido articular (o esterasa leucocitaria +)\n- Elevación porcentaje de células polimorfonucleares en el líquido sinovial\n- Un cultivo positivo aislado\n- Análisis histológico positivo",
    "explicacion_img": [
      "img/explicaciones/trauma_criterios_infeccion_periprotesica.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_03",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Sangrado uterino anormal"
    ],
    "enunciado": "Se presenta a la consulta una paciente de 58 años de edad, postmenopausica, obesa e hipertensa. Refiere en los últimos dos meses sangrados que le recuerdan a su menstruación. Trae resultados de ecografía transvaginal que informa: útero en anteversoflexión, línea endometrial de 6mm heterogéneo, anexos y fondo de saco de Douglas libre. Usted indica:",
    "opciones": {
      "a": "Histeroscopia con biopsia endometrial.",
      "b": "Tratamiento médico de reemplazo hormonal con progestágenos.",
      "c": "Control con nueva ecografía en 3 meses.",
      "d": "Anexohisterectomia laparoscópica."
    },
    "correcta": "a",
    "explicacion": "Dado que la paciente es postmenopáusica, obesa e hipertensa y presenta sangrados, es fundamental descartar patologías endometriales como **hiperplasia endometrial** o **cáncer de endometrio**. La histeroscopia con biopsia endometrial permitirá examinar el endometrio y obtener una muestra de tejido.\n\nDice Provenzano (pág. 161): \"Estudios complementarios: ecografía ginecológica, biopsia de endometrio e histeroscopia. La ecografía vaginal por sí sola no siempre diagnostica la patología y la biopsia endometrial con frecuencia tampoco diagnóstica los pólipos y los miomas son mucosos. Si persisten los sangrados se ha de realizar la histeroscopia que constituye la técnica diagnóstica más precisa para el estudio de la metrorragia\".",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_04",
    "materia": [
      "imagenes",
      "neumonologia"
    ],
    "submateria": [
      "Radiografía",
      "Neumonía"
    ],
    "enunciado": "Indique el hallazgo de las radiografías: Ver imagen",
    "opciones": {
      "a": "Mediastino ensanchado.",
      "b": "Consolidación con broncograma aéreo.",
      "c": "Neumotórax.",
      "d": "Radiografía sin hallazgos patológicos."
    },
    "correcta": "b",
    "explicacion": "Condensación en pulmón derecho compatible con **Consolidación con broncograma aéreo**.",
    "imagen": [
      "img/austral/austral_2022_q4.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_05",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Paciente de 78 años, hipertenso, diabético, dislipémico, sin antecedentes coronarios, consulta por dolor precordial de 12 hs de evolución con irradiación a cuello y mandíbula. Presenta frecuencia cardíaca 90/min, frecuencia respiratoria 25/min, tensión arterial 150/80 mm Hg. Al examen físico como datos positivos se constata uso de músculos accesorios y rales en ambos campos pulmonares de base a ápice. Usted solicita un ECG, mostrado a continuación. ¿Cuál es su interpretación?.",
    "opciones": {
      "a": "Infarto sin elevación del segmento ST.",
      "b": "Infarto con elevación del segmento ST.",
      "c": "Miopericarditis.",
      "d": "Pericarditis aguda."
    },
    "correcta": "b",
    "explicacion": "El paciente presenta factores de riesgo cardiovascular y síntomas sugestivos de evento agudo. En el ECG podemos ver una **elevación del ST franca en DI y AVL** (cara lateral), lo que confirma el **Infarto con elevación del segmento ST**.\n\nLa miopericarditis y la pericarditis aguda suelen presentar síntomas adicionales como fiebre o roce pericárdico, y el ECG tendría una elevación difusa con concavidad superior.",
    "imagen": [
      "img/austral/austral_2022_q5.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_06",
    "materia": [
      "medicinafamiliar",
      "oncologia"
    ],
    "submateria": [
      "Control de salud",
      "Conceptos de Oncología"
    ],
    "enunciado": "Juan, de 66 años de edad, consulta para examen periódico de salud. Posee antecedentes personales de hipertensión arterial en seguimiento anual y como antecedentes familiares: padre EPOC, y madre fallecida por cáncer de páncreas. Tabaquista de 5 cig/día desde hace 30 años. Última VCC realizada hace 3 años normal, laboratorio con alteración del perfil lipídico. Vacunas: antigripal y Antineumococcica 23 hace 2 años. Indique la opción correcta:",
    "opciones": {
      "a": "Solicita dosaje de PSA total.",
      "b": "Solicita VCC.",
      "c": "Consejo breve para cesación tabáquica, repite lipidograma y calcula el riesgo cardiovascular global.",
      "d": "Indica una TC de tórax de alta resolución."
    },
    "correcta": "c",
    "explicacion": "El consejo breve para cesación tabáquica y el cálculo de riesgo cardiovascular son medidas fundamentales.\n\n- **TC de tórax:** Se indica en pacientes 55-80 años con IPA ≥30. Este paciente tiene un IPA de 7.5 (5 cig/día / 20 * 30 años), por lo cual no cumple criterio.\n- **PSA:** Es categoría I (incierta), no hay antecedentes familiares directos de Ca de Próstata mencionados como riesgo elevado.\n- **VCC:** Su última fue hace 3 años y fue normal. Harrison recomienda cada 10 años en pacientes de riesgo promedio.",
    "explicacion_img": [
      "img/explicaciones/medfam_rastreo_cancer_colon.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_07",
    "materia": [
      "nutricion",
      "endocrinologia"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Tiroides"
    ],
    "enunciado": "Un paciente ambulatorio presenta hipercalcemia, asociada a litiasis renal y osteoporosis. El diagnóstico más probable es:",
    "opciones": {
      "a": "Hiperparatiroidismo primario.",
      "b": "Hiperparatiroidismo secundario.",
      "c": "Hipercalcemia maligna.",
      "d": "Hipervitaminosis D"
    },
    "correcta": "a",
    "explicacion": "El **hiperparatiroidismo primario** es la causa más común de hipercalcemia en pacientes ambulatorios. El exceso de PTH incrementa la liberación de calcio óseo (osteoporosis) y la reabsorción renal (litiasis renal).\n\nDice CECIL (Pág. 1900): \"La presentación del hiperparatiroidismo incluye los síntomas característicos de la hipercalcemia combinados con la ocurrencia variable de complicaciones esqueléticas y renales.\"\n\nEl hiperparatiroidismo secundario suele cursar con calcio bajo o normal y se da en respuesta a hipocalcemia (ej. insuficiencia renal).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_08",
    "materia": [
      "medicinafamiliar"
    ],
    "submateria": [
      "Adulto mayor"
    ],
    "enunciado": "Con respecto a la Evaluación Funcional del adulto mayor, indique la opción correcta:",
    "opciones": {
      "a": "Se basa en la Escala de depresión de Goldberg para evaluar la funcionalidad del adulto mayor.",
      "b": "Hace diagnóstico de enfermedades de la vejez y de las síndromes geriátricas.",
      "c": "Evalúa solamente la esfera física del paciente.",
      "d": "Permite evaluar y objetivar el grado de independencia del paciente que, a su vez, está íntimamente relacionado con la calidad de vida y el costo asistencial."
    },
    "correcta": "d",
    "explicacion": "La evaluación funcional del adulto mayor tiene como objetivo identificar las limitaciones funcionales que puedan afectar la capacidad del adulto mayor para realizar las **Actividades Básicas de la Vida Diaria (ABVD)** y las **Actividades Instrumentales de la Vida Diaria (AIVD)**, determinando el grado de independencia.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_09",
    "materia": [
      "urologia_cx"
    ],
    "submateria": [
      "Próstata"
    ],
    "enunciado": "¿Cuál de los siguientes grupos de fármacos utilizados en el tratamiento de la hiperplasia benigna de próstata ha demostrado una disminución del tamaño de la glándula, así como la disminución del riesgo de desarrollar una retención aguda de orina?:",
    "opciones": {
      "a": "Antagonistas de los receptores alfa adrenérgicos.",
      "b": "Antiangiogénicos.",
      "c": "Inhibidores de la 5-alfa reductasa (5ARIs).",
      "d": "Inhibidores de la fosfodiesterasa E5 (PDE5)"
    },
    "correcta": "c",
    "explicacion": "Los **Inhibidores de la 5-alfa reductasa (5ARIs)**, como la finasterida y la dutasterida, actúan disminuyendo la producción de dihidrotestosterona (DHT). Han demostrado reducir el tamaño prostático en un 15-20% y disminuir el riesgo de retención aguda de orina y necesidad de cirugía.\n\nLos alfa-bloqueantes (opción a) mejoran los síntomas al relajar el músculo liso, pero no reducen el tamaño glandular ni cambian la historia natural de la enfermedad.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_10",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Paciente de 78 años con antecedentes de HTA y obesidad. Ingresa a las 08:00hs traído por familiar por cuadro de afasia y hemiparesia derecha. Última vez visto normal la noche previa a las 22hs aprox. TC de SNC sin sangrado, con hipodensidad (ASPECTS 0) y obstrucción de la cerebral media a nivel M1. ¿Cuál es su diagnóstico y conducta?.",
    "opciones": {
      "a": "ACV isquémico. Se encuentra fuera de ventana, pero por la extensión del mismo y el foco invalidante decido iniciar Rtpa.",
      "b": "ACV isquémico. Se encuentra fuera de ventana por lo que no tiene indicación de Rtpa. Indico aspirina, clopidogrel y atorvastatina. Completo la evaluación con RM.",
      "c": "El paciente tiene 78 años por lo cual no tiene indicación de tratamiento trombolítico. Indico aspirina, clopidogrel y atorvastatina",
      "d": "ACV isquémico con foro invalidante, en paciente sin contraindicaciones para Rtpa. Inicio infusión a razón de 0,9 mg/kg 10% en bolo y el resto en 60 min."
    },
    "correcta": "b",
    "explicacion": "El paciente fue visto normal por última vez a las 22:00hs e ingresa a las 08:00hs, lo que implica más de 10 horas de evolución (fuera de la ventana de 4.5 horas para trombólisis endovenosa con rtPA).\n\nLa conducta adecuada es antiagregación (aspirina, clopidogrel), estatinas y completar evaluación.",
    "explicacion_img": [
      "img/explicaciones/neuro_tratamiento_acv_rtpa.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_11",
    "materia": [
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Conceptos de Oncología",
      "Fracaso renal agudo"
    ],
    "enunciado": "Se presenta en la guardia un paciente de 33 años. Refiere fatiga en la última semana, cefaleas intensas, y tos continua. En el examen físico llama la atención esplenomegalia de 4 cm debajo del reborde costal y petequias en miembros inferiores y en tórax. Se realiza una Rx de tórax que muestra una masa mediastinal. Los estudios iniciales de laboratorio de guardia muestran los siguientes datos como significativos: Hemoglobina 8 g/dL (13-17.3); leucocitos 250x109/L (4-10) 90% blastos, plaquetas 26x109/L (150-450); Potasio 6 mEq/L (3.5-5), uricemia 12 mg/dL (2.2-7.8); Creatinina 2.8 mg/dL (0.7-1.2); LDH 2500 U (hasta 250). Usted solicita al laboratorio que le envíen también los datos de Fósforo y Calcio ¿Cómo espera que sean estos valores?",
    "opciones": {
      "a": "Hiperfosfatemia e hipercalcemia",
      "b": "Hipocalcemia con hiperfosfatemia.",
      "c": "Hipofosfatemia con hipercalcemia.",
      "d": "Normales."
    },
    "correcta": "b",
    "explicacion": "El cuadro clínico y de laboratorio sugiere un **Síndrome de Lisis Tumoral** (hiperleucocitosis con blastos, hiperuricemia, hiperpotasemia, falla renal).\n\nDice HARRISON (Pág. 1795): \"El síndrome de lisis tumoral se caracteriza por **hiperuricemia, hiperpotasemia, hiperfosfatemia e hipocalcemia** y se produce por la destrucción de una gran cantidad de células neoplásicas de rápida proliferación.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_12",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Un bebé de 9 meses de edad concurre a control de salud. Intenta pararse, se desplaza y logra dar un par de pasos. A sus padres les gustaría fomentar su desarrollo motor grueso y solicitan asesoramiento sobre el uso de andadores para bebés. De las siguientes, la respuesta más adecuada es que el andador:",
    "opciones": {
      "a": "No es recomendable.",
      "b": "Acelera el desarrollo de la marcha sin ayuda.",
      "c": "Es seguro con la supervisión de los padres.",
      "d": "Debe usarse con casco."
    },
    "correcta": "a",
    "explicacion": "Manual de Prevención de Accidentes de la Sociedad Argentina de Pediatría (Pág. 17): \"Si en casa tenemos un bebé con un andador (**lo cual no es aconsejado por pediatras**): Hay que ser especialmente cuidadoso con las barandas y balcones, ya que los niños pueden voluntaria o involuntariamente atropellarlos, y ser despedidos del andador.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_13",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Bacterias"
    ],
    "enunciado": "Un niño de 5 años es traído a la consulta para evaluación de una lesión en la piel. Tiene antecedentes de dermatitis atópica que suele estar bien controlada. Comenta la mamá que se cayó en el patio de la escuela y se lastimó la rodilla hace 4 días. Esta mañana, se despertó y encontró enrojecimiento, hinchazón y sensibilidad alrededor de la abrasión. La hermana menor ha sido tratada por varios abscesos en la piel en el pasado. El niño parece estar bien, tiene signos vitales normales para su edad y no ha presentado fiebre. Tiene una abrasión superficial de 2x1 cm sobre la rótula izquierda con aproximadamente 3 cm de eritema y edema circundantes. El área es sensible, sin fluctuación focal. No tienen limitación de movimiento de su rodilla. Tiene varios ganglios linfáticos agrandados y no dolorosos en la región inguinal izquierda. El resto de los hallazgos de su examen físico son normales. De los siguientes, el tratamiento MÁS apropiado es:",
    "opciones": {
      "a": "Cefalexina",
      "b": "Trimetoprima + sulfametoxazol.",
      "c": "Amoxicilina",
      "d": "Doxiciclina"
    },
    "correcta": "a",
    "explicacion": "El cuadro es compatible con una **celulitis** leve-moderada post-abrasión.\n\n- **Cefalexina:** Es una cefalosporina de primera generación, opción de elección para cobertura de *S. aureus* meticilino sensible y *Streptococcus pyogenes*.\n- **TMS:** Se reserva para sospecha de SAMR (la historia de la hermana no es factor de riesgo directo suficiente en este caso sin signos de absceso o fallo de tratamiento previo).\n- **Amoxicilina:** Pobre cobertura para *S. aureus*.\n- **Doxiciclina:** Contraindicada en menores de 8 años.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_14",
    "materia": [
      "nutricion",
      "pediatria"
    ],
    "submateria": [
      "Diabetes mellitus",
      "Intoxicaciones"
    ],
    "enunciado": "Los criterios de cetoacidosis diabética son:",
    "opciones": {
      "a": "Ph> 7.30, glucemia >120 mg/dl, independientemente de la cetonemia.",
      "b": "Ph < 7.30, glucemia > 250 mg/dl, bicarbonato < 15 mmol/l, cetonemia y/o cetonuria positiva.",
      "c": "Ph > 7.45, glucemia > 250 mg/dl cetonemia y/o cetonuria positiva.",
      "d": "Ph 7.30, glucemia > 200 mg/dl, hiperlactacidemia."
    },
    "correcta": "b",
    "explicacion": "CECIL (Pág. 1737): \"Los tres rasgos bioquímicos cardinales de la CAD (hiperglucemia, cetosis y acidosis)... El resultado final es:\n- Hiperglucemia (>250 mg/dl)\n- Cetoacidosis (pH < 7,30)\n- Bicarbonato bajo\n- Cetonemia/cetonuria positiva.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_15",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Paciente de 38 años de edad G3C2 cursando embarazo de 37 semanas, consulta a la guardia por cefalea intensa. Usted constata registro hipertensivo de 165/115 mmHg al ingreso. Permanece en observación, se coloca a la paciente en decúbito lateral izquierdo, conectada a monitor fetal, se solicita laboratorio y se coloca acceso venoso periférico. Se vuelve a tomar la TA: 170/110 mmHg y, ahora la paciente agrega vómitos. ¿Qué conducta cree más adecuada?:",
    "opciones": {
      "a": "Considera diagnóstico de preeclampsia sin criterios de severidad por lo que indica antihipertensivo vía oral, evaluación de respuesta y aguarda laboratorio.",
      "b": "Considera diagnóstico de preeclampsia con criterios de severidad por lo que decide iniciar antihipertensivo endovenoso + Sulfato de magnesio en infusión continua a 2g/hora.",
      "c": "Considera diagnóstico de preeclampsia con criterios de severidad por lo que decide iniciar antihipertensivos endovenosos + Sulfato de magnesio 4gr de carga y mantenimiento 1 g/hora.",
      "d": "Considera diagnóstico de hipertensión inducida por el embarazo por lo que indica antihipertensivo vía oral. Si obtiene una buena respuesta realizar control por ambulatorio con proteinuria 24 hs."
    },
    "correcta": "c",
    "explicacion": "La paciente presenta **Preeclampsia con criterios de severidad** debido a la TA sistólica > 160 mmHg y síntomas neurológicos (cefalea intensa, vómitos).\n\nEsquema de Sulfato de Magnesio (Msal, 2010):\n- **Ataque:** 4-5g en bolo EV lento.\n- **Mantenimiento:** 1g/hora (o 20g en 500cc a 21 microgotas/min).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_16",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Paciente de 31 años de edad, G2P1EE1, acude a la guardia por presentar dolor pelviano de días de evolución, afebril. A la especuloscopia constata abundante flujo verdoso maloliente proveniente del endocervix. Al examen físico, abdomen doloroso a predominio en hipogastrio y al tacto vaginal constata Frenkel positivo (dolor a la movilización del útero). Solicita laboratorio que informa leucocitosis, urocultivo negativo. Ecografía transvaginal sin particularidades. Ante su sospecha diagnóstica indica:",
    "opciones": {
      "a": "Tratamiento ambulatorio con ceftriaxona IM+ doxiciclina + metronidazol por 10-14 días, con reevaluación en 48hs. Agrega tratamiento correspondiente para su pareja.",
      "b": "Internación, tratamiento endovenoso con ampicilina-sulbactam + doxiciclina, laparoscopia exploratoria con toma de cultivos.",
      "c": "Tratamiento ambulatorio con metronidazol 500 mg/12 hs por 7 días, agrega tratamiento correspondiente a la pareja.",
      "d": "Internación para laparoscopia exploratoria por abdomen agudo con toma de cultivos y según resultado indicar tratamiento."
    },
    "correcta": "a",
    "explicacion": "El cuadro clínico (dolor pelviano + flujo cervical + Frenkel positivo) es compatible con **Enfermedad Pélvica Inflamatoria (EPI)**. Al estar la paciente hemodinámicamente estable y sin signos de abdomen agudo quirúrgico, corresponde tratamiento ambulatorio.\n\nEsquema recomendado (PROVENZANO):\n- Ceftriaxona 500 mg IM (dosis única)\n- Doxiciclina 100mg c/12h VO (14 días)\n- Metronidazol 500mg c/12h VO (14 días)\n- Tratamiento a la pareja.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_17",
    "materia": [
      "ginecologia",
      "pediatria"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Síndromes asociados a anomalías cromosómicas"
    ],
    "enunciado": "Paciente de 20 años en seguimiento por amenorrea primaria, luego de múltiples estudios recibe cariotipo XO. ¿Qué laboratorio clásico le hizo sospechar el síndrome de Turner por lo que solicitó el cariotipo en primera instancia?:",
    "opciones": {
      "a": "FSH normal-LH normal-Estradiol (E2) bajo.",
      "b": "FSH normal-LH normal-Estradiol (E2) normal.",
      "c": "Hipogonadismo hipogonadotrófico.",
      "d": "Hipogonadismo hipergonadotrófico."
    },
    "correcta": "d",
    "explicacion": "El Síndrome de Turner (45 XO) cursa con disgenesia gonadal. Al no haber retroalimentación negativa por falta de estrógenos (Estradiol bajo), las gonadotrofinas (FSH y LH) aumentan.\nEsto configura un cuadro de **Hipogonadismo Hipergonadotrófico**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_18",
    "materia": [
      "oncologia",
      "hematologia"
    ],
    "submateria": [
      "Conceptos de Oncología",
      "Linfomas"
    ],
    "enunciado": "Marque la opción incorrecta acerca del Síndrome de lisis tumoral (SLT):",
    "opciones": {
      "a": "El síndrome de lisis tumoral puede darse, en forma poco frecuente, en tumores sólidos como cáncer de mama.",
      "b": "Leucemia mieloide aguda (LMA) con recuento de leucocitos ≥100.000 por microL tiene mayor riesgo de SLT.",
      "c": "El linfoma de Burkitt, es uno de los linfomas con menor riesgo de SLT.",
      "d": "Los pacientes con Leucemia mieloide aguda tienen mayor riesgo que los mielomas de desarrollar SLT."
    },
    "correcta": "c",
    "explicacion": "El **Linfoma de Burkitt** es un tumor de altísima tasa de proliferación y es, de hecho, una de las causas más frecuentes y de mayor riesgo de Síndrome de Lisis Tumoral, por lo que la opción C es la incorrecta.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_19",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué síntomas y/o signos clínicos más comunes caracterizan al hipertiroidismo por enfermedad de Graves?:",
    "opciones": {
      "a": "Bocio, exoftalmos, taquicardia, pérdida de peso, aumento del apetito y temblor.",
      "b": "Mixedema, palpitaciones, temblor y exoftalmos.",
      "c": "Pérdida de peso, taquicardia, aumento del apetito, temblor y mixedema.",
      "d": "Bocio, taquicardia, temblor y mixedema."
    },
    "correcta": "a",
    "explicacion": "La enfermedad de Graves se caracteriza por la tríada de hipertiroidismo, bocio difuso y oftalmopatía (exoftalmos).\n\nLos síntomas clásicos de tirotoxicosis incluyen: pérdida de peso con apetito conservado o aumentado, intolerancia al calor, palpitaciones, temblor fino y taquicardia. El mixedema es característico del hipotiroidismo (aunque existe el mixedema pretibial en Graves, es menos común que los otros signos mencionados en la opción A).",
    "explicacion_img": [
      "img/explicaciones/endocrino_tirotoxicosis_sintomas.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_20",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Control de salud"
    ],
    "enunciado": "Con respecto al dosaje de vitamina D. ¿En cuál de las siguientes condiciones no estaría indicada?",
    "opciones": {
      "a": "Insuficiencia renal crónica.",
      "b": "Uso crónico de fenitoína, fenobarbital, antirretrovirales o corticoides",
      "c": "Diabetes tipo I.",
      "d": "Enfermedad celíaca."
    },
    "correcta": "c",
    "explicacion": "Indicaciones de dosaje de Vitamina D (poblaciones de riesgo):\n- Enfermedades con malabsorción (celiaquía, bypass gástrico).\n- Enfermedad renal crónica o hepática.\n- Uso de fármacos (anticonvulsivos, corticoides, antiretrovirales).\n- Falta de exposición solar.\n\nLa Diabetes Tipo 1 por sí sola no es una indicación estricta de screening de déficit de vitamina D en ausencia de otros factores.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_21",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "Neumonía",
      "TRI – Neumonías"
    ],
    "enunciado": "En un caso de Neumonía adquirida en la comunidad, con un score CURB- 65 de 3:",
    "opciones": {
      "a": "Se debe internar al paciente.",
      "b": "Se indica tratamiento antibiótico y seguimiento ambulatorio cercano.",
      "c": "Debe permanecer en observación por 24 hs.",
      "d": "Tratamiento antibiótico ambulatorio"
    },
    "correcta": "a",
    "explicacion": "Criterios CURB-65:\n- 0-1 puntos: Tratamiento ambulatorio (mortalidad baja).\n- 2 puntos: Hospitalización (piso).\n- **3 o más puntos:** Hospitalización urgente, considerar UCI (mortalidad elevada >22%).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_22",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "Un niño de 20 meses de edad, previamente sano, ha presentado escaso aumento de peso en los últimos 4 meses, a lo que se han agregado diarrea acuosa, distensión abdominal y falta de apetito en las últimas 3 semanas. Actualmente presenta deposiciones 4 a 6 veces al día, se despierta con deposiciones en el pañal y tiene una dermatitis del pañal importante. No ha tenido vómitos ni hematoquecia. El niño prefiere beber leche entera y agua. No come muchos alimentos azucarados y no bebe jugo. Su padre tiene intolerancia a la lactosa y su hermano mayor tiene diabetes tipo 1. Los hallazgos del examen físico del niño demuestran un peso de 10 kg (percentil 7), una longitud de 87 cm (percentil 54) y una relación peso longitud inferior al percentil 1. Se lo ve cansado y tiene extremidades delgadas. Su abdomen es blando, moderadamente distendido y no doloroso, sin masas ni organomegalias, Se analizaron las heces, con los siguientes resultados: examen de huevos y parásitos fecales negativo, antígeno de Giardia negativo; cultivo bacteriano fecal negativo, grasa fecal 43% (rango de referencia: <20%), elastasa pancreática >500 ug/g (rango de referencia: >200), sangre oculta en heces negativo; glóbulos blancos fecales; negativo. De las siguientes, la causa MÁS probable de la diarrea de este niño es:",
    "opciones": {
      "a": "Diarrea funcional",
      "b": "Colitis ulcerosa",
      "c": "Enfermedad celíaca",
      "d": "Síndrome de Shwachman Diamond"
    },
    "correcta": "c",
    "explicacion": "El cuadro de fallo de medro, diarrea crónica, distensión abdominal y atrofia muscular (extremidades delgadas) en un niño de 20 meses es muy sugestivo de **Enfermedad Celíaca**. El antecedente de Diabetes Tipo 1 en hermano aumenta el riesgo (asociación autoinmune). El esteatocrito (grasa fecal) elevado confirma malabsorción.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_23",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Bacterias"
    ],
    "enunciado": "¿Cuándo NO indicaria profilaxis con penicilina endovenosa para Streptococco agalactiae? Elija la opción más correcta:",
    "opciones": {
      "a": "Ante paciente cursando embarazo pretérmino que realizó hisopado negativo para Streptococco agalactiae.",
      "b": "Ante urocultivo positivo para Streptococco agalactiae en cualquier trimestre del embarazo.",
      "c": "Ante hisopado positivo para Streptococco agalactiae dentro de las 5 semanas de vigencia.",
      "d": "Ante paciente cursando embarazo de término sin hisopado que presenta registro febril intraparto."
    },
    "correcta": "a",
    "explicacion": "Indicaciones de profilaxis intraparto para EGB:\n- Hijo previo con infección por EGB.\n- Bacteriuria por EGB en el embarazo actual.\n- Hisopado positivo (vigencia 5 semanas).\n- Factores de riesgo si no hay hisopado (parto <37 semanas, rotura de membranas >18hs, fiebre intraparto).\n\nSi la paciente tiene un **hisopado negativo vigente**, no se indica profilaxis, incluso si es pretérmino (siempre que el hisopado sea reciente y confiable, aunque en la práctica ante la duda en prematuros se suele cubrir, la opción A plantea un hisopado negativo confirmado).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_24",
    "materia": [
      "pediatria",
      "ginecologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Otras preguntas de ginecología"
    ],
    "enunciado": "Una futura mamá concurre para una visita prenatal con el neonatólogo. Le han realizado análisis genéticos fetales en los que se detectó un cariotipo 45 X, y tendrá una consulta con un genetista en los próximos días. De los siguientes, el trastorno cardiaco MÁS probable en este feto es:",
    "opciones": {
      "a": "Tetralogía de Fallot.",
      "b": "Coartación de la aorta.",
      "c": "Tronco arterioso",
      "d": "Ventana aortopulmonar."
    },
    "correcta": "b",
    "explicacion": "Cariotipo 45 X corresponde a **Síndrome de Turner**. Las cardiopatías congénitas más frecuentes asociadas son:\n- Válvula aórtica bicúspide.\n- **Coartación de aorta**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_25",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El mejor tratamiento quirúrgico para un paciente con un empiema paraneumónico en etapa fibrinopurulenta es:",
    "opciones": {
      "a": "Drenaje pleural y administración de fibrinolíticos.",
      "b": "Videotoracoscopia y decorticación.",
      "c": "Drenaje pleural bajo agua.",
      "d": "Control tomográfico y antibióticos según bacteriología."
    },
    "correcta": "b",
    "explicacion": "En la etapa **fibrinopurulenta**, el líquido es espeso y hay tabiques de fibrina que impiden el drenaje simple. La **Videotoracoscopia (VATS) con decorticación** (limpieza de la cavidad y liberación del pulmón) es el tratamiento de elección para asegurar la reexpansión pulmonar.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_26",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "¿En cuál de los siguientes tumores el dolor calma frecuentemente administrando ácido acetilsalicílico?:",
    "opciones": {
      "a": "Quiste óseo aneurismático.",
      "b": "Displasia fibrosa.",
      "c": "Quiste óseo simple.",
      "d": "Osteoma osteoide."
    },
    "correcta": "d",
    "explicacion": "El síntoma clásico del **Osteoma Osteoide** es el dolor nocturno intenso que **cede espectacularmente con aspirina (AAS)** o AINEs.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_27",
    "materia": [
      "neurologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología"
    ],
    "enunciado": "Un paciente de 60 años con cefaleas y masa sólida con necrosis en hemisferio cerebral derecho, es intervenido quirúrgicamente resecándose una lesión que histológicamente muestra necrosis y proliferación vascular con células tumorales atípicas rodeando las zonas necróticas con un patrón de pseudoempalizada. El diagnóstico anatomo-patológico más probable es:",
    "opciones": {
      "a": "Glioblastoma multiforme.",
      "b": "Oligodendroglioma.",
      "c": "Neurocitoma central.",
      "d": "Xantoastrocitoma pleomórfico."
    },
    "correcta": "a",
    "explicacion": "La descripción histológica de necrosis, proliferación microvascular y células en **pseudoempalizada** es patognomónica del **Glioblastoma Multiforme** (Astrocitoma grado IV).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_28",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "¿Cuál de las siguientes arritmias finaliza con Adenosina?:",
    "opciones": {
      "a": "Aleteo auricular.",
      "b": "FA",
      "c": "Taquicardia por reentrada intranodal.",
      "d": "Taquicardia auricular."
    },
    "correcta": "c",
    "explicacion": "La **Adenosina** bloquea transitoriamente el nodo AV. Por lo tanto, es efectiva para cortar taquicardias que utilizan el nodo AV como parte del circuito de reentrada, como la **Taquicardia por Reentrada Intranodal (TRIN)**.\n\nEn el aleteo o FA, la adenosina puede enlentecer la respuesta ventricular transitoriamente (útil para diagnóstico), pero no termina la arritmia auricular.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_29",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Placa motora"
    ],
    "enunciado": "Una paciente femenina de 29 años, sin antecedentes clínicos de jerarquía, manifiesta comenzar con diplopía intermitente en el plano horizontal y ocasional ptosis palpebral del ojo derecho de aproximadamente 3 meses de evolución. Esta situación se acentúa con la fatiga y el cansancio. ¿Cuál sería su presunción diagnóstica más probable?:",
    "opciones": {
      "a": "Botulismo.",
      "b": "Oftalmopatía tiroidea.",
      "c": "Tumor cerebral.",
      "d": "Miastenia gravis."
    },
    "correcta": "d",
    "explicacion": "La clínica de debilidad muscular fluctuante (ptosis, diplopía) que **empeora con la fatiga/uso** y mejora con el reposo es característica de la **Miastenia Gravis**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_30",
    "materia": [
      "dermatologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Oncología cutánea",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de las siguientes es indicación de evaluar el ganglio centinela en melanoma?:",
    "opciones": {
      "a": "Melanoma lentigo maligno.",
      "b": "Melanoma con nivel de Breslow 0,5 mm.",
      "c": "Melanoma amelanótico.",
      "d": "Melanoma ulcerado."
    },
    "correcta": "d",
    "explicacion": "Indicaciones de Ganglio Centinela:\n- Breslow > 1 mm.\n- Breslow 0.8 - 1 mm con factores de riesgo (como **ulceración**, índice mitótico alto).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_31",
    "materia": [
      "urologia_cx",
      "cirugiageneral"
    ],
    "submateria": [
      "Urgencias urológicas y traumatismos",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente con antecedentes de un traumatismo de uretra presenta uretrorragia y retención de orina con globo vesical. ¿Cuál es la conducta inmediata?:",
    "opciones": {
      "a": "Colocar una sonda Foley uretrovesical.",
      "b": "Solicitar una cistoscopia diagnóstica.",
      "c": "Realizar una cistostomia suprapúbica.",
      "d": "Indicar cateterismo uretral intermitente."
    },
    "correcta": "c",
    "explicacion": "Ante la sospecha de trauma uretral (uretrorragia), está **contraindicado** el sondaje vesical por riesgo de agravar la lesión (convertir un desgarro parcial en total) o crear falsas vías.\n\nLa conducta para aliviar la retención aguda es la **Cistostomía suprapúbica** (talla vesical).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_32",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Cuál es el cáncer de tiroides más común?:",
    "opciones": {
      "a": "Anaplásico.",
      "b": "Medular.",
      "c": "Folicular.",
      "d": "Papilar."
    },
    "correcta": "d",
    "explicacion": "El **Carcinoma Papilar** es el tipo más frecuente (70-90% de los casos), suele tener buen pronóstico y diseminación linfática.\nRegla mnemotécnica: \"P\"apilar es \"P\"opular.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_33",
    "materia": [
      "traumatologia",
      "pediatria"
    ],
    "submateria": [
      "Fracturas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuál de los siguientes es el desplazamiento fracturario menos complaciente de remodelación en una fractura diafisaria en un niño de segunda infancia?:",
    "opciones": {
      "a": "La diástasis interfragmentaria.",
      "b": "Rotacional.",
      "c": "En el plano coronal.",
      "d": "En el plano sagital."
    },
    "correcta": "b",
    "explicacion": "El hueso en crecimiento tiene gran capacidad de remodelación para corregir angulaciones (plano coronal/sagital), pero **NO corrige deformidades rotacionales**. Estas deben ser reducidas anatómicamente.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_34",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "Paciente de 23 años, con eventos de sibilancias nocturnas y tos con el deporte. Presenta una Rx de tórax sin alteraciones. Espirometría con CVF: 3,84 (98%); VEF1: 2,45 (71%); CVF/VEF1: 63%. Usted hace diagnóstico de asma bronquial e indica:",
    "opciones": {
      "a": "Meprednisona 40 mg/dia por 7 días.",
      "b": "Budesonida 200 ug/12 hs.",
      "c": "Teofilina 300 mg/dia.",
      "d": "Salbutamol 200 ug a demanda (según necesidad)."
    },
    "correcta": "b",
    "explicacion": "El paciente presenta síntomas nocturnos y obstrucción en la espirometría (VEF1 71%), lo que indica un asma persistente. No es suficiente con Salbutamol a demanda. El tratamiento de control de elección es un **corticoide inhalado** (como Budesonida).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_35",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Conceptos de Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes tumores de estómago puede presentar regresión luego del tratamiento para H. Pylori?:",
    "opciones": {
      "a": "Tumor neuroendocrino tipo II.",
      "b": "Adenocarcinoma gástrico.",
      "c": "Linfoma difuso de células grandes B.",
      "d": "Linfoma MALT"
    },
    "correcta": "d",
    "explicacion": "El **Linfoma MALT** (Tejido Linfoide Asociado a Mucosas) gástrico de bajo grado está etiológicamente ligado a la infección por *Helicobacter pylori*. La erradicación de la bacteria logra la regresión del tumor en un 70-80% de los casos en estadios iniciales.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_36",
    "materia": [
      "neumonologia",
      "infectologia"
    ],
    "submateria": [
      "EPOC",
      "Antibacterianos"
    ],
    "enunciado": "Usted está trabajando en el departamento de Emergencias y recibe un paciente con EPOC, con un cuadro compatible con exacerbación que requerirá internación. ¿Cuál sería el esquema de tratamiento inicial más adecuado?",
    "opciones": {
      "a": "Antibiótico, Corticoide sistémico y Broncodilatadores nebulizados.",
      "b": "Antibiótico, Corticoide inhalado y N-acetilcisteína.",
      "c": "Rehabilitación respiratoria, Corticoide sistémico y Broncodilatadores nebulizados.",
      "d": "Jarabe antitusivo, N-acetilcisteína y Broncodilatadores nebulizados."
    },
    "correcta": "a",
    "explicacion": "El tratamiento estándar de la exacerbación de EPOC (Criterios de Anthonisen o severidad que requiere internación) incluye:\n- **Broncodilatadores** de acción corta (SABA/SAMA).\n- **Corticoides sistémicos** (ej. meprednisona o hidrocortisona) para reducir la inflamación y mejorar la oxigenación.\n- **Antibióticos** si hay purulencia de esputo o necesidad de ventilación mecánica.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_37",
    "materia": [
      "urologia_cx",
      "infectologia"
    ],
    "submateria": [
      "Urolitiasis",
      "Bacterias"
    ],
    "enunciado": "Un paciente presenta un cálculo coraliforme del riñón izquierdo, siendo el derecho normal. Presenta además una infección urinaria crónica. ¿Cuál de los siguientes microorganismos es el agente causal de la infección?:",
    "opciones": {
      "a": "Staphylococcus Aureus",
      "b": "Proteus Mirabilis",
      "c": "Clostridium difficile.",
      "d": "Enterobacter aerogenes."
    },
    "correcta": "b",
    "explicacion": "Los cálculos coraliformes suelen ser de estruvita (fosfato amónico magnésico) y están asociados a infecciones por bacterias productoras de **ureasa**, que alcalinizan la orina. El germen clásico es **Proteus mirabilis**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_38",
    "materia": [
      "imagenes"
    ],
    "submateria": [
      "Resonancia magnética"
    ],
    "enunciado": "Con respecto a los diferentes métodos de diagnóstico por imágenes, señale la opción incorrecta:",
    "opciones": {
      "a": "La resonancia magnética utiliza radiación ionizante para la realización de imágenes.",
      "b": "La radiografía utiliza radiación ionizante para la realización de imágenes.",
      "c": "La tomografía utiliza radiación ionizante para la realización de imágenes.",
      "d": "La ecografía no utiliza radiación ionizante para la realización de imágenes."
    },
    "correcta": "a",
    "explicacion": "La **Resonancia Magnética (RM)** utiliza campos magnéticos y ondas de radiofrecuencia, **NO utiliza radiación ionizante** (rayos X).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_39",
    "materia": [
      "dermatologia",
      "pediatria"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "¿Cuáles son las localizaciones típicas de la dermatitis atópica en el lactante?:",
    "opciones": {
      "a": "Palmas y plantas.",
      "b": "Pliegues antecubitales y poplíteos.",
      "c": "Mejillas y superficies extensoras.",
      "d": "Cuello y pliegues axilares."
    },
    "correcta": "c",
    "explicacion": "Fases de la Dermatitis Atópica:\n- **Lactante (<2 años):** Afecta cara (**mejillas**), cuero cabelludo y **superficies extensoras** de extremidades.\n- **Infantil/Escolar:** Afecta pliegues flexores (antecubital, poplíteo).",
    "explicacion_img": [
      "img/explicaciones/derma_dermatitis_atopica_distribucion.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_40",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "¿Cuáles son los signos cardinales de la Enfermedad de Parkinson?:",
    "opciones": {
      "a": "Bradicinesia, temblor de reposo, rigidez y alteración de los reflejos posturales.",
      "b": "Bradicinesia, temblor de reposo, piramidalismo, y alteración de los reflejos posturales.",
      "c": "Sialorrea, hipomimia, temblor de reposo y ataxia.",
      "d": "Rigidez muscular, Bradicinesia, parálisis supranuclear de la mirada y temblor postural."
    },
    "correcta": "a",
    "explicacion": "La tétrada clásica del Parkinson es:\n1. **Bradicinesia** (lentitud).\n2. **Temblor de reposo**.\n3. **Rigidez** (en rueda dentada).\n4. **Inestabilidad postural** (aparece tardíamente).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_41",
    "materia": [
      "hematologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anemias carenciales",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 32 años se presenta en la guardia debido a fiebre. Hace 1 año se le realizó una cirugía de bypass gástrico. Ha perdido 30 kg de peso desde entonces. No ha concurrido a controles que se le habían indicado desde hace más de 6 meses. En el examen físico presenta palidez generalizada, abdomen blando globoso, soplo sistólico aórtico 2/6 y pérdida de equilibrio con disminución de sentido vibratorio en ambos pies. En el hemograma presenta pancitopenia con neutrófilos 350/uL plaquetas 10.000/uL, Hto 18%, volumen corpuscular de 120 fL (80-98) Se realizaron estudios microbiológicas y se decide la internación de la paciente. En la sala de clínica médica se le inició un esquema antibiótico empírico para neutropenia febril ¿Cuál de las siguientes es la causa más probable del cuadro de la paciente?",
    "opciones": {
      "a": "Leucemia Aguda.",
      "b": "Aplasia medular.",
      "c": "Déficit de cobalamina",
      "d": "Déficit de hierro."
    },
    "correcta": "c",
    "explicacion": "El antecedente de **Bypass gástrico** (malabsorción) + Anemia Macrocítica (**VCM 120**) + Pancitopenia + Síntomas neurológicos (pérdida de vibración/propiocepción por degeneración combinada subaguda) orientan fuertemente al **Déficit de Vitamina B12 (Cobalamina)**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_42",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Mujer de 66 años de edad, con antecedentes de ACV previo hace 6 años, consulta por palpitaciones y disnea en clase funcional III de 24 hs de evolución. Al examen físico presenta tensión arterial de 80/60 mm Hg. taquicardia, saturación 85% al aire ambiente, y rales en ambos campos pulmonares. ¿Cuál es el diagnóstico?: Ver imagen",
    "opciones": {
      "a": "Aleteo auricular con conducción variable.",
      "b": "Taquicardia auricular multifocal.",
      "c": "Taquicardia sinusal inapropiada.",
      "d": "Fibrilación auricular de alta respuesta."
    },
    "correcta": "d",
    "explicacion": "El ECG muestra un ritmo irregularmente irregular, sin ondas P, con QRS estrecho y frecuencia elevada. Esto es compatible con **Fibrilación Auricular de alta respuesta ventricular**.\nLa paciente está inestable hemodinámicamente (hipotensión, falla cardíaca), lo que requeriría cardioversión eléctrica.",
    "imagen": [
      "img/austral/austral_2022_q42.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_43",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Aorta",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El aneurisma de aorta abdominal asintomático tiene indicación de tratamiento cuando su diámetro alcanza:",
    "opciones": {
      "a": "6,5 cm.",
      "b": "7,5 cm.",
      "c": "3,5 cm.",
      "d": "5,5 cm."
    },
    "correcta": "d",
    "explicacion": "Harrison (Pág. 1640): \"En el caso de los aneurismas asintomáticos con diámetro **≥5.5 cm** (o 5 cm en mujeres según algunas guías), está indicada la reparación del aneurisma de la aorta abdominal.\"",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_44",
    "materia": [
      "cardiologia",
      "infectologia"
    ],
    "submateria": [
      "Insuficiencia cardíaca",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Qué tipo de shock tiene las resistencias vasculares sistémicas bajas y volumen minuto alto?:",
    "opciones": {
      "a": "Séptico.",
      "b": "Cardiogénico.",
      "c": "Obstructivo.",
      "d": "Hipovolémico."
    },
    "correcta": "a",
    "explicacion": "El **Shock Séptico** (o distributivo) se caracteriza inicialmente por una fase hiperdinámica con vasodilatación marcada (Resistencias Bajas) y compensación cardíaca (Gasto Cardíaco o Volumen Minuto alto). Los otros shocks (cardiogénico, hipovolémico, obstructivo) cursan con resistencias altas y gasto bajo.",
    "explicacion_img": [
      "img/explicaciones/cardio_tipos_shock_hemodinamia.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_45",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Semiología"
    ],
    "enunciado": "Se define paciente \"Sintomático respiratorio\" para sospecha de tuberculosis a aquel que:",
    "opciones": {
      "a": "Tos, expectoración y disnea durante más de 15 días.",
      "b": "Tos y expectoración durante más de 4 semanas.",
      "c": "Tos y expectoración durante más de 15 días.",
      "d": "Presenta tos y expectoración hemoptica durante más de 10 días."
    },
    "correcta": "c",
    "explicacion": "Definición operativa de Sintomático Respiratorio (Programa Nacional de TBC): Toda persona con **tos y expectoración por más de 15 días**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_46",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Conceptos de Oncología"
    ],
    "enunciado": "Paciente de sexo masculino de 35 años de edad asintomático, sin antecedentes personales, consulta porque a su padre a los 45 anos de edad le resecaron por videocolonoscopia un pólipo pediculado de 25 mm con anatomia compatible con adenoma velloso con displasia de alto grado. Con estos datos ¿A qué edad le indicaría la video colonoscopia a su paciente?:",
    "opciones": {
      "a": "Tiene indicación de realizarla a la brevedad.",
      "b": "A los 45 años como a la población general.",
      "c": "Presenta indicación de realizarla a los 50 años.",
      "d": "No tiene indicación de videocolonoscopia."
    },
    "correcta": "a",
    "explicacion": "Ante un familiar de primer grado con adenoma avanzado o cáncer colorrectal diagnosticado antes de los 60 años, el screening debe comenzar a los **40 años O 10 años antes de la edad del diagnóstico del familiar** (lo que ocurra primero).\nEl padre tuvo el evento a los 45 años. 45 - 10 = 35 años.\nEl paciente tiene 35 años, por lo que debe realizarla **a la brevedad**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_47",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Paciente de 68 años de edad, sin antecedentes de relevancia, consulta a cardiología por disnea en clase funcional III. Al examen físico presenta tensión arterial de 120/40 mmHg, frecuencia cardiaca de 100/min, frecuencia respiratoria de 16/min, y saturación de 02 de 98%. Choque de punta amplio desplazado a la izquierda. Se ausculta soplo diastólico en foco aórtico, con irradiación esternal izquierda, asociado a soplo diastólico en foco mitral y soplo protosistólico 2/6 en mesocardio. ¿Cuál es su sospecha diagnóstica?:",
    "opciones": {
      "a": "Estenosis mitral reumática.",
      "b": "Comunicación interventricular.",
      "c": "Insuficiencia pulmonar severa.",
      "d": "Insuficiencia aórtica severa."
    },
    "correcta": "d",
    "explicacion": "Signos de **Insuficiencia Aórtica Severa**:\n- **Presión de pulso amplia** (120/40).\n- **Soplo diastólico** en foco aórtico (regurgitante).\n- Soplo diastólico mitral (Austin Flint, por el chorro de regurgitación golpeando la valva mitral).\n- Soplo sistólico eyectivo (por hiperflujo).\n- Desplazamiento del choque de punta (dilatación VI).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_48",
    "materia": [
      "oftalmologia",
      "infectologia"
    ],
    "submateria": [
      "Órbita",
      "Bacterias"
    ],
    "enunciado": "Paciente 12 años con antecedente de sinusitis se presenta a la consulta por edema palpebral izquierdo, dolor a la movilización del ojo izquierdo y fiebre de 24 hs de evolución. Hace 5 días tuvo un orzuelo en ese ojo. ¿Cuál es la conducta más adecuada con este paciente?:",
    "opciones": {
      "a": "Internación y antibioticoterapia endovenosa.",
      "b": "Cefalexina vía oral durante 7 días.",
      "c": "Observación y nuevo control en 24 hs para evaluar progresión del cuadro.",
      "d": "Eritromicina tópica, calor y masajes."
    },
    "correcta": "a",
    "explicacion": "El **dolor a la movilización ocular** (junto con fiebre y edema) es un signo de alarma que diferencia la **Celulitis Orbitaria** (post-septal) de la Periorbitaria (pre-septal). La celulitis orbitaria es una urgencia que requiere **internación y antibióticos endovenosos** por riesgo de trombosis del seno cavernoso, absceso cerebral o pérdida visual.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_49",
    "materia": [
      "hematologia",
      "urologia"
    ],
    "submateria": [
      "Gamapatías monoclonales",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "Un señor de 75 años de edad, jubilado, consulta en la guardia por la aparición de macroglosia. Tiene diagnóstico de mieloma múltiple IgG lambda y ha recibido tratamiento hace tres años. Se encontraba en mantenimiento con un agente inmunomodulador. En los últimos cuatro meses se ha observado un aumento del componente monoclonal. Concomitantemente, el paciente refiere en las últimas semanas disnea progresiva que evoluciona a grado II, episodios alternantes de diarrea o constipación y parestesias en ambas manos. En los exámenes que trae a la guardia se observa un hemograma normal, igG de 2900 mg/dl (rango 700-1500), proteinograma electroforético con una banda monoclonal de 2,3 g/dl. Niveles de Calcio. Fósforo e ionograma normales. Creatinina de 2,5 mg/dl urea 75 ug/dl Ecocardiograma con deterioro de la fracción de eyección, se observa la presencia de birrefringencia en la señal. En el examen físico la lengua es desproporcionada a la cavidad bucal y se notan las improntas dentales. Presenta edema en miembros inferiores, auscultación con un soplo sistólico y rales crepitantes bibasales. ¿Cuál de las siguientes es la opción más probable en este paciente?:",
    "opciones": {
      "a": "Riñón de mieloma.",
      "b": "Amiloidosis",
      "c": "Infiltración cardíaca por mieloma.",
      "d": "Infiltración intestinal y lingual por cadenas livianas."
    },
    "correcta": "b",
    "explicacion": "La **Macroglosia** es un signo patognomónico de la **Amiloidosis AL**. Además, el paciente presenta afectación multisistémica típica: Cardiaca (IC, birrefringencia), Renal (falla renal), Gastrointestinal y Neurológica, todo en contexto de una gamapatía monoclonal.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_50",
    "materia": [
      "neurologia",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Neurocirugía"
    ],
    "enunciado": "Marque la opción incorrecta con respecto a los sangrados cerebrales:",
    "opciones": {
      "a": "El hematoma subdural tiene forma de semiluna.",
      "b": "La hemorragia subaracnoidea está contenida entre la piamadre y la aracnoides.",
      "c": "El hematoma epidural tiene forma lenticular, biconvexa.",
      "d": "El hematoma subdural no puede cruzar suturas óseas"
    },
    "correcta": "d",
    "explicacion": "El **Hematoma Epidural** está limitado por las suturas (donde la duramadre se adhiere al hueso) y por eso adopta forma de lente biconvexa. El **Hematoma Subdural** (entre dura y aracnoides) **SÍ puede cruzar suturas**, extendiéndose a lo largo del hemisferio (forma de semiluna), aunque no cruza la línea media (hoz del cerebro).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_51",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "La poliposis adenomatosa familiar:",
    "opciones": {
      "a": "El diagnóstico se realiza mediante el examen físico y la tomografía de abdomen y pelvis.",
      "b": "El diagnóstico de esta enfermedad tiene indicación de colectomía total.",
      "c": "Es una enfermedad autosómica dominante sin relación con el cáncer colorrectal",
      "d": "Tiene vínculo con el desarrollo de divertículos colónicos."
    },
    "correcta": "b",
    "explicacion": "La **Poliposis Adenomatosa Familiar (PAF)** implica el desarrollo de cientos/miles de pólipos con un riesgo de malignización del 100% si no se trata. Por ello, el diagnóstico tiene indicación de **Colectomía Total** (profiláctica).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_52",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "En un neumotórax hipertensivo:",
    "opciones": {
      "a": "La clínica se caracteriza por hipotensión, ingurgitación yugular y disminución de ruidos cardiacos.",
      "b": "Es un cuadro de lenta progresión que no compromete la vida. Se adopta conducta expectante y control por Rx. Si progresa se realiza tratamiento con catéter en el quinto espacio intercostal.",
      "c": "Para su tratamiento es necesario la colocación de un catéter en el quinto espacio intercostal, en la línea media clavicular.",
      "d": "Es necesario previo al tratamiento obtener una radiografía de tórax ya que con la clínica no se puede diagnosticar"
    },
    "correcta": "a",
    "explicacion": "El neumotórax hipertensivo es una urgencia vital caracterizada por shock obstructivo. Los signos clínicos son **hipotensión, ingurgitación yugular, ausencia de murmullo vesicular** y desviación traqueal.\nEl tratamiento es la descompresión inmediata con aguja (sin esperar Rx).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_53",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "¿Cuál de las siguientes NO es una característica de la Colitis Ulcerosa?:",
    "opciones": {
      "a": "Aumento de peso.",
      "b": "Diarrea.",
      "c": "Proctorragia.",
      "d": "Dolor abdominal."
    },
    "correcta": "a",
    "explicacion": "Los síntomas de la Colitis Ulcerosa incluyen diarrea sanguinolenta (proctorragia), dolor abdominal y síntomas sistémicos como fiebre o **pérdida de peso**. El aumento de peso no es parte del cuadro clínico.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_54",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "En relación a un paciente con colangitis aguda causada por un cálculo de 5 mm en el colédoco distal, ¿Cuál es la indicación terapéutica inicial?:",
    "opciones": {
      "a": "Esfinterotomía transduodenal quirúrgica.",
      "b": "Coledocotomía quirúrgica, extracción del cálculo y colocación de tubo de Kehr.",
      "c": "Punción percutánea y drenaje con catéter de \"pig tail\".",
      "d": "Colangiopancreatografía retrógrada endoscópica y papilotomia."
    },
    "correcta": "d",
    "explicacion": "El tratamiento de elección para descomprimir la vía biliar en una colangitis aguda por coledocolitiasis es la **CPRE (Colangiopancreatografía Retrógrada Endoscópica) con papilotomía** y extracción del cálculo. Es menos invasiva y tiene menor morbimortalidad que la cirugía abierta.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_55",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Rotura prematura de membranas"
    ],
    "enunciado": "Paciente de 31 años de edad, G1 cursando embarazo de 33 semanas consulta por pérdida de líquido por genitales externos de 2 hs de evolución. A la especuloscopia se constata amniorrea clara no fétida, se toma muestra para cristalización siendo la misma positiva. Usted decide:",
    "opciones": {
      "a": "Internación, laboratorio con urocultivo y cultivos vaginales, maduración fetal sin uteroinhibición. Antibioticoterapia.",
      "b": "Internación, laboratorio con urocultivo y cultivos vaginales, maduración pulmonar fetal con uteroinhibición durante la misma y antibioticoterapia.",
      "c": "Laboratorio y urocultivo, realizar monitoreo fetal, antibiótico vía oral, egreso hospitalario y control semanal hasta nacimiento.",
      "d": "Internación, laboratorio con urocultivo antibioticoterapia e inducción al trabajo de parto de inmediato."
    },
    "correcta": "b",
    "explicacion": "En una RPM pretérmino (33 semanas) sin signos de infección ni trabajo de parto avanzado, la conducta es expectante para lograr la maduración pulmonar.\nSe indica:\n- Internación.\n- Cultivos.\n- Antibióticos (latencia y profilaxis EGB).\n- Corticoides (maduración).\n- **Uteroinhibición** (solo por 48hs para permitir efecto de corticoides si hubiera dinámica uterina).",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_56",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Lo llaman del servicio de emergencias de manera urgente. Cuando llega encuentra un paciente que no responde y sin pulso. Inicia maniobras de reanimación, coloca las paletas del desfibrilador y constata ritmo de TV:",
    "opciones": {
      "a": "Por ser ritmo de TV realiza cardioversión eléctrica en forma inmediata y continua con el masaje. Completa el ciclo y realiza control de ritmo.",
      "b": "Es un ritmo no desfibrilable. Continua con masaje cardiaco hasta completar el ciclo. Controla ritmo y si continua administra adrenalina.",
      "c": "Espera que se complete un ciclo de 2 minutos, administra adrenalina y controla ritmo. Si continúa en paro se debe desfibrilar.",
      "d": "Desfibrilación inmediatamente y luego retoma masaje. Completa el ciclo y realiza control de ritmo."
    },
    "correcta": "d",
    "explicacion": "La **TV sin pulso** es un ritmo desfibrilable (al igual que la FV). La conducta prioritaria es la **Desfibrilación inmediata**, seguida inmediatamente de RCP (compresiones) por 2 minutos antes de chequear el ritmo nuevamente.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_57",
    "materia": [
      "oftalmologia"
    ],
    "submateria": [
      "Glaucoma"
    ],
    "enunciado": "¿Cuál de las siguientes drogas en colirio se encuentran contraindicadas en un paciente con diagnóstico de ángulo cerrado ocluible en ambos ojos?:",
    "opciones": {
      "a": "Eritromicina",
      "b": "Pilocarpina.",
      "c": "Tropicamida.",
      "d": "Gatifloxacina."
    },
    "correcta": "c",
    "explicacion": "La **Tropicamida** es un midriático (dilata la pupila). En pacientes con ángulo estrecho, la dilatación pupilar pliega el iris periférico bloqueando el ángulo y desencadenando un Glaucoma Agudo. Está contraindicada.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_58",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Conceptos de Oncología"
    ],
    "enunciado": "Su colega lo consulta por un paciente de 65 años, tabaquista severo que consultó por tos con expectoración hemoptica. Tiene una TC de tórax con una imagen parahiliar derecha de 3x2 cm. ¿Cuál es la estrategia diagnóstica más recomendable?",
    "opciones": {
      "a": "Videobroncoscopía.",
      "b": "Punción Aspiración con Aguja Fina (PAAF).",
      "c": "Videomediastinoscopía.",
      "d": "Tomografía por emisión de positrones (PET)."
    },
    "correcta": "a",
    "explicacion": "Ante una masa **parahiliar** (central) y síntomas de vía aérea (hemoptisis), el método de elección para la toma de biopsia es la **Videobroncoscopía (VCC)**, ya que la lesión es accesible por vía endobronquial.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_59",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Paciente masculino de 45 años de edad, obeso, sedentario, tabaquista de 20 cig/dia desde hace 20 años consulta por cuadro de 5 años de evolución caracterizado por pirosis, regurgitación y sensación de cuerpo extraño en la garganta que cede con uso de hidróxido de magnesio a demanda. ¿Cuál sería la conducta diagnóstica inicial?:",
    "opciones": {
      "a": "Tratamiento empírico con inhibidores de bomba de protones doble dosis durante 8 semanas.",
      "b": "Manometría esofágica de alta resolución.",
      "c": "Esofagogastroduodenoscopia.",
      "d": "Estudios fisiológicos de pH esofágico."
    },
    "correcta": "a",
    "explicacion": "En pacientes jóvenes (<50 años) con síntomas típicos de reflujo (pirosis, regurgitación) y **sin signos de alarma** (disfagia, pérdida de peso, anemia), la conducta inicial es la **Prueba terapéutica con IBP** durante 8 semanas.",
    "explicacion_img": [
      "img/explicaciones/gastro_erge_algoritmo.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_60",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Miembro inferior"
    ],
    "enunciado": "¿Cuál de los siguientes es un signo característico de la lesión del ligamento cruzado anterior?:",
    "opciones": {
      "a": "Lachman.",
      "b": "Bragard.",
      "c": "Graham Appley.",
      "d": "Godfried."
    },
    "correcta": "a",
    "explicacion": "La maniobra de **Lachman** es la prueba más sensible y específica para diagnosticar la rotura del **Ligamento Cruzado Anterior (LCA)**. Evalúa el desplazamiento anterior de la tibia con la rodilla en leve flexión.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_61",
    "materia": [
      "obstetricia",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología materna y gestación",
      "Hígado"
    ],
    "enunciado": "Elija la opción correcta en cuanto a conductas a tomar para una paciente embarazada con diagnóstico de colestasis intrahepática del embarazo:",
    "opciones": {
      "a": "Si los ácidos biliares en sangre son mayores a 10 mmol/L la indicación es la finalización del embarazo independientemente de la edad gestacional.",
      "b": "Si los ácidos biliares en sangre son mayores a 10 mmol/L realizo diagnóstico, Indico colestiramina y repito laboratorio en una semana con hepatograma y ácidos biliares.",
      "c": "El tratamiento se realiza con ácido ursodesoxicólico vía oral. Seguimiento con hepatograma y ácidos biliares en sangre semanales.",
      "d": "El tratamiento se realiza con antihistamínicos vía oral para disminuir el prurito palmo-plantar nocturno y seguimiento con hepatograma y ácidos biliares en sangre semanales"
    },
    "correcta": "c",
    "explicacion": "El tratamiento de primera línea es el **Ácido Ursodesoxicólico (AUDC)**, que mejora el prurito y el perfil bioquímico, y reduce riesgos fetales. El seguimiento debe ser estricto (semanal). La finalización se decide según la severidad y edad gestacional (generalmente 37-38 semanas), no automáticamente >10 mmol/L sin considerar la EG.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_62",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Paciente de 45 años de edad que desarrolla súbitamente dolor precordial e hipotensión arterial. Al examen físico se evidencia ingurgitación yugular 3/3, sin colapso. ¿Cuál de los siguientes NO es considerado un diagnóstico diferencial?:",
    "opciones": {
      "a": "Tromboembolismo pulmonar",
      "b": "Shock vasopléjico.",
      "c": "Neumotórax hipertensivo.",
      "d": "Taponamiento cardíaco."
    },
    "correcta": "b",
    "explicacion": "El paciente presenta hipotensión con **Ingurgitación Yugular** (Presión venosa central elevada). Esto es típico de shock obstructivo (TEP, Taponamiento, Neumotórax a tensión) o cardiogénico derecho.\nEl **Shock vasopléjico** cursa con venas colapsadas (PVC baja) y vasodilatación, no con ingurgitación yugular.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_63",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Bacterias"
    ],
    "enunciado": "¿Cuál de las siguientes opciones NO es correcta respecto de la celulitis?:",
    "opciones": {
      "a": "En cara presenta riesgo de complicaciones en sistema nervioso central.",
      "b": "Puede cursar con fiebre y escalofríos.",
      "c": "Presenta límites bien definidos.",
      "d": "El agente causal más frecuente es el Staphylococo aureus y el Streptococco beta hemolítico del grupo A."
    },
    "correcta": "c",
    "explicacion": "La **Celulitis** afecta dermis profunda y tejido celular subcutáneo, por lo que sus bordes son **mal definidos** (difusos).\nQuien presenta bordes netos, sobreelevados y bien definidos es la **Erisipela**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_64",
    "materia": [
      "cirugiageneral",
      "imagenes"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Radiografía"
    ],
    "enunciado": "Paciente masculino de 45 años de edad que consulta por disnea y fatiga. ¿Cuál es el hallazgo radiológico?",
    "opciones": {
      "a": "Neumomediastino.",
      "b": "Neumoperitoneo abdominal.",
      "c": "Radiografía de tórax normal.",
      "d": "Consolidación con broncograma aéreo."
    },
    "correcta": "b",
    "explicacion": "Se observa aire libre subdiafragmático (signo de alas de gaviota), compatible con **Neumoperitoneo**.",
    "imagen": [
      "img/austral/austral_2022_q64.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_65",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Hemorragias del embarazo"
    ],
    "enunciado": "Paciente de 35 años de edad G3P1EE1, cursa embarazo de 6 semanas por FUM, adjunta beta-HCG 580 mUl/mL de hace 72 hs con el que se diagnosticó el embarazo. Consulta a la guardia hipotensión y taquicardia, por cuadro de dolor abdominal a predominio en fosa ilíaca derecha y metrorragia escasa. Al examen físico, tacto vaginal: Frenkel +. Se solicita laboratorio con GB 10.000/ul, Hb 9 gr/dl, beta-HCG 595 mUl/mL. Ecografía TV: útero en AVF endometrio de 10mm, imagen anexial derecha de 5cm con moderada cantidad de líquido libre en fondo de saco de Douglas. Con sospecha de embarazo ectópico, usted propone:",
    "opciones": {
      "a": "Internación para estabilización hemodinámica y laparoscopia exploratoria",
      "b": "Citar por ambulatorio con curva de beta-HCG para nueva evaluación de laboratorio y clínica.",
      "c": "Internación inmediata para estabilización hemodinámica y nuevo laboratorio en 6 hs.",
      "d": "Internación inmediata para iniciar tratamiento con metotrexate en días alternantes con leucovorina hasta observar descenso en beta-HCG."
    },
    "correcta": "a",
    "explicacion": "Paciente con sospecha de embarazo ectópico e **inestabilidad hemodinámica** (hipotensión, taquicardia, líquido libre en Douglas). Es una urgencia quirúrgica. El tratamiento médico (metotrexato) está contraindicado en pacientes hemodinámicamente inestables.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_66",
    "materia": [
      "pediatria",
      "urologia_cx"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Infecciones del tracto urinario"
    ],
    "enunciado": "La cistouretrografía miccional (CUGM) está indicada, principalmente, en el algoritmo diagnóstico de:",
    "opciones": {
      "a": "Cáncer de vejiga urinaria.",
      "b": "Obstrucción ureteral.",
      "c": "Adenoma prostático.",
      "d": "Reflujo vesicoureteral."
    },
    "correcta": "d",
    "explicacion": "La CUGM es el "Gold Standard" para el diagnóstico y estadificación del **Reflujo Vesicoureteral (RVU)**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_67",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Cefaleas"
    ],
    "enunciado": "¿Cuál es la causa más común de cefalea en el ámbito de la consulta ambulatoria de neurología?:",
    "opciones": {
      "a": "Síndrome de Cluster o cefalea en racimo.",
      "b": "Arteritis temporal de células gigantes.",
      "c": "Migraña sin aura.",
      "d": "Cefalea tipo tensión."
    },
    "correcta": "d",
    "explicacion": "La **Cefalea tensional** es, por lejos, el tipo de dolor de cabeza más frecuente en la población general y en la consulta.",
    "explicacion_img": [
      "img/explicaciones/neuro_causas_cefalea_tabla.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_68",
    "materia": [
      "oftalmologia",
      "reumatologia"
    ],
    "submateria": [
      "Neurooftalmología",
      "Vasculitis"
    ],
    "enunciado": "Paciente de 75 años con antecedente de hipertensión arterial de larga data mal controlada se presenta a la guardia con dolor en la sien derecha y en mandíbula. Refiere disminución de agudeza visual aguda en el ojo ipsilateral. ¿Cuál es el diagnóstico oftalmológico más importante que debemos descartar?:",
    "opciones": {
      "a": "Neuropatía óptica isquémica anterior arterítica.",
      "b": "Sífilis ocular.",
      "c": "Sarcoidosis ocular.",
      "d": "Neuropatía óptica isquémica anterior no arterítica."
    },
    "correcta": "a",
    "explicacion": "El cuadro clínico de cefalea temporal, claudicación mandibular (dolor en mandíbula) y pérdida visual en un paciente mayor sugiere fuertemente **Arteritis de la Temporal (Células Gigantes)**. La complicación ocular es la **NOIA Arterítica**, que requiere corticoides urgentes para evitar la ceguera bilateral.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_69",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Glaucoma"
    ],
    "enunciado": "Un bebé de 4 meses de edad concurre a control porque presenta lagrimeo excesivo y parpadeo desde el nacimiento. Sus padres informan que le limpian las secreciones claras de sus ojos y fosas nasales varias veces al día. Parpadea con frecuencia y prefiere mantener los ojos cerrados cuando se expone a luces brillantes. No ha presentado fiebre, enrojecimiento o hinchazón de los ojos, secreción amarillenta de los ojos ni tos. Se encuentra afebril y en el percentil 50 de peso y talla. En el examen de la visión, no se fija en los objetos ni los sigue. No hay edema o eritema periorbitario, y sus conjuntivas y escleróticas están claras. Tiene secreción clara bilateral, reflejos rojos opacos y opacidad corneal leve. De los siguientes, el diagnóstico MÁS probable para este bebé es:",
    "opciones": {
      "a": "Dacriocistitis aguda.",
      "b": "Catarata.",
      "c": "Obstrucción del conducto nasolagrimal.",
      "d": "Glaucoma."
    },
    "correcta": "d",
    "explicacion": "La tríada clásica del **Glaucoma Congénito** es: **Epífora** (lagrimeo), **Fotofobia** y **Blefaroespasmo**. La opacidad corneal (edema) y la falta de fijación son signos de gravedad.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  },
  {
    "id": "austral_2022_70",
    "materia": [
      "ginecologia",
      "reumatologia"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "Metabólica ósea"
    ],
    "enunciado": "Una mujer de 55 años, sin antecedentes de fracturas. Se realiza una densitometría ósea que muestra un T-score de -2,3 DS y un Z-score de -1 DS. El diagnóstico es:",
    "opciones": {
      "a": "Osteopenia.",
      "b": "Osteopetrosis.",
      "c": "Osteoporosis.",
      "d": "Sana."
    },
    "correcta": "a",
    "explicacion": "Criterios OMS (T-Score):\n- Normal: > -1.0\n- **Osteopenia:** Entre -1.0 y -2.5\n- Osteoporosis: < -2.5\n\nCon un T-score de **-2.3**, corresponde a **Osteopenia**.",
    "examen": "Hospital Austral",
    "anio": 2022,
    "oficial": true
  }
]
