[
  {
    "id": "austral_2021_01",
    "materia": [
      "imagenes",
      "gastroenterologia"
    ],
    "submateria": [
      "Ecografía",
      "Vía biliar"
    ],
    "enunciado": "Las litiasis vesiculares a través de ecografía se observan como:",
    "opciones": {
      "a": "Imágenes hiperecogénicas con sombra acústica posterior.",
      "b": "Imágenes anecogénicas con refuerzo acústico posterior.",
      "c": "Imágenes hipoecogénicas con sombra acústica posterior.",
      "d": "Imágenes hiperecogénicas con refuerzo acústico posterior."
    },
    "correcta": "a",
    "explicacion": "Imagen característica de una **colelitiasis** en el interior de la vesícula, visible como una imagen lineal curva **ecogénica** (blanca) con **sombra acústica posterior** (negra).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/imagenes_litiasis_vesicular_ecografia.jpg"]
  },
  {
    "id": "austral_2021_02",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "General"
    ],
    "enunciado": "Con respecto a la vitamina D, indicar la opción INCORRECTA:",
    "opciones": {
      "a": "Participa en el metabolismo óseo, sistema cardiovascular, desarrollo neurológico, inmunomodulación y crecimiento celular.",
      "b": "No se recomienda dosaje de vitamina D en población general sin factores de riesgo.",
      "c": "Todas las fuentes alimenticias de vitamina D, así como sus suplementos farmacológicos son de origen animal.",
      "d": "Entre el 50% y el 80% de la población general tiene niveles bajos de vitamina D."
    },
    "correcta": "c",
    "explicacion": "No está indicado el rastreo en población general. Fundamentos:\n- No está determinado qué significación clínica tiene el resultado bajo.\n- La medición no está estandarizada.\n- 50 a 80% de la población general tiene niveles bajos de vitamina D.\n\nLa vitamina D también se puede obtener de **fuentes vegetales** (ergocalciferol o vitamina D2) y hongos expuestos a luz UV, además de la síntesis cutánea, por lo que la opción C es la incorrecta.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_03",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Usted se encuentra en un centro sin disponibilidad de una sala para realizar estudios electrofisiológicos. Se presenta a la guardia un paciente de 20 años sin hallazgos patológicos al examen físico con el siguiente registro electrocardiográfico. Ante su sospecha diagnóstica, ¿Qué utilizaría para el abordaje diagnóstico en primera instancia?:",
    "opciones": {
      "a": "Amiodarona.",
      "b": "Masaje del seno carotídeo.",
      "c": "Flecainida.",
      "d": "Adenosina"
    },
    "correcta": "b",
    "explicacion": "El tratamiento de las taquicardias supraventriculares se inicia siempre con **maniobras vagales**, entre las cuales la más utilizada es el **masaje del seno carotídeo**.\n\nSiempre que sea posible, el masaje del seno carotídeo debe realizarse bajo control electrocardiográfico porque puede ayudar a establecer el diagnóstico. El paciente debe estar en decúbito supino con la cabeza en extensión y ligeramente girada hacia el lado contralateral al masaje. El masaje se efectuará alternativamente en cada lado Se aplicará la presión sobre la bifurcación de la carótida justo debajo del ángulo de la mandíbula durante unos 5 s.",
    "imagen": [
      "img/austral/austral_2021_q3.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_04",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es el tratamiento farmacológico de la hemorragia digestiva variceal?:",
    "opciones": {
      "a": "Vasoconstrictores (Terlipresina), Antibioticoterapia.",
      "b": "Vasoconstrictores (Terlipresina).",
      "c": "Vasoconstrictores (Terlipresina), Omeprazol en infusión continúa.",
      "d": "Inhibidores de bomba de protones (Omeprazol) en infusión continúa."
    },
    "correcta": "a",
    "explicacion": "Los pacientes cirróticos con hemorragia digestiva alta variceal deben recibir **antibióticos** (p. ej., quinolona, ceftriaxona), además de iniciar un **fármaco vasoactivo** (octreótido, terlipresina, somatostatina) desde el inicio de la atención, incluso antes de la endoscopia.\n\nLos antibióticos reducen las infecciones bacterianas, la hemorragia recidivante y la mortalidad en esta población, y los fármacos vasoactivos parecen mejorar el control de la hemorragia en las 12 horas siguientes a la llegada del paciente.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_05",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "El osteoma osteoide:",
    "opciones": {
      "a": "Frecuentemente genera dolor el cual calma con aspirina.",
      "b": "Produce reacción perióstica en estallido de granada.",
      "c": "Es un tumor maligno.",
      "d": "Su trama radiológica remeda a un \"pochoclo\"."
    },
    "correcta": "a",
    "explicacion": "El **osteoma osteoide** es una lesión osteoblástica benigna, caracterizada por su tamaño pequeño (<1 cm), bordes claramente delimitados y la presencia habitual de una zona periférica de neoformación ósea reactiva.\n\nEl síntoma más frecuente es el **dolor con predominio nocturno que calma con la ingesta de aspirina**. En las radiografías se manifiesta como una pequeña lesión cortical radiolúcida (nido) rodeada por área de esclerosis.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_06",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "¿Cuál opción define mejor al hiperparatiroidismo primario?:",
    "opciones": {
      "a": "PTH elevada y fósforo bajo.",
      "b": "PTH elevada, fósforo bajo y calcio elevado.",
      "c": "PTH elevada, calcio elevado.",
      "d": "PTH elevada, 25 OH VIT D baja."
    },
    "correcta": "b",
    "explicacion": "El **hiperparatiroidismo primario** es un trastorno del metabolismo del calcio causado por la producción excesiva de PTH por las glándulas paratiroides y, por tanto, está caracterizado por las **elevaciones simultáneas de las concentraciones de PTH y calcio circulantes** (e hipofosfatemia).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/hiperparatiroidismo.jpg"]
  },
  {
    "id": "austral_2021_07",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Virus no HIV"
    ],
    "enunciado": "Un paciente sin antecedentes de relevancia con TGO: 3500 U/L, TGP: 5200U/L, TP 15%, RIN 4 presenta encefalopatía grado 3 asociada. ¿Cuál es el diagnóstico?:",
    "opciones": {
      "a": "Hepatitis aguda leve.",
      "b": "Falla hepática fulminante.",
      "c": "Síndrome coledociano.",
      "d": "Hepatitis aguda grave."
    },
    "correcta": "b",
    "explicacion": "La **falla hepática fulminante** es causada con mayor frecuencia por drogas y virus que producen hepatitis. Las manifestaciones principales son:\n- Ictericia\n- **Coagulopatía** (TP bajo, RIN elevado)\n- **Encefalopatía**\n\nEl diagnóstico es clínico. Las manifestaciones características son alteración del estado mental (por lo general como componente de la encefalopatía) e ictericia.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_08",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Metabólicas",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Una mujer de 64 años con historia de abuso de alcohol se presenta con trastornos de memoria y de la marcha. ¿Qué deficiencia en el laboratorio es la más probable?",
    "opciones": {
      "a": "Tiamina.",
      "b": "Niacina.",
      "c": "Cianocobalamina.",
      "d": "Ácido fólico."
    },
    "correcta": "a",
    "explicacion": "El consumo crónico de dosis altas de alcohol puede llevar a deficiencia de **Tiamina (Vitamina B1)**. Muy pocos alcohólicos (quizá solo uno de 500 para el síndrome completo) desarrollan los síndromes de **Wernicke** (oftalmoparesia, ataxia y encefalopatía) y de **Korsakoff** (amnesia retrograda o anterograda).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_09",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Una mujer de 33 años se presenta en el servicio de emergencias, por astenia y mialgias intensas de 1 semana de evolución. Se encuentra bajo quimioterapia por adenocarcinoma gástrico metastásico. Al examen físico se constata palidez cutáneo-mucosa, taquicardia y sudoración. Refiere disnea. Se encuentra lúcida. Presenta petequias diseminadas en miembros. Laboratorio: plaquetopenia severa, anemia, TP 65% KPTT 37 seg RIN 1.4. Trombocitopenia confirmada con esquistocitos en un 8%. ¿Cuál de las siguientes es la opción correcta de diagnóstico?",
    "opciones": {
      "a": "Microangiopatía trombótica.",
      "b": "Síndrome hemofagocítico.",
      "c": "Coagulación intravascular diseminada.",
      "d": "Anemia hemolítica autoinmune + trombocitopenia inmune."
    },
    "correcta": "c",
    "explicacion": "En la **Coagulación Intravascular Diseminada (CID)** aguda el sangrado es el síntoma clínico más obvio. Generalmente es de tipo hemostasia primaria: petequias, equimosis, babeo por venopunturas. La CID por lo general comienza rápidamente y causa sangrado y oclusión microvascular (esquistocitos por microangiopatía), lo que lleva a una insuficiencia orgánica.\n\nEn este caso el contexto de neoplasia avanzada (adenocarcinoma gástrico), la presencia de plaquetopenia, anemia microangiopática (esquistocitos) y alteración de la coagulación (TP bajo, RIN alterado) orientan a CID.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_10",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 36 años, en tratamiento ATB por neumonía aguda de la comunidad. Consulta por dolor en puntada de costado derecho y fiebre en las últimas 24hs. Refiere que presentaba mejoría pero empeoró. Se realiza TC de tórax en la que se observa derrame pleural derecho loculado. ¿Cuál sería su conducta?:",
    "opciones": {
      "a": "Lavado broncoalveolar.",
      "b": "Aumentaría esquema antibiótico a Piperacilina/Tazobactam + Vancomicina.",
      "c": "Decorticación pulmonar.",
      "d": "Drenaje pleural bajo agua."
    },
    "correcta": "d",
    "explicacion": "Las neumonías son causantes de hasta el 60% de los derrames pleurales. Los derrames de medio hemitórax, **loculados**, con engrosamiento pleural, pH <7,2 o pus macroscópico deben ser tratados quirúrgicamente (drenaje) ya que implican mayor morbimortalidad. Las opciones de tratamiento quirúrgico incluyen desde el **drenaje con tubo** hasta videotoracoscopia.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_11",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Tracto digestivo"
    ],
    "enunciado": "Concurre un paciente de 2 meses de edad. Al hablar sobre las vacunas, la madre le comenta que la hermana mayor del paciente presentó una invaginación intestinal. La madre le refiere que quisiera retrasar la administración de la vacuna contra el rotavirus hasta que su hijo cumpla los 6 meses de edad. ¿Cuál de las siguientes opciones sería la más adecuada para que usted informe a la familia?",
    "opciones": {
      "a": "Solo 1 dosis debe ser administrada.",
      "b": "La vacuna no está contraindicada, retrasarla disminuye su efectividad.",
      "c": "La vacuna está contraindicada debido al antecedente familiar.",
      "d": "Retrasar la administración de la vacuna aumenta el riesgo de la complicación que preocupa a la madre."
    },
    "correcta": "d",
    "explicacion": "Los beneficios de la vacunación contra rotavirus superan ampliamente los riesgos potenciales. La 1ª dosis debe darse a los 2 meses. Edad máxima para la administración de la primera dosis: **14 semanas y 6 dias**. Si se retrasa, aumenta el riesgo de invaginación, que tiene un pico natural alrededor de los 5-6 meses. El antecedente en un familiar no es contraindicación absoluta (sí lo es si el propio paciente tuvo invaginación previa).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_12",
    "materia": [
      "urologia_cx",
      "oncologia"
    ],
    "submateria": [
      "Próstata",
      "Oncología"
    ],
    "enunciado": "Ante un hombre de 49 años, asintomático, con antecedente de padre fallecido por cáncer de próstata, PSA de 5,9 ng/ml, cociente PSA libre/PSA total del 11% y tacto rectal con aumento de consistencia en el lóbulo derecho prostático. ¿Cuál es la siguiente indicación clínica?:",
    "opciones": {
      "a": "Iniciar tratamiento combinado de análogos de la LH-RH y antiandrógenos.",
      "b": "Plantear al paciente la realización de una ecografía transrectal y biopsia prostática.",
      "c": "Realizar una TAC abdominopélvica.",
      "d": "Iniciar tratamiento con Inhibidores de la 5 alfa Reductasa para reducir a la mitad los niveles del PSA."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico se establecerá con tacto rectal y determinación de PSA. Si existe sospecha de tumor (por aumento del PSA o por tacto sospechoso) se debe indicar la **biopsia prostática transrectal ecodirigida**.\n\nSi la relación **PSA libre/total es <15%** (o <20% según guías) la biopsia es mandatoria, ya que los pacientes con cáncer tienen un menor porcentaje de PSA libre.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_13",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "Con respecto a la enfermedad de Crohn, señale la opción correcta:",
    "opciones": {
      "a": "El compromiso del tracto gastrointestinal superior es uno de los más frecuentes.",
      "b": "Al momento del diagnóstico cerca del 30% de los pacientes presenta enfermedad perianal.",
      "c": "Ante la sospecha de enfermedad de Crohn, la ileocolonoscopia con biopsias está recomendada como uno de los primeros métodos diagnósticos.",
      "d": "La localización más frecuente es la colónica."
    },
    "correcta": "b",
    "explicacion": "La **enfermedad de Crohn** se caracteriza por una inflamación transmural y segmentaria. La mayoría de pacientes pueden ser clasificados en tres grupos anatómicos:\n- Afección limitada al intestino delgado (30%-40%)\n- Afección de intestino delgado y colon (40%-55%)\n- Afectación cólica (15%-25%)\n\nLa **afección perianal** se halla presente en una **tercera parte** (aprox 30%) de los pacientes y puede acompañar a la afección de cualquier otro nivel.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_14",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Venas y linfáticos"
    ],
    "enunciado": "¿Cuál de los siguientes resultados considera apropiado en una paciente anticoagulada con acenocumarol por trombosis venosa profunda y tromboembolismo de pulmón, si la misma se encuentra en un rango satisfactorio de anticoagulación?:",
    "opciones": {
      "a": "KPTT prolongado, tiempo de protrombina normal.",
      "b": "KPTT prolongado con un RIN de 1,3.",
      "c": "Tiempo de protrombina prolongado con un RIN de 2,5.",
      "d": "Tiempo de trombina prolongado con un KPTT normal."
    },
    "correcta": "c",
    "explicacion": "El tratamiento con anticoagulantes orales dicumarínicos (acenocumarol) se monitoriza con el **RIN (Rango Internacional Normatizado)**, derivado del Tiempo de Protrombina.\n\nPara la mayoría de las indicaciones (TVP, TEP), el rango terapéutico objetivo es un **RIN de 2 a 3**. Por lo tanto, un RIN de 2,5 indica un rango satisfactorio.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_15",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un hombre de 67 años tiene historia de caídas frecuentes, dificultad para mirar escalones al bajar escaleras. En el examen tiene alteración en mirada vertical, bradicinesia, rigidez muscular sin temblor y postura erecta. ¿Cuál es el diagnóstico más probable?:",
    "opciones": {
      "a": "Enfermedad de Parkinson.",
      "b": "Degeneración Corticobasal.",
      "c": "Parálisis Supranuclear Progresiva.",
      "d": "Demencia de Cuerpos de Lewy."
    },
    "correcta": "c",
    "explicacion": "La **Parálisis Supranuclear Progresiva (PSP)** se caracteriza por:\n- Rigidez del tronco y marcha inestable con tendencia a **caídas precoces** (hacia atrás).\n- **Parálisis de la mirada vertical** (especialmente hacia abajo, lo que dificulta bajar escaleras).\n- Bradicinesia y rigidez (parkinsonismo atípico).\n- Ausencia de temblor.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_16",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Hongos"
    ],
    "enunciado": "El \"querion de celso\" se caracteriza por una placa única, costrosa y blanda ubicada en cuero cabelludo que elimina material purulento por los orificios foliculares (signo de la espumadera). La etiología más frecuente es:",
    "opciones": {
      "a": "Candida albicans.",
      "b": "Estafilococo aureus.",
      "c": "Microsporum canis.",
      "d": "Estreptococo pyogenes."
    },
    "correcta": "c",
    "explicacion": "La tiña de la cabeza es una patología casi exclusiva de niños, teniendo como agentes etiológicos más comunes **Microsporum canis** (80%) y T. tonsurans.\n\nEl **Querion de Celso** es una forma inflamatoria de tiña capitis, que presenta una lesión de aspecto tumoral, dolorosa y cubierta de numerosas pústulas y costras, de la que drena abundante pus (signo de la espumadera).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_17",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "¿Qué principio activo se podría administrar en forma conjunta a la isoniacida para evitar la aparición de neuritis periférica?:",
    "opciones": {
      "a": "Piridoxina.",
      "b": "Riboflavina.",
      "c": "Tiamina.",
      "d": "Niacinamida"
    },
    "correcta": "a",
    "explicacion": "En pacientes con riesgo de neuropatía (embarazadas, VIH positivos, alcohólicos, desnutridos, diabetes), se aconseja prescribir **Piridoxina (Vitamina B6)** 25 mg/dia para prevenir la neuropatía periférica inducida por isoniazida.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_18",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Trastornos del movimiento"
    ],
    "enunciado": "Paciente de 8 años con movimientos espasmódicos en hombro derecho desde el mes pasado. Ocurren varias veces durante el día. Los padres comentan que suelen apreciarlos cuando la paciente ve televisión. Le va bien académica y socialmente. Examen físico normal. ¿Cuál es el paso correcto a seguir?",
    "opciones": {
      "a": "Evaluar a la paciente para descartar fiebre reumática aguda.",
      "b": "Educar a los padres sobre esterotipias motoras",
      "c": "Educar a los padres sobre los tics, y revalorar según evolución.",
      "d": "Solicitar una resonancia de cerebro de control."
    },
    "correcta": "c",
    "explicacion": "Los **tics** son movimientos súbitos, rápidos, recurrentes y no rítmicos. Los tics motores simples (p. ej., parpadeo, encogimientos de hombros) son comunes. Dado que el examen es normal, no hay deterioro funcional y la presentación es típica, la conducta adecuada es la **educación y observación** (revalorar según evolución).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/movimientos_repetitivos_infancia.jpg"]
  },
  {
    "id": "austral_2021_19",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Fármacos"
    ],
    "enunciado": "¿Cuál es la respuesta correcta sobre el acenocumarol?:",
    "opciones": {
      "a": "El acenocumarol es un inhibidor de factores dependientes de vitamina K.",
      "b": "El acenocumarol es un inhibidor selectivo de trombina.",
      "c": "El acenocumarol actúa como agente antiplaquetario.",
      "d": "El acenocumarol inhibe el factor XIII."
    },
    "correcta": "a",
    "explicacion": "El **acenocumarol** es un antagonista de la vitamina K. Impide la formación en el hígado de los factores activos de la coagulación dependientes de vitamina K: **II, VII, IX y X** y de las proteínas C y S.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_20",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Paciente de 25 años con lesiones en piel de 2 días de evolución. Antecedentes de herpes labial recurrente. Presenta placas eritematosas anulares con anillos concéntricos y centro purpúrico \"en blanco de tiro\" en manos y región distal de antebrazos. Afebril, buen estado general. ¿El diagnóstico más probable es?:",
    "opciones": {
      "a": "Síndrome de Steven Johnson.",
      "b": "Urticaria.",
      "c": "Eritema multiforme menor.",
      "d": "Micosis superficial."
    },
    "correcta": "c",
    "explicacion": "El **Eritema Multiforme (EM)** se caracteriza por lesiones en **\"diana\" o \"blanco de tiro\"**. La forma menor afecta piel y tiene escasa o nula afectación mucosa y síntomas sistémicos leves.\n\nLa etiología más frecuente es el virus **Herpes Simple (VHS)**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/causas_dolor_toracico.jpg"]
  },
  {
    "id": "austral_2021_21",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Paciente de 35 años consulta por dolor opresivo retro esternal, irradiación a dorso, que no se modifica con la respiración y disminuye al inclinar el tórax hacia adelante. ECG: ritmo sinusal y elevación del ST con concavidad superior difusa e infradesnivel del PR. ¿Diagnóstico más probable?:",
    "opciones": {
      "a": "Dolor pericárdico.",
      "b": "Dolor anginoso.",
      "c": "Dolor de espasmo esofágico.",
      "d": "Dolor aórtico."
    },
    "correcta": "a",
    "explicacion": "La **pericarditis aguda** causa dolor torácico que puede mejorar al sentarse e inclinarse hacia delante (posición mahometana). En el ECG, la pericarditis causa **ascenso del segmento ST difuso de concavidad superior** y frecuentemente **infradesnivel del segmento PR**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_22",
    "materia": [
      "imagenes",
      "gastroenterologia"
    ],
    "submateria": [
      "Radiografía",
      "Esófago"
    ],
    "enunciado": "En una radiografía de tórax de un paciente asintomático, la presencia de una imagen redondeada con nivel hidroaéreo a nivel retrocardíaco, lo hace sospechar de:",
    "opciones": {
      "a": "Quiste hidatídico parcialmente evacuado.",
      "b": "Absceso pulmonar.",
      "c": "Hernia hiatal.",
      "d": "Cavidad tuberculosa"
    },
    "correcta": "c",
    "explicacion": "La presencia de una imagen redondeada con **nivel hidroaéreo** en la región **retrocardíaca** es sugestiva de **hernia hiatal** (estómago herniado hacia el tórax). Puede ser un hallazgo incidental en pacientes asintomáticos.",
    "imagen": [
      "img/austral/austral_2021_q22.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_23",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Paciente de 65 años con disnea CF IV, obnubilado, taquipnea, ingurgitación yugular y frialdad en extremidades. Hipotenso. Antecedente de cama por diarrea hace 5 días. ¿Conducta más apropiada?",
    "opciones": {
      "a": "Expansión con 2 litros. Si no mejora, inicia plan amplio de hidratación y noradrenalina, solicita laboratorio completo con procalcitonina y hemograma, ya que la principal sospecha es un shock hipovolémico.",
      "b": "Expansión con 2 litros. Si no mejora, inicia noradrenalina y solicita laboratorio completo con proBNP y procalcitonina, ya que la principal sospecha es un shock séptico.",
      "c": "Administra diuréticos, oxígeno y noradrenalina. Realiza ECG, Rx de tórax y solicita ecocardiograma. Si no corrige la saturación, indica ARM. La principal sospecha es shock cardiogénico.",
      "d": "Administra diuréticos, oxígeno y noradrenalina. Realiza ECG y solicita ecocardiograma. Si no corrige la saturación, indica ventilación no invasiva y anticoagulación. Su principal sospecha es Tromboembolismo de pulmón por lo que solicita una angioTC."
    },
    "correcta": "d",
    "explicacion": "Se puede sospechar un **Tromboembolismo Pulmonar (TEP)** por:\n- Antecedente de inmovilización prolongada (reposo en cama)\n- Disnea súbita y obnubilación\n- **Falla derecha**: Ingurgitación yugular, hipotensión (Shock obstructivo).\n\nEl manejo incluye soporte hemodinámico y diagnóstico urgente (AngioTC, Ecocardiograma para ver sobrecarga derecha) y anticoagulación si la sospecha es alta.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_24",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Paciente masculino de 43 años con antecedentes de uso de drogas EV. Consulta con las siguientes serologías para HBV: Antígeno superficie (AgS) NEGATIVO, Anti Core IgG POSITIVO, Anti Core IgM NEGATIVO, Anti Antígeno de Superficie (Anti AgS) POSITIVO. Dichas serologías corresponden a:",
    "opciones": {
      "a": "Paciente vacunado.",
      "b": "Hepatitis B aguda.",
      "c": "Hepatitis B crónica.",
      "d": "Hepatitis B curada."
    },
    "correcta": "d",
    "explicacion": "Interpretación de serología VHB:\n- **HBsAg (-)**: No hay infección activa.\n- **Anti-HBc IgG (+)**: Hubo contacto con el virus (infección natural).\n- **Anti-HBs (+)**: Hay inmunidad.\n\nEste perfil corresponde a una **infección pasada curada (resuelta)**. (El vacunado tendría Anti-HBc negativo).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/interpretacion_pruebas_vhb.jpg"]
  },
  {
    "id": "austral_2021_25",
    "materia": [
      "reumatologia",
      "urologia"
    ],
    "submateria": [
      "Vasculitis",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "¿Cuál de las siguientes manifestaciones NO es característica de las vasculitis de pequeños vasos ANCA asociadas?:",
    "opciones": {
      "a": "Púrpura palpable",
      "b": "Glomerulonefritis pauciinmune.",
      "c": "Infarto renal.",
      "d": "Mononeuritis múltiple."
    },
    "correcta": "c",
    "explicacion": "Las vasculitis asociadas a ANCA afectan predominantemente capilares y vénulas. Clínicamente se manifiestan con:\n- Púrpura palpable\n- Glomerulonefritis pauciinmune\n- Mononeuritis múltiple\n- Hemorragia alveolar\n\nEl **infarto renal** es más característico de vasculitis de vasos de mediano calibre (como la **Poliarteritis Nodosa**) o embolias.",
    "explicacion_img": [
      "img/explicaciones/reuma_vasculitis_anca_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_26",
    "materia": [
      "urologia_cx",
      "traumatologia"
    ],
    "submateria": [
      "Urgencias urológicas y traumatismos",
      "Traumatología"
    ],
    "enunciado": "Desde el punto de vista urológico, el primer punto a evaluar en todo traumatismo cerrado en el adulto en el que se sospeche lesión de las vías urinarias es:",
    "opciones": {
      "a": "Si hay sangre en el meato urinario.",
      "b": "Si hay fractura pélvica.",
      "c": "Si hay una lesión renal con tomografía.",
      "d": "Si hay hematuria en la sonda Foley."
    },
    "correcta": "a",
    "explicacion": "La injuria uretral se puede sospechar ante la imposibilidad de orinar, la presencia de **sangre en el meato (uretrorragia)**, edema o hematoma a nivel de los genitales y el periné, o la existencia de una fractura de pelvis.\n\nEs fundamental evaluar el meato **antes** de intentar colocar una sonda vesical, ya que si hay lesión de uretra, el sondaje está contraindicado.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_27",
    "materia": [
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Faringe",
      "Virus varios"
    ],
    "enunciado": "La infección por papilomavirus humano se asocia con carcinoma de cabeza y cuello principalmente en:",
    "opciones": {
      "a": "Nasofaringe.",
      "b": "Orofaringe.",
      "c": "Cuerdas vocales.",
      "d": "Supraglotis."
    },
    "correcta": "b",
    "explicacion": "El **Carcinoma Epidermoide de Orofaringe** (amígdalas, base de lengua) está fuertemente asociado a la infección oncógena por **HPV** (sobre todo HPV-16).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_28",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "En la edad adulta ¿cuál es el tumor óseo maligno primitivo más frecuente?:",
    "opciones": {
      "a": "Condrosarcoma.",
      "b": "Osteosarcoma.",
      "c": "Sarcoma de Ewing.",
      "d": "Tumor de la vaina nerviosa."
    },
    "correcta": "b",
    "explicacion": "El **osteosarcoma** es el cáncer de hueso primario más común. Tiene una distribución bimodal: un pico en adolescentes/adultos jóvenes (10-30 años) y otro pico en adultos mayores (>60 años), a menudo asociado a enfermedad de Paget o radiación previa. (Nota: El condrosarcoma es más común en adultos de edad media, pero globalmente el osteosarcoma suele citarse como el primario más frecuente excluyendo mieloma).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_29",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Un paciente ingresa a la Emergencia por hematoquezia importante de 24 hs de evolución, con descompensación hemodinámica. No hay antecedentes de hepatopatía. Se lo expande. ¿Cuál es el diagnóstico más probable de la endoscopia, en este caso?:",
    "opciones": {
      "a": "Várices esofágicas.",
      "b": "Gastropatía erosiva.",
      "c": "Úlcera péptica.",
      "d": "Síndrome de Mallory Weiss."
    },
    "correcta": "c",
    "explicacion": "La hematoquezia con inestabilidad hemodinámica puede indicar un sangrado digestivo alto masivo (tránsito acelerado). La **úlcera péptica** continúa siendo la causa más frecuente de hemorragia digestiva alta (HDA) no varicosa.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_30",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Paciente de 30 años de edad, nuligesta, consulta por leucorrea blanca, espesa y abundante como queso ricota, asociada a prurito. Usted decide:",
    "opciones": {
      "a": "Indicar ceftriaxona y doxiciclina para cubrir gérmenes comunes.",
      "b": "Indicar tratamiento empírico con fluconazol 150 mg única dosis y óvulos con miconazol.",
      "c": "Indicar cultivo de flujo y luego con el resultado hará un tratamiento.",
      "d": "Solo tomar medidas higiénico-dietéticas, ya que el primer episodio no se trata."
    },
    "correcta": "b",
    "explicacion": "La clínica de leucorrea blanca, espesa (tipo ricota) y prurito es típica de **Candidiasis vulvovaginal**. El tratamiento puede ser local (óvulos de miconazol/clotrimazol) o sistémico (**Fluconazol 150 mg** dosis única). Al ser un cuadro típico, se indica tratamiento empírico.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_31",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "General",
      "General"
    ],
    "enunciado": "Con respecto al dosaje de vitamina D, ¿En cuál de las siguientes condiciones NO estaría indicada?:",
    "opciones": {
      "a": "Diabetes tipo 1.",
      "b": "Uso crónico de fenitoína, fenobarbital, antiretrovirales o corticoides.",
      "c": "Enfermedad celíaca.",
      "d": "Insuficiencia renal crónica."
    },
    "correcta": "a",
    "explicacion": "Poblaciones de riesgo donde se indica dosaje de Vitamina D:\n- Enfermedades con malabsorción (Celiaquía).\n- Enfermedad renal crónica.\n- Uso de fármacos que alteran su metabolismo (Anticonvulsivos, corticoides).\n- Osteoporosis/Osteopenia.\n\nLa **Diabetes tipo 1** por sí sola no es una indicación formal de screening de déficit de vitamina D en ausencia de otros factores.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_32",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué resultados de laboratorio confirman el diagnóstico de hipertiroidismo por Enfermedad de Graves Basedow?:",
    "opciones": {
      "a": "TSH elevada y Centellograma con captación de yodo aumentada a las 24 hs.",
      "b": "T4 libre elevada, T4 total elevada, T3 elevada con TSH baja o suprimida.",
      "c": "TSH suprimida, T4 libre elevada, anticuerpos anti receptor de TSH (TBII) positivos.",
      "d": "TSH baja con T4 libre elevada y anticuerpos antiperoxidasa positivos."
    },
    "correcta": "c",
    "explicacion": "En la enfermedad de Graves:\n- **TSH suprimida**\n- **T4 libre elevada**\n- **Anticuerpos anti-receptor de TSH (TRAb/TBII) positivos** (son los causantes de la enfermedad).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/valoracion_tirotoxicosis.jpg"]
  },
  {
    "id": "austral_2021_33",
    "materia": [
      "pediatria",
      "nutricion"
    ],
    "submateria": [
      "Intoxicaciones",
      "Diabetes mellitus"
    ],
    "enunciado": "Paciente de 13 años con alteración de conciencia, deshidratación grave, respiración acidótica y glucemia de 1350 mg/dL. pH 6.95, Bicarb 5. ¿Cuál es el tratamiento inicial adecuado?",
    "opciones": {
      "a": "Administra un bolo endovenoso a 20ml/kg de solución fisiológica (Cloruro de Sodio 0.9%), en 20 minutos e inicia infusión endovenosa de insulina a 0.1Ul/kg por hora.",
      "b": "Administra un bolo endovenoso a 5 ml/kg de Cloruro de Sodio 3%, en 20 minutos.",
      "c": "Administra un bolo endovenoso a 40ml/kg de solución fisiológica (Cloruro de Sodio 0.9%), en 20 minutos.",
      "d": "Intubación endotraqueal de urgencia."
    },
    "correcta": "a",
    "explicacion": "Protocolo de tratamiento de la **cetoacidosis diabética**:\n1. Rehidratación inicial: **Bolo IV 10-20 ml/kg NaCl 0,9%**.\n2. Insulinoterapia: **Infusión de insulina** a 0,05-0,1 U/kg/hora (se inicia después de la expansión inicial y asegurando potasio).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/trratamiento_cetoacidosis.jpg"]
  },
  {
    "id": "austral_2021_34",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes"
    ],
    "enunciado": "Paciente de 65 años con ampollas tensas y prurito. Biopsia e inmunofluorescencia directa. ¿Qué espera encontrar para Pénfigoide Ampolloso?",
    "opciones": {
      "a": "Ampolla intraepidérmica en la HP y patrón lineal IgG en la IFD.",
      "b": "Ampolla subepidérmica en la HP y patrón lineal IgG en la IFD.",
      "c": "Ampolla intraepidérmica en la HP y patrón \"en panal de abejas\" IgG en la IFD.",
      "d": "Ampolla subepidérmica en la HP y patrón granular Ig A en las papilas dérmicas."
    },
    "correcta": "b",
    "explicacion": "El **Penfigoide Ampolloso** se caracteriza por:\n- Histopatología: **Ampolla subepidérmica** (separación dermo-epidérmica) con eosinófilos.\n- Inmunofluorescencia Directa (IFD): Depósitos **lineales de IgG** y C3 en la membrana basal.\n\n(El Pénfigo Vulgar presenta ampolla intraepidérmica e IFD en panal de abejas).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_35",
    "materia": [
      "urologia_cx",
      "imagenes"
    ],
    "submateria": [
      "Urolitiasis",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "¿Cuál NO es un sitio de estrechez natural del uréter?:",
    "opciones": {
      "a": "Entrecruzamiento con vasos gonadales.",
      "b": "Unión pieloureteral.",
      "c": "Entrecruzamiento con los vasos ilíacos.",
      "d": "Unión ureterovesical."
    },
    "correcta": "a",
    "explicacion": "Estrechamientos fisiológicos del uréter (donde suelen impactar los litos):\n1. **Unión pieloureteral**.\n2. Cruce con los **vasos ilíacos**.\n3. **Unión ureterovesical**.\n\nEl entrecruzamiento con los vasos gonadales no es una estrechez anatómica clásica.",
    "imagen": [
      "img/austral/austral_2021_q35.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_36",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de las siguientes medidas está indicada en una esofagitis por cáustico?:",
    "opciones": {
      "a": "Endoscopia en las primeras 24-48hs.",
      "b": "Lavado gástrico.",
      "c": "Carbón activado y purgantes.",
      "d": "Inducción del vómito."
    },
    "correcta": "a",
    "explicacion": "En la ingestión de cáusticos:\n- **Contraindicado**: Inducir vómito, neutralizar, lavado gástrico (riesgo de perforación/re-exposición) y carbón activado (no absorbe cáusticos y dificulta visión).\n- **Indicado**: **Endoscopia digestiva alta** precoz (12-24h, max 48h) para evaluar el grado de lesión.",
    "explicacion_img": [
      "img/explicaciones/gastro_esofagitis_caustico_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_37",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Marque la opción correcta respecto al uso del sulfato de magnesio 5 gramos como dosis de carga en obstetricia:",
    "opciones": {
      "a": "Como neuroprotección fetal y materna en prematurez o trastornos hipertensivos con criterio de severidad.",
      "b": "Como prevención para eclampsia.",
      "c": "Como neuroprotección fetal en prematurez.",
      "d": "Como antihipertensivo en situaciones graves como eclampsia."
    },
    "correcta": "a",
    "explicacion": "El **Sulfato de Magnesio** se utiliza para:\n- **Prevención de eclampsia** (neuroprotección materna) en preeclampsia severa.\n- **Neuroprotección fetal** en parto prematuro inminente (<32 semanas).\n\nLa dosis de ataque estándar es de **5 g IV**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_38",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados es INCORRECTO?:",
    "opciones": {
      "a": "La pericarditis constrictiva presenta un valle \"Y\" prominente.",
      "b": "El signo de Kussmaul es el descenso de la presión venosa durante la inspiración.",
      "c": "En la miocardiopatía restrictiva el valle \"Y\" es prominente.",
      "d": "En la insuficiencia tricuspídea el seno x es ocupado por una elevación lenta sistólica que se confunde con la onda v."
    },
    "correcta": "b",
    "explicacion": "El **signo de Kussmaul** es el **aumento** (o falta de descenso) de la presión venosa yugular durante la **inspiración**. Es característico de la pericarditis constrictiva.\n\n(La opción B dice \"descenso\", lo cual es lo fisiológico, por tanto es la incorrecta).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_39",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "El cáncer de recto inferior:",
    "opciones": {
      "a": "Raramente da metástasis pulmonares",
      "b": "Solo da metástasis loco regionales",
      "c": "Es frecuente que de metástasis pulmonares",
      "d": "Rara vez de metástasis hepáticas"
    },
    "correcta": "c",
    "explicacion": "El cáncer de recto inferior drena venosamente a través de las venas hemorroidales inferiores y medias hacia la vena cava inferior (bypass de la circulación portal). Por ello, las **metástasis pulmonares** son más frecuentes en el cáncer de recto que en el de colon (que drena al hígado vía porta).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_40",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Cuál de los siguientes parámetros es diagnóstico de Peritonitis bacteriana espontánea?:",
    "opciones": {
      "a": "Presencia de más de 250 PMN (polimorfonucleares) en liquido céfalo raquídeo.",
      "b": "Presencia de más de 250 PMN (polimorfonucleares) en liquido ascítico.",
      "c": "Presencia de menos de 250 PMN (polimorfonucleares) en liquido ascítico.",
      "d": "Presencia de menos de 250 MN (mononucleares) en liquido ascítico."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico de **Peritonitis Bacteriana Espontánea (PBE)** se establece cuando el recuento de **polimorfonucleares (PMN)** en líquido ascítico es **>250/mm³**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_41",
    "materia": [
      "infectologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Faringe"
    ],
    "enunciado": "Paciente de 37 años con fiebre, petequias, odinofagia intensa y shock (TA 70/40). Antecedente de tatuaje reciente. Fauces eritematosas y edema de piso de boca. Leucopenia severa. ¿Conducta adecuada?:",
    "opciones": {
      "a": "El antecedente de tatuaje reciente debe hacer sospechar una infección por micobacterias atípicas, por lo que decide agregar claritromicina al esquema.",
      "b": "Decide iniciar tratamiento antimicrobiano oral con control ambulatorio.",
      "c": "Toma cultivos, inicia tratamiento antimicrobiano endovenoso y deriva a cuidados intensivos.",
      "d": "El paciente presenta un flemón del piso de la boca, y debe iniciar levofloxacina oral y factor estimulante de granulocitos durante catorce días."
    },
    "correcta": "c",
    "explicacion": "Paciente con **sepsis grave/shock séptico** (hipotensión severa, taquicardia, fiebre) y posible foco en partes blandas/orofaringe (odinofagia, edema piso boca) o endocarditis.\n\nLa conducta prioritaria es la reanimación, **toma de cultivos, inicio de antibióticos IV de amplio espectro e ingreso a Unidad de Cuidados Intensivos**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_42",
    "materia": [
      "medicinafamiliar",
      "gastroenterologia"
    ],
    "submateria": [
      "General",
      "Cáncer colorrectal"
    ],
    "enunciado": "Paciente masculino de 40 años, con antecedente de abuelo fallecido por cáncer de colon a los 76 años. Asintomático. ¿Recomendación de pesquisa?:",
    "opciones": {
      "a": "Debería haber comenzado la pesquisa hace 5 años, por lo que solicita un método de screening de modo urgente para realizar la misma a la brevedad.",
      "b": "Debe comenzarse la pesquisa ahora, porque está en un grupo de alto riesgo para cáncer de colon.",
      "c": "Debe comenzarse la pesquisa a los 50 años, como el grupo de riesgo promedio.",
      "d": "Debe realizarse colonoscopía sólo si se presentaran síntomas que lo justifiquen, como sangrado, alteración del ritmo evacuatorio, u otros"
    },
    "correcta": "c",
    "explicacion": "El antecedente de un familiar de **segundo grado** (abuelo) o de un familiar de primer grado >60 años se considera riesgo promedio (o ligeramente aumentado). La recomendación es iniciar el tamizaje a los **50 años**, igual que la población general (o 45 años según guías más recientes, pero 50 en el contexto de la pregunta clásica).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_43",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Otras preguntas de traumatología"
    ],
    "enunciado": "¿Cuáles son características de la Necrosis Ósea Aséptica?:",
    "opciones": {
      "a": "Inicio tórpido. Calma con AINE.",
      "b": "Calma con reposo y AINE.",
      "c": "Inicio agudo. No calma con reposo ni AINE.",
      "d": "Calma con reposo y AAS"
    },
    "correcta": "a",
    "explicacion": "La **Necrosis Ósea Avascular (Aséptica)** suele tener un inicio insidioso o tórpido. El dolor puede ser intermitente al principio. En las primeras etapas, el dolor calma con el reposo y con **antiinflamatorios (AINEs)**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_44",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "Neuropatías",
      "Columna vertebral"
    ],
    "enunciado": "¿Cuál es el reflejo osteotendinoso comprometido en la discopatía del 5to espacio lumbar en período denervatorio?",
    "opciones": {
      "a": "Reflejo bulbocavernoso.",
      "b": "Reflejo aductor.",
      "c": "Reflejo aquiliano.",
      "d": "Reflejo patelar."
    },
    "correcta": "c",
    "explicacion": "Discopatía L5-S1 afecta la **Raíz S1**.\n\nClínica de radiculopatía S1:\n- Dolor en cara posterior de muslo y pierna.\n- Debilidad para flexión plantar del pie.\n- Alteración del **Reflejo Aquiliano**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/reflejos_osteotendinosos.jpg"]
  },
  {
    "id": "austral_2021_45",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un hombre de 72 años, diabético e hipertenso, se presenta con vértigo agudo. El examen neurológico muestra Síndrome de Horner izquierdo, nistagmus multidireccional no agotable y lateralización a izquierda al caminar. ¿Cuál de las siguientes áreas del cerebro considera podría ser la más afectada?:",
    "opciones": {
      "a": "Ramas de la arteria silviana derecha.",
      "b": "Protuberancia medial izquierda.",
      "c": "Territorio de la arteria coroidea anterior derecha.",
      "d": "Territorio de la arteria cerebelosa posteroinferior izquierda."
    },
    "correcta": "d",
    "explicacion": "Cuadro clínico de **Síndrome de Wallenberg** (infarto bulbar lateral):\n- Vértigo, náuseas, nistagmo (Núcleos vestibulares).\n- Síndrome de Horner ipsilateral (Vía simpática).\n- Ataxia cerebelosa ipsilateral (Pedúnculo cerebeloso inferior).\n- Hipoestesia termoalgésica facial ipsilateral y corporal contralateral.\n\nCausa: Oclusión de la arteria vertebral o la **Arteria Cerebelosa Posteroinferior (PICA)**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_46",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Bacterias"
    ],
    "enunciado": "¿Cuándo y cómo usaría penicilina en un trabajo de parto?:",
    "opciones": {
      "a": "Cultivo pendiente en embarazo de 36 semanas en trabajo de parto.",
      "b": "Cultivo negativo pero ruptura prematura de membranas de 10 hs de evolución.",
      "c": "Cultivo positivo para Estreptococo beta hemolítico del grupo b en el último trimestre desde el inicio de trabajo de parto.",
      "d": "Urocultivo positivo para E. Coli en todos los trimestres."
    },
    "correcta": "c",
    "explicacion": "Indicación de profilaxis intraparto para EGB:\n- **Cultivo EGB positivo** (vaginorrectal) en el embarazo actual (35-37 sem).\n- Bacteriuria por EGB en el embarazo actual.\n- Antecedente de hijo previo con sepsis por EGB.\n- Factores de riesgo si no hay cultivo (Parto <37 sem, RPM >18h, Fiebre).\n\nFármaco: **Penicilina G** IV.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_47",
    "materia": [
      "otorrinolaringologia",
      "otras"
    ],
    "submateria": [
      "Nariz",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos es un agonista adrenérgico alfa 1 que se emplea usualmente como descongestivo nasal?:",
    "opciones": {
      "a": "N-Acetilcisteina.",
      "b": "Ambroxol.",
      "c": "Nafazolina.",
      "d": "Loratadina."
    },
    "correcta": "c",
    "explicacion": "La **Nafazolina** es un simpaticomimético agonista de receptores alfa adrenérgicos. Produce vasoconstricción local de las mucosas, disminuyendo el edema y la congestión nasal.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_48",
    "materia": [
      "neumonologia",
      "imagenes"
    ],
    "submateria": [
      "EPOC",
      "Radiografía"
    ],
    "enunciado": "Todos los siguientes signos pueden ser vistos en un paciente con Enfermedad Pulmonar Obstructiva Crónica, excepto:",
    "opciones": {
      "a": "Hiperlucencia de ambos campos pulmonares.",
      "b": "Horizontalización de la parrilla costal.",
      "c": "Aplanamiento de las cúpulas diafragmáticas.",
      "d": "Broncograma aéreo"
    },
    "correcta": "d",
    "explicacion": "Signos radiológicos de EPOC (hiperinsuflación):\n- Hiperlucencia pulmonar.\n- Aplanamiento diafragmático.\n- Horizontalización costal.\n- Aumento del espacio aéreo retroesternal.\n\nEl **broncograma aéreo** es un signo de ocupación alveolar (consolidación), típico de neumonía o edema, no de EPOC.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/signos_radiologicos_hiperinsuflacion.jpg"]
  },
  {
    "id": "austral_2021_49",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Fibrosis quística"
    ],
    "enunciado": "Niño de 6 años con poliposis nasal. ¿Qué estudio solicita?",
    "opciones": {
      "a": "Laboratorio de control con dosaje de niveles de IgE en sangre.",
      "b": "Solicitaría ELISA para descartar infección por HIV.",
      "c": "Test del sudor.",
      "d": "Un laboratorio completo con hemograma."
    },
    "correcta": "c",
    "explicacion": "La **Fibrosis Quística** es la causa más frecuente de **pólipos nasales** en la infancia. Se debe sospechar FQ en cualquier niño menor de 12 años con pólipos nasales, por lo que se debe solicitar un **Test del Sudor** (cloruros en sudor) para confirmar o descartar la enfermedad.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_50",
    "materia": [
      "pediatria",
      "urologia_cx"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Andrología, disfunción eréctil y cáncer de pene"
    ],
    "enunciado": "La anomalía congénita más frecuente del pene es:",
    "opciones": {
      "a": "Enfermedad de La Peyronie.",
      "b": "Epispadias.",
      "c": "Hipospadias",
      "d": "Pene bífido"
    },
    "correcta": "c",
    "explicacion": "La **hipospadias** es la anomalía congénita más frecuente de la uretra peniana (aprox 1/300 nacidos vivos). Consiste en la ubicación del meato uretral en la cara ventral del pene, proximal a la punta del glande.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_51",
    "materia": [
      "otras"
    ],
    "submateria": [
      "Fármacos"
    ],
    "enunciado": "Si debe corregir una acidosis metabólica utilizando solución de bicarbonato de sodio 1 M, ¿Cuántos ml de la solución deberá usar si necesita 80 mEq?:",
    "opciones": {
      "a": "100 ml.",
      "b": "10 ml.",
      "c": "80 ml.",
      "d": "8 ml."
    },
    "correcta": "c",
    "explicacion": "En una solución de bicarbonato de sodio **1 Molar (1M)**, la concentración es de **1 mEq/ml**.\n\nPor lo tanto, para administrar 80 mEq, se necesitan **80 ml**.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_52",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Con respecto al melanoma maligno, ¿Cuál es la opción correcta?:",
    "opciones": {
      "a": "Es el cáncer de piel más frecuente.",
      "b": "El único factor de riesgo conocido es el antecedente personal o familiar de melanoma.",
      "c": "Puede aparecer como una lesión nueva o sobre un nevo preexistente.",
      "d": "Se caracteriza por su agresividad local, sin riesgo de producir metástasis a distancia."
    },
    "correcta": "c",
    "explicacion": "El **melanoma** puede surgir:\n- **De novo** (sin lesión previa): 75% de los casos.\n- Sobre un **nevo preexistente** (congénito o adquirido): 25% de los casos.\n\n(No es el cáncer de piel más frecuente, ese es el basocelular. Tiene alto potencial metastásico).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": ["img/explicaciones/factores_riesgo_melanoma.jpg"]
  },
  {
    "id": "austral_2021_53",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "¿Cuáles son y en qué orden se desarrollan las fases de consolidación de las fracturas?",
    "opciones": {
      "a": "Inflamación, reparación, remodelación",
      "b": "Organización, inflamación, reparación.",
      "c": "Reparación, organización, inflamación.",
      "d": "Remodelación, organización, reparación."
    },
    "correcta": "a",
    "explicacion": "Fases de consolidación ósea:\n1. **Inflamación** (Hematoma fracturario).\n2. **Reparación** (Callo blando y luego callo duro).\n3. **Remodelación** (Restablecimiento de la arquitectura ósea).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_54",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "¿Cuál es la localización más frecuente de los tumores GIST?:",
    "opciones": {
      "a": "Colonica",
      "b": "Intestinal",
      "c": "Duodenal",
      "d": "Gástrica"
    },
    "correcta": "d",
    "explicacion": "Los **Tumores del Estroma Gastrointestinal (GIST)** pueden aparecer en cualquier parte del tracto digestivo, pero la localización más frecuente es el **estómago** (60-70%), seguido del intestino delgado.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_55",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "¿Qué tienen en común las fracturas del cuello femoral, astragalino y del escafoides carpiano?",
    "opciones": {
      "a": "La alta incidencia de seudoartrosis y necrosis.",
      "b": "La baja incidencia de desplazamiento secundario cuando se indica tratamiento conservador",
      "c": "La riqueza de inserciones musculares.",
      "d": "La alta incidencia de lesión nerviosa asociada."
    },
    "correcta": "a",
    "explicacion": "Debido a su vascularización precaria (circulación terminal o retrógrada), las fracturas de **cuello femoral**, **astrágalo** y **escafoides carpiano** tienen alto riesgo de complicaciones como **necrosis avascular** y **pseudoartrosis** (falta de consolidación).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_56",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "En un paciente que comienza con Síndrome ascítico edematoso, ¿Cuál es el diurético de primera elección y más efectivo para su tratamiento?:",
    "opciones": {
      "a": "Hidroclorotiazida.",
      "b": "Indapamida",
      "c": "Espironolactona.",
      "d": "Furosemida"
    },
    "correcta": "c",
    "explicacion": "En la ascitis por cirrosis, existe un hiperaldosteronismo secundario. Por ello, el diurético de elección es la **Espironolactona** (antagonista de aldosterona). Se suele iniciar con 100 mg/día. La furosemida se agrega si no hay respuesta suficiente o para potenciar el efecto.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_57",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "Con respecto a la circulación coronaria, marque la opción correcta:",
    "opciones": {
      "a": "La reserva de flujo coronario es inversamente proporcional a la FC y la TA.",
      "b": "La coronaria izquierda se perfunde a predominio sistólico y la derecha a predominio diastólico.",
      "c": "Un balón de contrapulsación aumenta la demanda de 02 porque favorece la irrigación a las coronarias en diástole.",
      "d": "A mayor tensión parietal en el ventrículo, mayor perfusión coronaria si la poscarga permanece constante."
    },
    "correcta": "a",
    "explicacion": "La **reserva de flujo coronario** es la capacidad de aumentar el flujo ante demandas metabólicas. Si la demanda basal ya está aumentada (por taquicardia o hipertensión), la reserva disminuye (es inversamente proporcional).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_58",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Paciente de 65 años, neumotórax derecho laminar (1 cm) tras colocación de vía central. Asintomático, buena saturación. ¿Conducta?",
    "opciones": {
      "a": "TC de tórax sin contraste para evaluar la presencia de bullas.",
      "b": "Drenaje pleural grueso con reservorio bajo agua.",
      "c": "Bullectomía videotoracoscópica y abrasión pleural.",
      "d": "Nueva radiografía de tórax en 6 hs para evaluar progresión del neumotórax."
    },
    "correcta": "d",
    "explicacion": "En un neumotórax iatrogénico **pequeño** (<20% o <2cm) y **asintomático**, la conducta es expectante: reposo, oxígeno y **control radiológico** (en 6-24h) para asegurar que no progresa. Si aumenta o da síntomas, se drena.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_59",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "En un paciente de 66 años con cirrosis hepática causada por esteatohepatitis. ¿Cuál sería la causa más común de mortalidad?:",
    "opciones": {
      "a": "Enfermedad cardiovascular.",
      "b": "Falla hepática fulminante.",
      "c": "Sepsis",
      "d": "Cáncer de colon."
    },
    "correcta": "b",
    "explicacion": "En la fase de cirrosis descompensada, la mortalidad se debe principalmente a las complicaciones de la propia insuficiencia hepática e hipertensión portal (Falla hepática, hemorragia variceal, peritonitis bacteriana).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_60",
    "materia": [
      "hematologia",
      "obstetricia"
    ],
    "submateria": [
      "Coagulación",
      "Patología materna y gestación"
    ],
    "enunciado": "Durante el tratamiento de una trombosis venosa profunda con acenocumarol, se detecta una prueba de embarazo positivo. ¿Cuál es la conducta a seguir ante esta situación?:",
    "opciones": {
      "a": "Debe finalizar el tratamiento anticoagulante por el riesgo de hemorragia placentaria.",
      "b": "Debe continuar con acenocumarol hasta el final del embarazo.",
      "c": "Debe suspender el acenocumarol y reemplazarlo por heparina de bajo peso molecular.",
      "d": "Debe agregar otros antiagregantes plaquetarios al acenocumarol."
    },
    "correcta": "c",
    "explicacion": "Los dicumarínicos (acenocumarol, warfarina) son **teratogénicos** (especialmente entre las 6-12 semanas) y atraviesan la placenta. Se deben rotar inmediatamente a **Heparina de Bajo Peso Molecular (HBPM)**, que no cruza la placenta y es segura en el embarazo.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_61",
    "materia": [
      "neurologia",
      "obstetricia"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Patología materna y gestación"
    ],
    "enunciado": "Una mujer de 30 años con Epilepsia Juvenil busca embarazo. Medicada con Lamotrigina y Levetiracetam. Sin crisis en los últimos 6 meses. ¿Mejor acción para reducir riesgo de teratogenicidad?:",
    "opciones": {
      "a": "Suspender ambas drogas antes del embarazo.",
      "b": "Solicitar estudios genéticos para aconsejarla mejor.",
      "c": "Cambiar a monoterapia, de ser posible.",
      "d": "Cambiar Lamotrigina por Fenobarbital."
    },
    "correcta": "c",
    "explicacion": "El riesgo de teratogenicidad aumenta con la politerapia y con dosis altas. La conducta ideal es, si la paciente está controlada, intentar simplificar el tratamiento a **monoterapia** a la menor dosis efectiva posible antes del embarazo. (El fenobarbital es altamente teratogénico, no es una buena opción de cambio).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_62",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Colon"
    ],
    "enunciado": "Lactante de 1 mes, pecho exclusivo. Deposiciones con moco y estrías de sangre. Buen estado general y crecimiento normal. Sangre oculta (+). ¿Cuál de las siguientes opciones cree usted que es la adecuada para el seguimiento del paciente?:",
    "opciones": {
      "a": "Eliminar derivados lácteos de la dieta de la madre.",
      "b": "Derivar al paciente a gastroenterología para realizar una colonoscopia.",
      "c": "Solicitar dosaje de immunoglobulina E específica para proteína de vaca",
      "d": "Cambiar su dieta a una fórmula libre de lactosa."
    },
    "correcta": "a",
    "explicacion": "El cuadro clínico (proctorragia leve en lactante sano alimentado a pecho) es muy sugestivo de **Proctocolitis Alérgica inducida por proteínas de la dieta (APLV)**. El tratamiento inicial es la **dieta de exclusión de proteína de leche de vaca en la madre**. No requiere colonoscopia ni tests de alergia (IgE suele ser negativa, mecanismo no IgE mediado).",
    "explicacion_img": [
      "img/explicaciones/pedia_aplv_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_63",
    "materia": [
      "neumonologia",
      "otras"
    ],
    "submateria": [
      "Asma",
      "Fármacos"
    ],
    "enunciado": "Señale cuál de estas afirmaciones es correcta con respecto al perfil de reacciones adversas de los agonistas beta 2 inhalados:",
    "opciones": {
      "a": "Bradicardia, molestias gástricas e hipercalcemia.",
      "b": "Náuseas, vómitos, cefalea.",
      "c": "Hiponatremia y trastornos de conducta.",
      "d": "Temblor, taquicardia e hipopotasemia."
    },
    "correcta": "d",
    "explicacion": "Los efectos adversos sistémicos de los **beta-2 agonistas** (salbutamol, etc.) se deben a la estimulación simpática:\n- **Temblor** (efecto directo en músculo esquelético).\n- **Taquicardia** / Palpitaciones.\n- **Hipopotasemia** (ingreso de K+ a la célula).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_64",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Infecciosas"
    ],
    "enunciado": "Paciente masculino de 23 años con prurito generalizado nocturno. Novia con síntomas similares. Pápulas y excoriaciones en pliegues interdigitales, muñecas, axilas. ¿Diagnóstico probable?",
    "opciones": {
      "a": "Varicela.",
      "b": "Escabiosis.",
      "c": "Dermatitis de contacto aerotransportada.",
      "d": "Liquen plano agudo."
    },
    "correcta": "b",
    "explicacion": "La **Escabiosis (Sarna)** se caracteriza por:\n- Prurito intenso de predominio **nocturno**.\n- Localización típica: **Espacios interdigitales**, muñecas, axilas, área genital.\n- Antecedente epidemiológico (convivientes o parejas con síntomas).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_65",
    "materia": [
      "endocrinologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Suprarrenales",
      "Urgencias endocrinas"
    ],
    "enunciado": "Paciente con deshidratación grave, hipotensión, dolor abdominal, astenia y oscurecimiento de la piel. Además de hidratar, ¿Cuál es la conducta adecuada?:",
    "opciones": {
      "a": "Medir ACTH plasmático.",
      "b": "Iniciar terapia con prednisona.",
      "c": "Medir cortisol plasmático y administrar hidrocortisona endovenosa.",
      "d": "Medir cortisol en orina de 24 h."
    },
    "correcta": "c",
    "explicacion": "El cuadro clínico sugiere una **Crisis Suprarrenal (Insuficiencia Suprarrenal Aguda)**. El oscurecimiento de la piel indica origen primario (Addison). La conducta es tomar muestra para cortisol (sin esperar resultado) e iniciar inmediatamente **Hidrocortisona IV** a dosis de estrés.",
    "explicacion_img": [
      "img/explicaciones/endocrino_insuficiencia_suprarrenal_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_66",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Parto"
    ],
    "enunciado": "Las condiciones para usar fórceps son:",
    "opciones": {
      "a": "3er o 4to plano de Hodge, bolsa rota, feto vivo o recientemente muerto y conocer la variedad de posición",
      "b": "2do y 3er plano de Hodge, variedad de posición incierta pero operador experto, dilatación completa, feto vivo o recientemente muerto y presentación cefálica.",
      "c": "1er y 2do plano de Hodge, dilatación completa, bolsa rota y feto vivo o recientemente muerto.",
      "d": "2do plano de Hodge, presentación pelviana, bolsa rota, dilatación completa y feto vivo o recientemente muerto."
    },
    "correcta": "a",
    "explicacion": "Condiciones para fórceps:\n- Dilatación completa.\n- Bolsa rota.\n- Presentación cefálica encajada (**3er o 4to plano de Hodge**).\n- Conocer variedad de posición.\n- Feto vivo (o muerto, aunque es raro hoy en día).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_67",
    "materia": [
      "urologia_cx"
    ],
    "submateria": [
      "Urolitiasis"
    ],
    "enunciado": "Cuál es el tratamiento de elección para un cálculo coraliforme completo?:",
    "opciones": {
      "a": "Litotricia con ondas de choque.",
      "b": "Nefrolitotricia percutánea.",
      "c": "Nefrolitotomía laparoscópica.",
      "d": "Ureterorrenoscopía con láser."
    },
    "correcta": "b",
    "explicacion": "Para litiasis coraliformes (cálculos grandes y complejos que ocupan la pelvis y cálices), el tratamiento de elección (Gold Standard) es la **Nefrolitotricia Percutánea (NLP)**, ya que permite eliminar grandes volúmenes de carga litiásica con menor morbilidad que la cirugía abierta.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_68",
    "materia": [
      "reumatologia",
      "infectologia"
    ],
    "submateria": [
      "LES y SAF",
      "Otras preguntas de reumatología"
    ],
    "enunciado": "Cuál de los siguientes autoanticuerpos es el más específico de Lupus Eritematoso Sistémico?:",
    "opciones": {
      "a": "Anti Ro.",
      "b": "Anti RNP.",
      "c": "FAN.",
      "d": "Anti Sm."
    },
    "correcta": "d",
    "explicacion": "Los anticuerpos **Anti-Sm** (Smith) y los **Anti-DNA de doble cadena (dsDNA)** son los más **específicos** para el diagnóstico de LES. (El FAN es muy sensible pero poco específico).",
    "explicacion_img": [
      "img/explicaciones/reuma_les_autoanticuerpos_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_69",
    "materia": [
      "endocrinologia",
      "oncologia"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el cáncer de tiroides más frecuente?:",
    "opciones": {
      "a": "Folicular y de Células Altas.",
      "b": "Papilar.",
      "c": "Papilar y Medular.",
      "d": "Indiferenciado."
    },
    "correcta": "b",
    "explicacion": "El **Carcinoma Papilar** es el tipo más frecuente de cáncer de tiroides (70-80%). Tiene buen pronóstico y se disemina preferentemente por vía linfática.\n\nRegla mnemotécnica frecuencia: **Pa**pilar > **Fo**licular > **Me**dular > **Ana**plásico (PaFoMeAna).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  },
  {
    "id": "austral_2021_70",
    "materia": [
      "ginecologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Climaterio y menopausia",
      "General"
    ],
    "enunciado": "Paciente de 45 años, obesa, acude a control ginecológico. Ciclos regulares. ¿Qué estudios solicita para su control de salud?:",
    "opciones": {
      "a": "Laboratorio, densitometría, mamografía y ecografía.",
      "b": "Ecografía transvaginal, ecografía mamaria y mamografía.",
      "c": "Ecografía transvaginal, ecografía mamaria y mamografía. Toma PAP.",
      "d": "Densitometría, PAP y mamografía."
    },
    "correcta": "c",
    "explicacion": "A los 45 años corresponde:\n- **PAP (Papanicolaou)**: Screening de cáncer de cuello (o test VPH).\n- **Mamografía**: Screening de cáncer de mama.\n- Ecografía transvaginal: Evaluación ginecológica estructural.\n\n(La Densitometría se indica >65 años o con factores de riesgo específicos; la obesidad de hecho suele ser protectora para osteoporosis).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true,
    "explicacion_img": []
  }
]
