[
  {
    "id": "austral_2021_sim_001",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Qué estudio NO debe hacerse ante la presunción de una perforación diverticular colónica?",
    "opciones": {
      "a": "TAC",
      "b": "RNM",
      "c": "Rx simple de abdomen",
      "d": "Colonoscopia"
    },
    "correcta": "d",
    "explicacion": "La perforación libre en la cavidad peritoneal origina una peritonitis aguda difusa grave. La semiología abdominal y la radiología simple del abdomen suelen ser suficientes para el diagnóstico. La retroperitonitis difusa por perforación retroperitoneal es una complicación grave y de mortalidad elevadísima. La tomografía computada es especialmente útil para el diagnóstico, ya que pone de manifiesto la extensión retroperitoneal del proceso inflamatorio y la existencia de gas. Cirugía de Michans, 5a ed, pág 828. Los pacientes con peritonitis generalizada, producida por un divertículo perforado, presentan dolor difuso con la palpación del abdomen, junto con defensa voluntaria e involuntaria en esa región. En las radiografías o TC de abdomen se observa aire libre dentro del peritoneo, pero su ausencia no descarta el diagnóstico.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_002",
    "materia": [
      "urologia"
    ],
    "submateria": [
      "Glomerulonefritis primaria"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es la forma clínica de presentación más común de la Nefropatía por IgA entre los 20-30 años?",
    "opciones": {
      "a": "Hematuria macroscópica recurrente",
      "b": "Proteinuria y hematuria microscópica",
      "c": "Hipertensión arterial y síndrome nefrótico",
      "d": "Hematuria microscópica y petequias en miembros inferiores"
    },
    "correcta": "a",
    "explicacion": "La nefropatía por IgA es una de las formas más comunes de glomerulonefritis a nivel mundial. Afecta de manera predominante a varones; su máxima frecuencia se sitúa entre los 20 y los 39 años de edad. Los dos síntomas iniciales más comunes de la nefropatía por IgA son los episodios recurrentes de hematuria macroscópica durante una infección de vías respiratorias altas a menudo acompañados de proteinuria o hematuria microscópica asintomática persistente. Harrison Principios de medicina interna, 19a ed, vol 2, pág 1839.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_003",
    "materia": [
      "urologia"
    ],
    "submateria": [
      "Glomerulonefritis primaria"
    ],
    "enunciado": "¿Cuál de las siguientes glomerulopatías se encuentra más frecuentemente asociada a neoplasias?",
    "opciones": {
      "a": "GNF Mesangial por depósito de IgA",
      "b": "GN membranoproliferativa asociada a crioglobulinemia",
      "c": "GNF membranosa",
      "d": "GNF ANCA positiva"
    },
    "correcta": "b",
    "explicacion": "Es una glomerulonefritis regulada por mecanismos inmunitarios, que se caracteriza por engrosamiento de la membrana basal glomerular con cambios mesangioproliferativos; 70% de los enfermos muestran hipocomplementemia. La entidad se subdivide, según su cuadro patológico, en tipos I, II y III. La MPGN de tipo I suele acompañar a la hepatitis C persistente, enfermedades autoinmunitarias como el lupus o la crioglobulinemia o enfermedades neoplásicas.",
    "explicacion_img": [
      "img/explicaciones/glomerulonefritis_membranoproliferativa_tipos.jpg"
    ],
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_004",
    "materia": [
      "pediatria",
      "endocrinologia"
    ],
    "submateria": [
      "Neonatología",
      "Suprarrenales"
    ],
    "enunciado": "Asiste a la guardia un paciente de 18 días de vida, que presenta anorexia y vómitos con signos de deshidratación. Al examen físico presenta debilidad junto con hipotensión. Dentro de los estudios que le solicita, como hallazgo el paciente presenta hipoglucemia, hiponatremia e hiperpotasemia. Según referencia de los padres, el embarazo estuvo controlado y el paciente nunca recuperó el peso de nacimiento. ¿Cuál es el diagnóstico etiopatogénico?",
    "opciones": {
      "a": "Galactosemia",
      "b": "Hiperplasia suprarrenal congénita",
      "c": "Fenilcetonuria",
      "d": "Hipertiroidismo congénito"
    },
    "correcta": "b",
    "explicacion": "La hiperplasia suprarrenal congénita (HSC) es una familia de trastornos autosómicos recesivos de la biosíntesis de cortisol. El déficit de cortisol aumenta la secreción de corticotropina (ACTH), que a su vez provoca hiperplasia corticosuprarrenal y producción excesiva de metabolitos intermediarios. Los signos y síntomas del déficit de cortisol y de aldosterona comprenden pérdida de peso progresiva, anorexia, vómitos, deshidratación, debilidad, hipotensión, hipoglucemia, hiponatremia e hiperpotasemia. Estos problemas suelen desarrollarse en los lactantes afectados a los 10-14 días de vida. Sin tratamiento pueden producirse shock, arritmias cardiacas y el fallecimiento en días o semanas. Nelson tratado de pediatría, 20a ed, pág 2832.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_005",
    "materia": [
      "pediatria",
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatías congénitas",
      "Aorta"
    ],
    "enunciado": "¿Cuál de las siguientes es una cardiopatía congénita no cianótica?",
    "opciones": {
      "a": "Tetralogia de Fallot",
      "b": "Tronco Arterioso",
      "c": "Atresia tricuspidea",
      "d": "Coartacion de la Aorta"
    },
    "correcta": "d",
    "explicacion": "Las cardiopatías congénitas no cianóticas se pueden clasificar de acuerdo con la sobrecarga fisiológica que imponen al corazón. Las cardiopatías más frecuentes son aquellas que producen una sobrecarga de volumen y dentro de ellas las más frecuentes son los cortocircuitos de izquierda a derecha. Las regurgitaciones de las válvulas auriculoventriculares (AV) y las miocardiopatías dilatadas son otras causas de sobrecarga de volumen. El segundo tipo más frecuente de lesiones son las que producen sobrecarga de presión, que suelen estar producidas por la obstrucción del infundíbulo de salida de los ventrículos (p. ej., estenosis de las válvulas aórtica o pulmonar) o estrechamiento de uno de los grandes vasos (estenosis de una rama de la arteria pulmonar o coartación de aorta). La radiografía de tórax y el ECG son herramientas útiles que permiten diferenciar entre estos principales tipos de cardiopatías generadoras de sobrecarga de volumen o de presión. Nelson Tratado de pediatría, 20a ed, pág 2288.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_006",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Convulsiones y epilepsia"
    ],
    "enunciado": "Una convulsión febril simple se caracteriza por:",
    "opciones": {
      "a": "Duración mayor de 15 minutos",
      "b": "Hallazgos neurológicos focales en el periodo postictal",
      "c": "Presentarse en niños < 6 meses",
      "d": "Ser de carácter tónico clonico"
    },
    "correcta": "d",
    "explicacion": "Las crisis febriles son aquellas que se producen entre los 6 y los 60 meses de edad (pico a los 12-18 meses), con una temperatura de 38°C o más, que no se deben a infección del SNC o a ningún desequilibrio metabólico y que se producen sin antecedentes de crisis afebriles previas. Una crisis febril simple es un episodio primario generalizado, por lo general tónicoclónico, asociado a fiebre, con una duración máxima de 15 minutos y que no recidiva en un periodo de 24 horas. Nelson Tratado de pediatria, 20a ed, pág 2954.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_007",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Cáncer de ovario",
      "Ecografía"
    ],
    "enunciado": "¿Cuáles son los signos ecográficos de malignidad en caso de tumor ovárico?",
    "opciones": {
      "a": "Colección de paredes finas, de contenido homogéneo, con un tabique delgado",
      "b": "Colección de paredes finas, contenido denso",
      "c": "Múltiples folículos < 10 mm alrededor de la teca",
      "d": "Colección de paredes irregulares y gruesas, con papilas o tabiques"
    },
    "correcta": "d",
    "explicacion": "CRITERIOS ECOGRÁFICOS DE MALIGNIDAD: Bordes irregulares, Papilas, Áreas sólidas, Tabiques gruesos, Ascitis.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_008",
    "materia": [
      "cardiologia",
      "otras"
    ],
    "submateria": [
      "Cardiología básica",
      "Otras"
    ],
    "enunciado": "¿Cuál de las siguientes es la conducta correcta luego de colocado un dispositivo avanzado para la vía aérea en una resucitación?",
    "opciones": {
      "a": "Se deben interrumpir las ventilaciones para permitir las compresiones",
      "b": "Se deben seguir con las ventilaciones y las compresiones en forma independiente",
      "c": "Se deben realizar a alta frecuencia y alto volumen",
      "d": "Se deben realizar a una frecuencia de 8-10 por minuto"
    },
    "correcta": "b",
    "explicacion": "Ventilación durante la RCP con un dispositivo avanzado para la vía aérea: Puede resultar razonable que el profesional administre 1 ventilación cada 6 segundos (10 ventilaciones por minuto) mientras se realizan las compresiones torácicas continuas (es decir, durante la RCP con un dispositivo avanzado para la vía aérea).",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_009",
    "materia": [
      "cardiologia",
      "toxicologia"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "Toxicología"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de taquicardia de la unión?",
    "opciones": {
      "a": "Es secundario a efectos simpaticolíticos y nodales",
      "b": "Es resultado del mayor automatismo de un foco auricular único",
      "c": "Es secundaria a una deficiencia de magnesio",
      "d": "Es una manifestación de intoxicación digital"
    },
    "correcta": "d",
    "explicacion": "La taquicardia ectópica de la zona de unión (JET, junctional ectopic tachycardia) proviene del automatismo dentro del nódulo AV. Es rara en adultos y se le observa más a menudo en la forma de una taquicardia incesante en niños, a menudo en el periodo perioperatorio de intervenciones para tratar cardiopatías congénitas. Asume en un inicio la forma de taquicardia de QRS angosto a menudo con bloqueo ventriculoauricular (VA, ventriculoatrial), de modo que está presente la disociación VA. La JET aparece como manifestación de hipertonía adrenérgica y a veces se observa después de administrar isoproterenol. Harrison Principios de medicina interna, 19a ed, vol 2, pág 1480.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_010",
    "materia": [
      "urologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Síndromes clínicos",
      "General"
    ],
    "enunciado": "¿Cuál de las siguientes es la conducta correcta para el tratamiento de una hipernatremia con LEC disminuido?",
    "opciones": {
      "a": "Reposición de agua libre",
      "b": "Reposición con soluciones salinas isotónicas",
      "c": "Reposición de agua y diuréticos",
      "d": "Reposición de Coloides"
    },
    "correcta": "a",
    "explicacion": "La hipernatremia hipodípsica debe tratarse por la ingestión de agua si la persona está alerta y colabora, o por la introducción endovenosa de soluciones hipotónicas (solución salina al 0.45% o solución glucosada al 5% en agua), en caso de que el enfermo esté obnubilado y que no colabore. Es posible calcular la cantidad libre en litros necesaria para corregir la deficiencia (FW) a partir de la cifra de peso corporal en kg (BW), y la concentración sérica de sodio en mmol/L (SNa), con la fórmula FW = 0.5 BW x ([SNa - 140] / 140). Harrison Principios de medicina interna, 19a ed, vol 2, pág 2279.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_011",
    "materia": [
      "obstetricia",
      "hematologia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo",
      "Coagulación"
    ],
    "enunciado": "Una paciente mujer de 31 años de edad, con el único antecedente patológico de trombosis venosa profunda recurrente por deficiencia de antitrombina, se encuentra bajo tratamiento anticoagulante oral con acenocumarol. Se presenta con un test de embarazo positivo cursando la 6° semana de acuerdo al cálculo de su obstetra. ¿Cuál de las siguientes conductas terapéuticas es la correcta?",
    "opciones": {
      "a": "Cambiar a warfarina que es menos embriotóxica y mantener anticoagulación oral hasta el final del embarazo",
      "b": "Continuar con warfarina durante los dos primeros trimestres y pasar a heparina cálcica a dosis profiláctica el último trimestre",
      "c": "Mantener acenocumarol hasta la 13° semana y luego cambiar a heparina de bajo peso molecular a dosis profiláctica",
      "d": "Cambiar a heparina de bajo peso molecular a dosis terapéuticas durante todo el embarazo"
    },
    "correcta": "d",
    "explicacion": "Los antagonistas de la vitamina K (acenocumarol, warfarina) no se consideran aceptables en profilaxis, ya que son drogas que atraviesan la placenta, son teratogénicas y pueden causar aborto y hemorragia en el feto.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_012",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales"
    ],
    "enunciado": "Paciente de 35 años, G3P2, consulta a la guardia por contracciones. Al examen físico presenta: Frecuencia cardíaca fetal: 155 / MIN. Dinámica uterina: 3/10 min. Tacto vaginal: Cuello posterior borrado 70%, 6 cm de dilatación, presentación cefálica, membranas íntegras. ¿Bajo qué circunstancias indicaría antibioticoterapia para profilaxis de transmisión vertical de Estreptococo Beta hemolítico del Grupo B (EGB)?",
    "opciones": {
      "a": "Si la paciente tuvo cultivo positivo para EGB en uno de los embarazos anteriores",
      "b": "No indicaría profilaxis ATB por no encontrarse en trabajo de parto",
      "c": "Si se trata de un embarazo menor de 37 semanas",
      "d": "En caso que tenga un cultivo negativo para EGB de 4 semanas de antigüedad"
    },
    "correcta": "c",
    "explicacion": "Cuando una embarazada inicia su trabajo de parto se debe investigar la presencia de los siguientes factores de riesgo. La presencia de uno solo de ellos obligará a indicar profilaxis antibiótica: Hijo previo afectado por infección neonatal por EGB; Bacteriuria por EGB detectada durante el presente embarazo; Parto prematuro (menor a 37 semanas de EG); Rotura prolongada de membranas igual o mayor a 18 hs; Fiebre igual o mayor a 38°C intraparto. Si la parturienta presenta uno o más de los factores de riesgo mencionados se deberá aplicar el siguiente tratamiento al inicio del trabajo de parto: Penicilina G sódica 5.000.000 UI, endovenosa. Repetir 2.500.000 UI, endovenosa, cada 4 horas hasta que se produzca el parto.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_013",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Gamapatías monoclonales"
    ],
    "enunciado": "Un varón de 61 años de edad presentó en un estudio de rutina una proteína monoclonal en el proteinograma electroforético. Los estudios complementarios que se realizaron posteriormente no mostraron alteraciones en el hemograma, la función renal es normal, el hepatograma es normal, el calcio iónico es normal y no tiene lesiones óseas en las radiografías ni en una resonancia de columna total. La médula ósea demostró una infiltración de 20% de células plasmáticas aberrantes, y la proteína se ha caracterizado como una IgG kappa en un nivel de 3,8 g/dl. La B2 microglobulina y el coeficiente de cadenas livianas libres en suero son normales. Ud. determina lo siguiente:",
    "opciones": {
      "a": "El paciente tiene gamapatia monoclonal de origen indeterminado y debe ser evaluado anualmente",
      "b": "El paciente tiene un mieloma múltiple avanzado y debe iniciar tratamiento",
      "c": "El paciente tiene mieloma indolente y debe ser evaluado cada dos o tres meses durante el primer año",
      "d": "El paciente tiene criterios de amiloidosis primaria y debe comenzar con tratamiento"
    },
    "correcta": "c",
    "explicacion": "El mieloma múltiple indolente (asintomático) se define por la presencia en suero de una concentración de proteína M superior a 3 g/dl o la presencia en médula ósea de un 10% o más de células plasmáticas sin anemia, insuficiencia renal, hipercalcemia o lesiones esqueléticas. Es frecuente encontrar una pequeña cantidad de proteína M en la orina y concentraciones bajas de inmunoglobulinas normales en suero. El índice de marcado de las células plasmáticas es bajo. Los pacientes con mieloma múltiple indolente se parecen a los que sufren una GMSI, pero tienen un riesgo muy superior de progresión a mieloma o tumores malignos relacionados. En consecuencia, se debe llevar a cabo un seguimiento más estrecho, aunque no se debe realizar tratamiento salvo que se produzca la progresión a un mieloma múltiple sintomático. Cecil medicina interna, 23 ed, vol 1, pag 1433.",
    "explicacion_img": [
      "img/explicaciones/hematologia_criterios_mieloma_gmsi.jpg"
    ],
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_014",
    "materia": [
      "reumatologia",
      "oncologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Oncología"
    ],
    "enunciado": "Una paciente femenina de 45 años de edad, con diagnóstico confirmado de dermatomiositis, está siendo tratada con corticoides en altas dosis, metotrexato y micofenolato mofetil. Lleva dos meses de tratamiento con mala respuesta terapéutica. ¿Qué conducta tomaría con esta paciente?",
    "opciones": {
      "a": "Busca Lupus Eritematoso Sistemico asociado",
      "b": "Busca una vasculitis asociada",
      "c": "Busca Neoplasia asociada",
      "d": "Busca compromiso Pulmonar"
    },
    "correcta": "c",
    "explicacion": "Si bien todas las miopatías inflamatorias pueden tener una relación fortuita con lesiones malignas, en especial en grupos de ancianos, la incidencia de neoplasias malignas al parecer aumenta de manera específica sólo en personas con dermatomiositis. Los cánceres que con mayor frecuencia acompañan a DM son los de ovario y mama, colon, melanoma y linfoma no Hodgkin. Harrison Principios de medicina interna, 19a ed, vol 2, pág 2196. Un problema difícil de resolver es si el paciente afectado por una miopatía inflamatoria tiene o no una neoplasia asociada. El conjunto de los pacientes con DM mayores de 50 años debe considerarse como población de mayor riesgo de neoplasia asociada. Las neoplasias más frecuentes son las de mama, ovario, útero o colon en mujeres, y pulmón, próstata o colon en varones. La relación de la miopatía inflamatoria con el tumor es incierta, pero su porcentaje de concurrencia es cinco veces mayor que en la población general. Aunque la extirpación del tumor puede mejorar la miopatía inflamatoria, no siempre sucede así. Farreras Rozman, 18a ed, pág 1485.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_015",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "¿Cuál de las siguientes pruebas se debe utilizar para evaluar la vía intrínseca de la coagulación?",
    "opciones": {
      "a": "El tiempo de protrombina",
      "b": "La prueba del Lazo",
      "c": "El test de Lisis de euglobulinas",
      "d": "El KPTT"
    },
    "correcta": "d",
    "explicacion": "El tiempo de tromboplastina parcial activado (APTT) es una prueba de chequeo de la vía intrínseca del sistema de coagulación, detectando niveles disminuidos de los factores implicados en esta vía: XII, XI, IX y VIII. Es menos sensible a los factores de la vía final común (X, V y II). Sociedad Argentina de Hematología.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_016",
    "materia": [
      "cardiologia",
      "urologia"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "Síndromes clínicos"
    ],
    "enunciado": "¿Cuál es la conducta adecuada en un paciente que presenta taquiarritmia ventricular y un laboratorio con potasio de 3?",
    "opciones": {
      "a": "Administración de 20-30 mol de potasio ev",
      "b": "Administración de 20-40 mmol de potasio via oral",
      "c": "Administración de 30-50 mmol/hora de potasio ev",
      "d": "Administración de 30-50 mmol de potasio via oral"
    },
    "correcta": "a",
    "explicacion": "La indicación de terapia endovenosa con potasio es: síntomas severos y potasemia < 2. Siendo la dosis máxima de administración: 30 mmol/hora.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_017",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Valvulopatías"
    ],
    "enunciado": "Marque la opción incorrecta en relación a los hallazgos semiológicos de la estenosis valvular aórtica:",
    "opciones": {
      "a": "El pulso arterial parvus-tardus es característico de esta entidad",
      "b": "La intensidad del soplo no se relaciona con la severidad de la enfermedad",
      "c": "El primer ruido no se ve afectado por el soplo",
      "d": "La ausencia auscultatoria del R2 es signo de estenosis aortica severa"
    },
    "correcta": "b",
    "explicacion": "En la estenosis valvular aórtica el pulso arterial carotídeo se acelera poco a poco, hasta llegar a un pico tardío (pulsus parvus et tardus). El soplo es, de manera característica, sistólico de expulsión (mesosistólico) que comienza poco antes de S1, se intensifica hasta llegar a un máximo hacia el punto medio de la expulsión, y termina poco antes del cierre de la válvula aórtica. Conforme se vuelve más intensa la AS puede prolongarse la sístole LV, de modo que el ruido de cierre de válvula aórtica no antecede al ruido de cierre de válvula pulmonar, y los dos componentes se pueden tornar sincrónicos, o el cierre de la válvula aórtica puede aparecer después del cierre de la válvula pulmonar, lo cual causa desdoblamiento paradójico de R2. Harrison Principios de medicina interna, 19a ed, vol 2, pág 1445-1447. En casi todos los sujetos con obstrucción intensa y conservación de gasto cardíaco (GC), el soplo, como mínimo, tiene el grado III/VI. En sujetos con grados leves de obstrucción o en aquellos con estenosis intensa e insuficiencia cardiaca y GC bajo en el que hay disminución del volumen sistólico, y en consecuencia, de la velocidad de flujo transvalvular, el soplo puede ser relativamente suave y breve.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_018",
    "materia": [
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "La causa más frecuente de hiperparatiroidismo primario es:",
    "opciones": {
      "a": "Adenoma paratiroideo",
      "b": "Hiperplasia paratiroidea idiopática",
      "c": "Hiperparatiroidismo familiar",
      "d": "Carcinoma primario de paratiroides"
    },
    "correcta": "a",
    "explicacion": "La causa más frecuente es el adenoma paratiroideo (único en el 80-85% de los casos y doble en un 4%, aproximadamente). El resto de los casos obedece a una hiperplasia de las glándulas paratiroides, o de forma más infrecuente, a un carcinoma paratiroideo.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  },
  {
    "id": "austral_2021_sim_019",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar"
    ],
    "enunciado": "¿En qué circunstancia la papilotomía endoscópica tiene indicación indiscutible en una pancreatitis aguda biliar?",
    "opciones": {
      "a": "Cuando no se normaliza el hepatograma",
      "b": "Cuando persiste la amilasa sérica elevada",
      "c": "Cuando el dolor requiere tratamiento con opiáceos",
      "d": "Cuando hay colangitis aguda asociada"
    },
    "correcta": "d",
    "explicacion": "Tratamiento endoscópico de la litiasis coledociana: Las indicaciones comúnmente aceptadas para el tratamiento endoscópico de la litiasis canalicular son: litiasis residual poscolecistectomía; 2) litiasis canalicular asociada a colangitis o pancreatitis aguda biliar severa no resuelta; 3) litiasis canalicular con vesícula in situ y alto riesgo quirúrgico; 4) litiasis canalicular relacionada con la colecistectomía laparoscópica (tema en continua revisión). Cirugía de Michans, 5a ed, pág 591.",
    "imagen": [],
    "examen": "Simulacro Austral",
    "anio": "Simulacro 2021",
    "oficial": true
  }
]
