[
  {
    "id": "austral_2024_01",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Paciente de 55 años con diagnóstico de nódulo pulmonar de 4 cm espiculado y adenomegalias mediastinales. Su estadificación con PET RM de cerebro no muestra más que la enfermedad descripta. ¿Qué conducta tomaria?",
    "opciones": {
      "a": "Inicia quimioterapia + Inmunoterapia por diagnostico radiológico de cáncer de pulmón.",
      "b": "Realiza mediastinoscopía para estadificar el mediastino y obtener material para anatomia patológica.",
      "c": "Opera al paciente resecando el lóbulo donde se encuentra el nódulo y le realiza un vaciamiento ganglionar mediastinal.",
      "d": "Realiza quimioradioterapia."
    },
    "correcta": "b",
    "explicacion": "Dado que las adenomegallas mediastinales pueden ser indicativas de enfermedad ganglionar mediastinal involucrada (lo que implica uma enfermedad más avanzada), la mediastinoscopia seria la opción más adecuada en este caso para obtener una muestra de los ganglios mediastinales, poder estadificar al paciente y, por lo tanto, aplicar un tratamiento adecuado. Farreras, página 740; En los casos con adenopatias mediastinicas aumentadas de tamaño o con captación patológica en la PET en los que la EBUS no ha evidenciado células neoplásicas está indicada la realización de una mediastinoscopia La mediastinoscopia tiene fácil acceso a las adenopatias paratraqueales y traqueobronquiales proximales",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_02",
    "materia": [
      "infectologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Virus no HIV",
      "General"
    ],
    "enunciado": "Consulta un estudiante de medicina de 25 años por la vacuna antihepatitis B. Le comenta que no sabe si está vacunado y que el carnet lo perdió en una mudanza. Elija la opción correcta",
    "opciones": {
      "a": "Solicita dosaje de HBAgs, antiHB core y antiHBs para corroborar status de vacunación, si es negativo indica 3 dosis de vacuna (0-1-6 meses).",
      "b": "Le indica 2 dosis de vacuna antihepatitis B ya que es personal de salud.",
      "c": "No indica la vacuna ya que no tiene riesgo de tener hepatitis B.",
      "d": "Indica 3 dosis de vacuna antihepatitis B (0-1-6 meses)."
    },
    "correcta": "d",
    "explicacion": "La respuesta correcta es Indica 3 dosis de vacura antihepatitis 8 (0-1-6 meses",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_03",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Esófago",
      "Hongos"
    ],
    "enunciado": "¿Cuál de los siguientes hallazgos macroscópicos es compatible con esofagitis por Cándida?",
    "opciones": {
      "a": "Úlceras en esófago medio.",
      "b": "Desprendimiento de la mucosa.",
      "c": "Placas mucosas de color blanco amarillento.",
      "d": "Estrias sangrantes."
    },
    "correcta": "c",
    "explicacion": "La esofagitis por Cándida, que es causada por la infección del hange Candida albicans, tipicamente presenta placas blanquecmas o de color blanco amarillento sobre la mucosa esofágica. Harrison, página 2203",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_04",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "Paciente femenina de 60 años de edad que consulta por cuadro de proctorragia asociada a tenesmo. Al examen fisico se palpa lesión ulcerada sangrante en hora 6, a 2 cm del margen anal, que se biopsia, con AP: carcinoma escamoso. Se estadifica con resonancia de alta resolución: T3N2 sin secundarismo a distancia en estudios de extensión ¿Qué conducta terapéutica le ofrecería?",
    "opciones": {
      "a": "Resección quirúrgica local del tumor.",
      "b": "Quimiorradioterapia mediante esquema de Nigro.",
      "c": "Cirugia de amputación abdominoperineal.",
      "d": "Quimiorradioterapia y capecitabina oral."
    },
    "correcta": "b",
    "explicacion": "Harrison, página 1413: Todas las lesiones del margen anal mayores que 11 con ganglios positivos deben tratarse como canceres primarios de celulas escamosas del conducto anal con quemiorradiación definitiva) Nigro fue el primero en promover la radioterapia con la quimioterapia como el tratamiento definitivo para los canceres de células escamosas del conducto anal. El protocolo actual consiste en una infusión de 5-FU con mitomicina Cy radiación con haz externo de la pelvis con una dosie minima de 45 Gy",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_05",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Hombre de 55 años intercurre a las 15 hs con dificultad en el habla e imposibilidad para realizar movimientos con sus extremidades superiores. Consulta 15:30 hs al servicio de emergencias donde se evidencia al examen neurológico afasia de expresión y paresia braquio-crural derecha, tomografia de cerebro simple sin hallazgos patológicos. ¿Cuál es la conducta a seguir?",
    "opciones": {
      "a": "Iniciar medidas de neuroprotección y mantener en observación por 24 horas",
      "b": "Solicitar Tomografia de cerebro con contraste.",
      "c": "Indicar reposo y control por ambulatorio.",
      "d": "Iniciar medidas de neuroprotección y tromboliticos endovenosos."
    },
    "correcta": "d",
    "explicacion": "La presentación clínica de este paciente, con dificultad en el habla y paresia braquio-crural derecha, es altamente sugestiva de un accidente cerebrovascular (ACV) Considerando que el paciente está dentro del tiempo terapéutico para el tratamiento con tromboliticas que es dentro de las primeras 4.5 horas desde el inicio de los sintomas), la conducta adecuada es iniciar medidas de neuroprotección y tromboliticos endovenasos y no esperar ya que el riesgo de morbimortalidad es alto. Harrison, página 3078 La CT (tomografia computada) del cerebro obtenida en las primeras horas después del infarto no suele mostrar anomallas, de manera que no siempre se observa el infarto de forma fiable hasta pasadas 24-48 h",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_06",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "¿Cuál es la neoplasia maligna más frecuente del esqueleto apendicular?",
    "opciones": {
      "a": "Metastasis.",
      "b": "Osteocondroma.",
      "c": "Osteosarcoma.",
      "d": "Sarcoma de Ewing."
    },
    "correcta": "c",
    "explicacion": "La neoplasia maligna más frecuente del esqueleto apendicular es el osteosarcoma\n\nHarrison, página 655 y 656: \"Los tumores malignos más frecuentes en el huese son los tumores de células plasmáticas, y los cuatro tumores malignos más frecuentes no procedentes del tejido hematopoyético son el osteosarcoma, condrosarcoma, sarcoma de Ewing y UPS (sarcoma pleomórfico indiferenciado)\n\nEl osteosarcoma constituye casi 45% de todos los sarcomas óseos y es una neoplasia de células fusiformes que produce matriz osteoide (hueso no mineralizado) o hueso\"\n\nRepasando osteosarcoma:\n\nEs el tumor óseo maligno primarno más común del esqueleto apendicular Afecta principalmente a adolescentes y adultos jóvenes.\nPredilección por metáfisis de huesos largos, especialmerite: Fémur distal Tibia proximal, humero proximal",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_07",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Órbita"
    ],
    "enunciado": "Concurre a la guardia una paciente de 3 años por edema perioribitario derecho, que abarca el párpado superior e inferior. La madre refiere que en las semanas previas curso un cuadro de vias aéreas superiores que requirió tratamiento con corticoides. Al examen físico, los párpados estän edematosos, congestivos, con aumento de la temperatura local. La niña manifiesta dolor con los movimientos oculares y la agudeza visual del ojo derecho es de 8/10. ¿Cuál es su conducta?",
    "opciones": {
      "a": "Indica cefalexina y control en 48 hs.",
      "b": "Indica internación y tratamiento antibiótico endovenoso.",
      "c": "Solicita un fondo de ojos.",
      "d": "Solicita una tomografia computada con contraste"
    },
    "correcta": "b",
    "explicacion": "La paciente presenta un edema periorbitario con signos de inflamación local (congestión, aumento de temperatura, dolor can movimientos oculares), sumado a pérdida de la agudeza visual del ojo derecho, lo que sugiere una celulitis orbitaria. La paciente debe ser internada para recibir antibióticos intravenosos y para un manejo adecuado\n\nNelson, página 3392: \"La celulitis orbitaria debe diagnosticarse con rapidez y tratarse de forma intensiva. Scele ser necesario hospitalizar al niño y administrarle antibióticos sistémicos El dato del CVAS previo nos podría hablar de una sinusitis como puerta de entrada.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_08",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Amenazas de parto prematuro"
    ],
    "enunciado": "Respecto a la Maduración Pulmonar Fetal con glucocorticoides, señale la opción incorrecta:",
    "opciones": {
      "a": "Se realiza mediante la administración de 2 dosis de Betametasona 12 mg IM o Dexametasona 6 mg/12 hs EV, según disponibilidad",
      "b": "Al ser drogas hipoglucemiantes se encuentran contraindicadas en pacientes diabéticas gestacionales o pregestacionales dado el riesgo de muerte fetal intraûtero.",
      "c": "Se indica en embarazos de entre 24.0-33.6 semanas de edad gestacional que presenten APP, RPM u otras condiciones que requieran su nacimiento prematuro.",
      "d": "El tratamiento no debe ser suspendido aún si se prevé que el nacimiento se produzca antes de completarlo."
    },
    "correcta": "b",
    "explicacion": "La maduración pulmonar fetal con glucocorticoides no estä contraindicada en pacientes diabéticas, si lo está en descompensación diabética.\n\nGuia de Amenaza de parto pretérmino, atención del parto pretermino espontaneo y rotura prematura de membranes, pagina 52\n\nContraindicaciones Absolutas\n\nTBC en actividad, descompensación diabética\n\nPrecauciones\n\nÚlcera gastro-duodenal activa, Diabetes gestacional o pregestacional (se deberá incrementar la frecuencia de los controles glucémicos pre y posprandiales; sobre la base de estos se ajustarán las dosis de insulina con bomba de infusion IV continua o en forttia SC o IV)\"\n\nPor otro lado, los glucocorticoides (betametasona o dexametasona) NO son hipoglucemiantes, por el contrario, pueden generar hiperglucemia transitoria, especialmente en pacientes diabéticas, lo cual debe ser monitoreado, pero no contraindica su uso",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_09",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "¿Cuál de los siguientes métodos complementarios es más sensible y especifico para el diagnóstico de trastorno motor esofágico?",
    "opciones": {
      "a": "SEGD.",
      "b": "Tomografia computada con contraste.",
      "c": "Manometría esofágica de alta resolución.",
      "d": "Endoscopia digestiva alta."
    },
    "correcta": "c",
    "explicacion": "La manometria esofágica de alta resolución es el método más sensible y específico para el diagnóstico de trastornos motores esofagicos, como acalasia por ejemplo.\n\nSabiston, página 1047: \"La manometria esofágica es la forma más eficaz de evaluar la función del cuerpo del esofago y del EE \"\nLa SEGD (Seriada esofago-gastro-duodenal) es útil para ver morfologia y vaciamiento, pero poco sensible para trastornos motores finos\n\nLa endoscopia digestiva alta puede descartar causas estructurales lesteriosis, tumores), pero no evalúa motilidad\nLa tomografia con contraste no tiene utilidad en el estudio funcional del esófago.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_10",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Se presenta a la guardia un paciente de 67 años, hipertenso, dislipidémico, Diabético tipo 2 no insulino requiriente, sin antecedentes coronarios, que no toma medicación. Consulta por presentar en las últimas 24 hs 3 episodios de dolor precordial opresivo, en reposo, de 20 min de duración. Ud. solicita un electrocardiograma donde se observa una frecuencia cardíaca de 70 latidos por minuto e inversión de las ondas Ten cara anterior, y un dosaje de Troponina T que resulta negativa. Frente a este escenario ¿Cuál es su diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome coronario agudo.",
      "b": "Dolor torácico no coronario debido a que la troponina Tes negativa.",
      "c": "Tromboembolismo pulmonar.",
      "d": "Angina crónica estable."
    },
    "correcta": "a",
    "explicacion": "El paciente presenta caracteristicas tipicas de angina inestable, que es una forma de sindrome coronario agudo (SCA) sin elevación del Stri aumento de troponinas\n\nCriterios de sindrome coronário agudo\n\nDolor torácico en reposo (no con el esfuerzo, como en la angina establej\n\nDuración 20 minutos\n\nMúltiples episodios en 24 horas\n\nECG con inversión de Ten cara anterior (signo isquémico).\n\nTroponina negatival orienta a angina inestable, pero sigue siendo un SCA\n\nRespecto a las falsas\n\nDolor torácico no coronario to descarto porque están presentes los sintomas tipicos + ECG compatible.\n\nEI TEP suele dar disriea, taquicardia, signos de sobrecarga de cavidades derechas.\n\nLa angina crónica estable requiere que el dolor ses predecible, con el esfuerzo, y no cambiante",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  }, 
  {
    "id": "austral_2024_11",
    "materia": [
      "pediatria"
    ],
    "submateria": [
      "Desarrollo y nutrición"
    ],
    "enunciado": "Durante una consulta de control en salud, un niño se dirige a su padre llamándolo \"papa\". La madre entra al consultorio unos minutos después, y el niño estira los brazos y grita en voz alta \"mamá\". Cuando nota que la madre está sosteniendo una banana, sonrie y dice \"nana\". La madre lo levanta y le ofrece la banana. Usted le pregunta si el niño dice otras palabras y su madre le contesta que \"no todavia ¿Cuál es la edad tipica del desarrollo en la que son más esperables estos signos?",
    "opciones": {
      "a": "15 meses.",
      "b": "18 meses.",
      "c": "12 meses.",
      "d": "9 meses,"
    },
    "correcta": "c",
    "explicacion": "La edad tipica del desarrollo en la que son más esperables estos signos es 12 meses. A los 12 meses, muchos niños empiezan a decir sus primeras palabras, como \"mama\" \"papa\", y algunas veces palabras relacionadas con objetos cotidianos como \"nana\" (para referirse a una bariana, por ejemplo). A este edad también es común que los niños usen gestos cómo estirar los brazos para pedir que los levariten. Neilson, página 133",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_12",
    "materia": [
      "reumatologia",
      "ginecologia",
      "endocrinologia"
    ],
    "submateria": [
      "Metabólica ósea",
      "Climaterio y menopausia",
      "Otras preguntas de endocrinología"
    ],
    "enunciado": "Con respecto a osteoporosis marque la opción incorrecta:",
    "opciones": {
      "a": "En una densitometría ósea: si una mujer tiene -2.5 de T score, su masa ósea es menor de 2.5 desvíos estándares de la media de las mujeres pre menopausicas con masa ósea normal.",
      "b": "Las fracturas asociadas con la osteoporosis son más frecuentes en muñeca, cadera y columna vertebral.",
      "c": "En el Z score, se compara el valor de la paciente estudiada con el de una mujer de su misma edad, pero sin osteoporosis.",
      "d": "La radiografía de columna lumbar es un estudio con alta sensibilidad para el diagnóstico de osteoporosis."
    },
    "correcta": "d",
    "explicacion": "La radiografía no tiene una alta sensibilidad para detectar osteoporosis, ya que no puede identificar la perdida onea hasta que ya ha ocurrido una disminución significativa en la densidad ósea (alrededor del 30-40%) Por lo tanto, la densitometria osea es el método de referencia más precisio para diagnosticar osteoporosis, ya que puede detectar la disminución de la densidad dana en etapas más tempranas. Ferreras, página 1024: \"La valoración del grado de radiotransparencia tienie poco interés en el abordaje de la osteoporosis, por ser poco sensible (solo aumenta con disminución de masa osea de un 30-40%) y escasamente reproducible varia con el grosor de las partes blandas y con la técnica radiológica - intensidad y voltaje- El resto de las opciones son correctais.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_13",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Rickettsias / Bartonella / Coxiella / Leptospira"
    ],
    "enunciado": "Recibe en el consultorio un paciente joven derivado de la guardia, inmunocompetente, que consulta por la aparición aguda de fiebre y un ganglio axilar aumentado de tamaño y doloroso. Hace unos días encontro un gato cachorro en la calle al que adoptó. ¿Cuál es su diagnóstico más probable?",
    "opciones": {
      "a": "Tuberculosis ganglionar.",
      "b": "Brucelosisi",
      "c": "Bartonelosis.",
      "d": "Linfoma."
    },
    "correcta": "c",
    "explicacion": "El diagnóstico más probable en este caso es partonelosis, Los sintomas tipicos incluyen:\n\n-Fiebre\n\n-Ganglio linfático aumentado y doloroso.\n\n-Exposición a un gato.\n\nFarreras, pagina 2214: \"La forma más frecuente de presentación es la de adenopatias regionales tras un arañazo de gato. En el lugar de la inoculación pueden evidenciarse en los primeros 8 dias unas lesiones papulopustulosas. Posteriormente, entre 3 y 50 dias, aparece una adenopatia que suele ser ünica (80%), puede ser inicialmente dolorosa y tener signos inflamatorios importantes. Su tamaño oscila entre 1 y 5 cm, y ratamente supura (17%). La cabeza, el cuello, el codo y las axilas son los territorios afectos con mayor frecuencia Las manifestaciones generales son inespecíficas, y consisten en fiebre superior a 38,5°C (30%), malestar (15%), cefalea, odinofagia, näusees, vomitos, dolor abdominal y raramente un exantema transitorio generalizado de tipo maculopapular o petequial\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_14",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "¿Cuál es la opción correcta en relación a la sífilis?",
    "opciones": {
      "a": "El estudio de campo oscuro de lesiones mucosas es útil para el diagnóstico.",
      "b": "La roseola sifilitica es muy contagiosa.",
      "c": "En el período secundario la VDRL cuantitativa suele tener titulos no mayores de 8 dils",
      "d": "El tratamiento de elección de la sifilis primaria es la penicilina G sódica."
    },
    "correcta": "a",
    "explicacion": "La opción correcta en relación a la sifilis es que el estudio de campo oscuro (metodo directo de lesiones mucosas es útil para el diagnóstion. Farreras, pagina 2187: \"Para el diagnóstico directo se récurre a la observación en fresco en microscopio de campo oscuro o a tinciones con inmunofluorocromos en muestras de lesiones genitales, lesiones cutâneas exudativas y aspirados de ganglio linfático\" Esta técnica es especialmente útil en las lesiones primartas (chancro) y secundarias que presentan exudado. Las lesiones mucosas, como los condilomas planos del periodo secundario, también pueden ser examinadas con esta técnica:\n\nPor otro lado, la roseala sifilitica es una erupción maculopapular no pruriginosa que aparece durante el período secundario de la sifilis. Si bien el período secundario es altamente contagioso debido a la presencia de espiroquetas en la sangre y las lesiones mucocutáneas, la erupción en si misma (la roseola) no es la principal fuente de contagio directo por contacto, Las lesiones mucosas secundarias (condilomas planos, parches mucosos son mucho más infecciosaa debido a la alta concentración de Treponema pallidum\nDurante el período secundario de la sifilis, la respuesta serologica es tipicamente muy alta y solemos encontrar valores mayores a 8 dils\n\nPor último, El tratamiento de elección para la sifilis primaria, secundaria y latente temprana es la penicilina G benzatinica administrada por via intramuscular",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_15",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Anemias carenciales"
    ],
    "enunciado": "Una mujer de 75 años de edad, con antecedentes de asma, se presenta a su control de salud anual y su médico de cabecera encuentra en sus estudios de laboratorio una anemia macrocitica. Además, refiere presentar sintomas que impresionan parestesias y al examen fisico se observa ataxia. Estudios posteriores muestran aumento de LDH y neutrófilos hipersegmentados en frotis de sangre periférica. ¿Cuál es su diagnóstico presuntivo inicial?",
    "opciones": {
      "a": "Déficit de vitamina b12.",
      "b": "Déficit de cobre.",
      "c": "Sobrecarga de hierro.",
      "d": "Déficit de hierro."
    },
    "correcta": "a",
    "explicacion": "El diagnóstico presuntivo inicial es el déficit de vitamina b12 debido a la presencia de anernis megaloblástica y los sionos y sintomas del paciente (parestesias y ataxial\n\nFarmras, página 1580. \"Por su peculiaridad relacionada con el déficit de cobalamina merecen mención especial las manifestaciones neurológicas hasta un 45% de los casos tienen algún sintoma neurológico en el diagnóstico Clinicamente, las manifestaciones pueden ser parestesias en manos y ples, falta de fuerza muscular, marcha staxica siona de Romberg, espasticidad, signo de Babinski, hiperreflexia, pérdida de memoria y, a veces, cuadro psicótico (psicoanemia de Weil) () El hemograma y el análisis bioquímico mostrarán las alteraciones citadas en el sindrome megaloblástica (aumento de LDH, bilirrubina indirecta, etc),",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_16",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Fisiología de la gestación",
      "Otras preguntas de infectología"
    ],
    "enunciado": "¿Qué vacunas no indicaría a una persona gestante?",
    "opciones": {
      "a": "Antigripal, hepatitis B",
      "b": "Covid 19.",
      "c": "Triple viral, Qdenga",
      "d": "Triple bacteriana acelular, Vacuna VSR."
    },
    "correcta": "c",
    "explicacion": "Las vacunas que se encuentran contraindicadas en personas gestantes son las a virus vivos atemaatios, como es el caso de la vacutta triple viral y Odenga para dengue). Las demás se encuentran indicades Calendario Nacional de Vacunación",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_17",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Vía biliar",
      "Ecografía"
    ],
    "enunciado": "Con respecto a los criterios ecográficos de colecistitis, marque la opción incorrecta:",
    "opciones": {
      "a": "Edema parietal",
      "b": "Engrosamiento parietal.",
      "c": "Distensión vesicular.",
      "d": "Litiasis móvil."
    },
    "correcta": "d",
    "explicacion": "La opción incorrecta en relación con los criterios ecográficos de colecistitis es \"litiasis móvil Gimenez, página 438 \"El aumento de los diámetros vesiculares transversal (40 mm) y longitudinat (>90mm) es signo lodirecto de y glere la obstrucción del conducto clistica por un calculo, que puede no ser advertido durante el estudio Cuando éste es individualizado, se observa como una imágen de cálculo (hipenicogénico con sombra acústica posterior) en el cuello vesicular que no se moviliza ante los cambios de decúbito. La inflamación de las paredes de la vesicula se aprecia como un engrosamiento (>3mm) con presencia de liquido, observándose una región hipoecoica entre dos lineas ecogénican (sugno del doble halo o de la oblea)\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_18",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Gamapatías monoclonales"
    ],
    "enunciado": "Paciente de 62 años concurre a la guardia por letargia. Su esposa refiere que ha estado con mucha sed en las últimas semanas y orinando con espuma. Al laboratorio presenta anemia normocitica normocrómica, glóbulos blancos y plaquetas normales, falla renal, hipercalcemia con fostoro normal. ¿Qué otro estudio solicitaria?",
    "opciones": {
      "a": "Tomografia de tórax para confirmar Linfoma Linfoblástico",
      "b": "Proteinograma para confirmar mieloma múltiple.",
      "c": "Ecografia abdominal para evaluar esplenomegalia.",
      "d": "LDH y ácido úrico para confirmar síndrome de lisis tumoral."
    },
    "correcta": "b",
    "explicacion": "B paciante de 62 años presenta sibtomas sugestivos de mieloma múltiple, como letargia, sed excesiva, polluria y espuma en la orina, junto con hallazgos de laboratorio que incluyen ariemia normocitica normocrómica, falla renal, hipercalcemia y proteinuria. Estos sintomas y resultados son característicos de esta enfermedad, ya que el misloma múltiple puede causar insuficiencia renal por la precipitación de proteinas monoclonales en los túbulbs renales, así como hipercalcemia debido a la destrucción ósea. La proteinuria también es un hallazgo clave, dado que mieloma múltiple puede gemerar la excreción de proteinas, como las cadenas ligeras de inmunoglobulinas. Por lo tanto, el estudio más adecuado a solicitar seria un proteinograma para confirmar el diagnóstico de mielona mittiple. Farreras, página 1887: \"La enfermedad (mieloma multiple) se mandiesta con insuficiencia renal o con sintomatologia secundaria a hipercalcemia (nausean, vomitos, poliuria, polidipsia, estreñimiento, cefalean, somnolencia, imitabilidad e incluso coma) () La palidez cutaneo-mucosa se halla en relación con el grado de anemia( Recientemente se han revisado los criterios diagnosticos de mieloma mültiple e incluyen: 11 fa presencia de 10% de células plasmáticas en médula osex o un plasmocitoma dseo o extramedular confirmado por bloosia, mas 2) al menos uno de los siguletites criterios: a) Hipercalcemia >11mg/dL); b insuficiencia renal jaclaramiento de Cr < 40 mL/min o 2 g por debajo del limite normal), y di lesiones óseal outeoliticas demostradas por radiologia simole o tomografia computarizada.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_19",
    "materia": [
      "pediatria",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Laringe"
    ],
    "enunciado": "Usted está examinando a un varón de 4 semanas de vida en su primer control en salud tras ser dado de alta después de un nacimiento sin particularidades. Los padres están preocupados porque el niño ha estado haciendo ruido al respirar, al inspirar, durante la última semana, especialmente cuando come. Dicen que come bien y que no ha tenido fiebre ni congestión nasal. En el examen fisico, usted nota que el lactante ha recuperado el peso de nacimiento, pero tiene un estridor inspiratorio. En la radiografía de tórax, se ven campos pulmonares normales sin infiltración ni consolidación. El tamaño del corazón es normal. ¿Cuál es la explicación más probable para el estridor de este recién nacido?",
    "opciones": {
      "a": "Anillo vascular.",
      "b": "Refiujo gastroesofágico",
      "c": "Parálisis de cuerdas vocales.",
      "d": "Laringomalacia."
    },
    "correcta": "d",
    "explicacion": "La explicación más probable para el estridor en este recién nacido es laingomalacia. Este trastorno es común en lactarites de 2 a 4 sehianas, y generalmerite se presenta con estridor que empedra durante l alimentación, llanto o agitación. Nelson, página 2206: \"La laringomalacia supone el 45-75% de las malformaciones congénitas de la laringe en niños con estridor. El estridor es inspiratorio y de torio bajo, y se agrava por cualquier esfuerza: llanto, agitación o alimentación Los sintomas suelen aparecer en las 2 printeras samarias de victa y sgravedad aumenta hasta el sexto mes sunque en cualquier momento puede empezar una mejoria gradual Analizamos las opciones falsa Anillo vascular. Aunque puede causar estridor en algunos casos generalmente está asociado con otros síntomas más graves y con là presencia de radiografias anormales. La radiografia normal nos ayuda a descartar esta opción Reflujo gastroesofágico Puede causar estridor, pero tipicamente se acompaña de otros sintomas como regurgitación o vomitas, que no se mencionan en el choice. Parálisis de cuerdas vocales: Puede causar estridor, pero suele estar asociado con una respiración más ruidosa y la perálisis de las cuerdas vocales es menos comun y más grave que la laningomalacia.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_20",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Neumonía"
    ],
    "enunciado": "Paciente de 57 años concurre a la guardia con fiebre y tos de 15 días de evolución. En relación a los hallazgos en la radiografía y tomografia computada de tórax mostradas a continuación. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Aspergilosis.",
      "b": "Derrame pleural.",
      "c": "Neumotorax.",
      "d": "Tuberculosis."
    },
    "correcta": "d",
    "explicacion": "La clinica presentada por el paciente en un pals endémico como lo es la Argentina, nos tiene que hacer sospechar Tuberculosis como priemer diagnóstico diferencial. Las imágenes refuerzan la sospecha al evidenciar lesiones cavitadas en el polo apical. En la TAC se observa claramente una cavitación (una lesión con una pared y contenido aéreo) en el lóbulo superior derecho. Harrison, pagina 1242 \"Por lo común está localizada en los segmentos apical y posterior de los lóbulos superiores, en donde la presion media de oxigeno que es sustancialmente mayor (en comparación con la de zonas mas bajas) facilita la proliferación de micobacterias (El grado de afectación parenquimatosa varia mucho, desde pequeños infiltredes hasta un proceso cavitario extenso",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_21",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna de mama"
    ],
    "enunciado": "Una mujer de 25 años se realiza una biopsia guiada por ecografia de una masa mamaria de 3 cm, con un resultado de lesión fibroepitelial. ¿Qué característica histológica es consistente con un diagnóstico de fibroadenoma?",
    "opciones": {
      "a": "Márgenes circunscriptos",
      "b": "Atipia citológica estromal evidente.",
      "c": "Actividad mitótica de 7-8 mitosis por campo de gran aumento.",
      "d": "Crecimiento excesivo del estroma."
    },
    "correcta": "a",
    "explicacion": "El fibroadenome es ef tumor benigno más frecuente de la glandula mamaria, Citando el Provenzano, página 532 \"Microscópicamente se compone de proliferación mixta epitelial y estromal observandone l microscopio conductos bien desarrollados rodeados de tejido conjuntivo periductal hiperplasico, en conjunto se aprecia un equilibrio entre in proliferación del epitelio y el estroma\"\n\nRecordemps que el fibroadenoma es una lesión benigna de la mansa compuesta por un componente glandular y estromal que se caracteriza. por tener märgenes bien definidos, sin invasión del tejido circundante Esta es una caracteristica clave en el diagnostico histológico de fibroadenoma\n\nLas opciones de atipia citológica y actividad mítótica nos harian pensar en un proceso maligno.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_22",
    "materia": [
      "pediatria",
      "reumatologia",
      "infectologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Artritis infecciosa",
      "Bacterias"
    ],
    "enunciado": "Un paciente de 3 años es diagnosticado con artritis séptica de cadera izquierda luego de una punción articular en contexto de sospecha clinica ¿Cuál de estos gérmenes esperaria usted encontrar con mayor frecuencia en el desarrollo de los cultivos bacterianos de esta patología en este rango etario?",
    "opciones": {
      "a": "Neisseria gonorrhoeae.",
      "b": "Pseudomona aeruginosa.",
      "c": "Stafilococo aureus.",
      "d": "Streptococo grupo B."
    },
    "correcta": "c",
    "explicacion": "Nelson, página 3676 \"Staphylococcus aureus es el agente causal de artritis bacteriana más frecuente en todos los grupos de edad (...) En adolescentes sexualmente activos, el gonococo es una causa relativamente frecuente de artritis Los estreptococos del grupo Bison una causa importante de artritis séptica en neonatos. Por último podríamos sospechar pseudomona en pacientes con antecedentes de uso de dispositivas médicas, inmunocompromiso o en situaciones de lesiones penetrantes.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_23",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "EPI",
      "ITS"
    ],
    "enunciado": "Una paciente de 29 años consulta por dolor en hipogastrio de 1 mes de evolución. Al interrogatorio dirigido refiere un flujo verdoso hace 2 semanas y dispareunia. Al examen físico se constata leucorrea maloliente verdosa, Frenkel positivo y dolor a la palpación profunda en hipogastrio sin defensa ni reacción peritoneal. Refiere registros de 37.5°C el día anterior. ¿Qué medida presuntiva tomaría?",
    "opciones": {
      "a": "Ante sospecha de EPI solicita cultivo de flujo, pero arranca empiricamente tratamiento con Ceftriaxona + Metronidazol + Doxicicilina a ella y a la pareja.",
      "b": "Ante sospecha de vulvovaginitis por trichomonas indica metronidazol a ella y a su pareja.",
      "c": "Ante sospecha de EPI complicada indica internación para tratamiento antibiótico EV y eventual conducta quirúrgica.",
      "d": "Ante sospecha de endometriosis solicita ecografía TV e indica comenzar con tratamiento hormonal."
    },
    "correcta": "a",
    "explicacion": "Eos sintomas clinicos como dolor en hipogastrio, flujo maloliente y verdoso, dispareunia, fiebre subfebril, leucorrea maloliente y signos de Imitación peritoreal (como el signo de Frenkel) son altamente sugestivos de EPI. El tratamiento empirico para EPI incluye una combinación de antibióticos que cubren los agentes más comunes involucrados (como las Infecciones por gonococo y clamidia), y debe iniciarse de inmediato mientras se espera el cultivo del flujo para confirmar el diagnostico. Gori, página 404: \"Los tratamientos propuestos en pacientes ambulatorias son: Cefalosporina de 3 generación, parenteral, monodosis antianaerobio +doxiciclina 100 mig oral, cada 12 horas, durante 10 a 14 días ( ) De ser posible, la pareja debe ser examinada si tuvo contacto sexuaاس dentro de los 60 dias previos a la aparición del cuadro infeccioso. La evaluación y tratamimito de la pareja es importante, debido a que puede ser el origen de una posible reinfección. Se deberá pesquisar N gonorrhoeae y trachomatis por hisopedo uretral. De no ser factible el estudio microbiológico, se sugiere el tratamiento empirico de la pareja con azitromicina 1g en monodosis Respecto a las otras opciones: Vulvovaginitis por Trichomonas: el flujo verdoso suglere esta etiologia, pero el dolar hipogástrico, dispareunia y el Frenkel positive implican compromiso pélvico, no solo vaginal.\n\nEPI complicada con indicación de internación: esta paciente no presenta signos de severidad (no hay fiebre alta, vómitos, pentonitis, absceso, ni Intolerancia oral)\n\nEndometriosis: puede dar dispareunia y dolor pélvico cronico, pero no da leucorrea purulenta ni fiebre ni signos infecciosos, y no requiere antibióticos",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_24",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "TRS"
    ],
    "enunciado": "Se presenta un paciente de 5 años con fiebre, odinofagia y tos disfónica de 48 horas de evolución. Al examen fisico presenta fauces congestivas sin exudado, auscultación normal salvo leve estridor inspiratorio y buen estado general. ¿Qué conducta le parece más adecuada?",
    "opciones": {
      "a": "Indicar control en 48 horas.",
      "b": "Solicitar cultivo de fauces y medicar con antibiótico",
      "c": "Realizar test rápido y cultivo.",
      "d": "Indicar tratamiento sintomático"
    },
    "correcta": "d",
    "explicacion": "El paciente padece un cuadro denominado laringotraqueitis, también conocido como crup. Se produce principalmente por etiologia viral, y su presentación clinica, según el Nelson (pagina 2203) se caractenza por alguna combinación de rinorrea, faringitis, tos leve y febricula durante 1-3 dias antes de la aparición de signos y sintomas clarou de obstrucción de la via respiratoria superior. En ese momento el niño presenta tos perruns, ronquera y estridor inspiratorio) La mayor parte de los pacientes jóvenes con crup solo tiene estridor y disnea leve antes de empezar a recuperarse\nCon respecto al tratamiento, el Nelson determina que \"El pillar del tratamiento de los niños con crup es el control de la via respiratoria y el tratamiento de la hipoxia ( Se puede tratar de forma segura en su domicilio a la mayor parte de los nifios con crup agudo espasmodico o Infeccioso () Se conoce bien la eficacia de los corticoides orales en el crup virico. Estos farmacos reducen el edema de la mucosa laringea por su acción antinflamatoria. Cuando se administran por via gral son beneficioses, incluso en el crup leve Por lo tanto, concluimos que la opción correcta es tratamiento sintomático",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_25",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Encefalitis viral"
    ],
    "enunciado": "Ingresa una paciente inmunocompetente con sospecha de encefalitis herpética. Función renal normal. En cuanto al tratamiento antiviral:",
    "opciones": {
      "a": "Indica Aciclovir 10 a 12 mg/kg cada 8 hs via IV.",
      "b": "Indica Ganciclovir 5 mg/kg cada 12 hs via IV para optimizar además cobertura de VHS y CMV.",
      "c": "Indica Aciclovir dosis 800 mg 5 veces por día via oral.",
      "d": "No indica tratamiento antiviral, esperara el resultado de las PCR en LCR."
    },
    "correcta": "a",
    "explicacion": "Ante la sospecha clinica de encefalitis herpética, se debe iniciar tratamiento empirica inmediato con Aciclovir IV, sin esperar confirmación por PCR de LCR, debido a la alta morbimortalidad de esta entidad si no se trata precozmente\n\nSegún el Harrison, pagina 995 El aciclovir es un fármaco beneficioso contra HSV y habrá que comenzar su administración sobre bases empiticas en personas en quienes se sospecha el ataque de la encefalitis viral mientras llegan los resultados de los estudios diagnosticos\". Por lo tanto, la opción correcta es Aciclovir y su administración debe ser de 10 a 12 mg/kg cada 8 hs via IV por 21 dias, Por via oral no llega a concentraciones adecuadas en SNC y el ganciclovir se usa más en CMV",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_26",
    "materia": [
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Patología benigna de mama",
      "Otras preguntas de diagnóstico por imágenes"
    ],
    "enunciado": "Si presentas una mamografia con BIRADS 0. ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Control en un año con nueva mamografia.",
      "b": "Biopsia de la lesión en cuestión.",
      "c": "Falta información para categorizar la lesión.",
      "d": "Control en 6 meses con nueva mamografía."
    },
    "correcta": "c",
    "explicacion": "El BIRADS es un sistema que categoriza las lesiones imagenológicas de acuerdo a la sospecha que despierta y determina una conducta en consecuencia. En el caso de un BIRADS 0, se indica una evaluación imagenológica adicional, debido a que no hay suficiente información aportada por las proyecciones imagenológicas estandar (Gori, pagina 917).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_27",
    "materia": [
      "otras"
    ],
    "submateria": [
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos es un opioides?",
    "opciones": {
      "a": "Fentanilo.",
      "b": "Naloxona.",
      "c": "Ketamina.",
      "d": "Midazolam."
    },
    "correcta": "a",
    "explicacion": "La opción correcta es Fentanilo, Segun Goodman & Gilman. Las bases Farmacológicas de la Terapéutica 13ª Edición, página 373, \"El fentanilo es un opioide sintético relacionado con las fenilpiperidinas. Las acciones de fentanilo y sus congéneres sufentanilo, remifentanilo y alfentanilo sori similares a las de otros agonistas MOR. La Naloxona se trata de un antagonista opioide, mientras que la Ketamina es un antagonista del receptor de glutamato NMDA. El Midazolam pertenece a la familia de las Benzodiacepinas\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_28",
    "materia": [
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "Tropicales",
      "Otras preguntas de hematología"
    ],
    "enunciado": "La etiologia más frecuente de eosinofilia es:",
    "opciones": {
      "a": "Enfermedad injerto contra huésped.",
      "b": "Alergias.",
      "c": "Linfoma Hodgkin.",
      "d": "Parasitosis."
    },
    "correcta": "d",
    "explicacion": "Cecil, página 1151: \"La causa más frecuente de eosinofilia en todo el mundo son las infecciones por helmintos, que afectan a cientos de millones de personas.\" Otras causas importantes pero menos frecuentes: Alergias: Muy común en paises desarrollados, segunda causa en frecuencia general. Linfoma de Hodgkin: Puede producir eosinofilia, pero no es una causa frecuente. Enfermedad injerto contra huésped (EICH). También puede dar eosinofilia, pero es mucho menos prevalente que los anteriores.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_29",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Amenazas de parto prematuro"
    ],
    "enunciado": "Una paciente de 32 años de edad, G2P1, cursando un embarazo de 32.2 semanas, consulta por dinámica uterina de 3 horas de evolución. A su ingreso se constata DU 3/10 con un cuello intermedio, borrado en un 50% con 2 cm de dilatación. Presentación cefálica. Latidos cardiacos fetales 149 por minuto. Usted sospecha que se trata de amenaza de parto pre término. ¿Qué droga tocolítica eligiría de primera línea?",
    "opciones": {
      "a": "Nifedipina.",
      "b": "Atosiban.",
      "c": "Indometacina.",
      "d": "Isoxuprina."
    },
    "correcta": "b",
    "explicacion": "Según el Schwarcz, pagina 288: \"Tratamiento antenatal de la amenaza o del parto prematuro. A continuación se describen aquellos farmacos que han demostrado tener alguna utilidad terapéutica: 1) Betartiméticos, 2) Antiprostaglandinas, 3) Bloqueantes del calcio, 4) Antagonistas de la oxitocina. Antagonistes de la oxitocina. Por ejemplo el etosiban, seria un inhibidor competitivo que a similares efectos tocoliticos no tendría los efectos colaterales adversos de los fármacos betaadrenérgicos convencioriales\". Ahora, se elige el Atosiban basándonos en la Guia de recomendaciones para la prevención, diagnóstico y tratamiento de amenaza de parto pretérmino, atención del parto pretérmino espontáneo y rotura prematura de membranas, página 56: \"Los tocoliticos de primera linea son el agente mimético, Hexoprenalina, por tener acción preponderante sobre receptores B2, a diferencia de los otros fármacos de este grupo, como la Isoxuprina, con mayor efecto B1, y el antagonista selectivo del receptor de la Ocitocina, Atosiban\". Página 60: \"El Atosiban es el único fármaco úteroespecifico, antagonista competitivo de los receptores de Oxitocina en el miometrio y, a diferencia de otros tocolíticos, se desarmlió selectivamente como inhibidor del trabajo de parto. Poses varias ventajas sobre otros agentes por ser un inhibidor especifico de la actividad contractil miometrial y presentar un limitado pasaje transplacentario sin tener efectos directos sobre el feto. Al comparar el Atosibán con betamiméticos fueron igualmente eficaces en detener las contracciones, con una reducción significativa de las reacciones materias al fármaco a favor del grupo Atosibán. No se encontraron diferencias en cuanto a la morbilidad ni mortalidad neonatal\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_30",
    "materia": [
      "ginecologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Una paciente mujer de 50 años de edad presenta una lesión palpable de 1cm en mama derecha, con diagnóstico histológico de carcinoma ductal invasor. No se palpan ganglios axilares sospechosos y los estudios por imágenes descartan otras alteraciones. ¿Cuál seria el enfoque terapéutico más adecuado?",
    "opciones": {
      "a": "Resección del tumor más biopsia de ganglio centinela.",
      "b": "Quimioterapia neoadyuvante seguido de cirugía conservadora.",
      "c": "Resección del tumor seguido de radioterapia e inmunoterapia.",
      "d": "Mastectomía radical modificada."
    },
    "correcta": "a",
    "explicacion": "La opción correcta es la resección del tumor más la biopsia de ganglio centinela. La elección de una mastectomia prevalece sólo en aquellos casos en donde haya contraindicación absoluta para el tratamiento conservador. Estas son: la enfermedad multicentrica; microcalcificaciones malignas difusas en la mamografia, antecedente de radioterapia previa primer trimestre de embarazo, la imposibilidad de obtener márgenes negativos (Gori, página 965). En el caso de esta paciente, no cumple con ninguna de las contraindicaciones absolutas, por lo que se decide la resección del tumor. A su vez, no se palpan ganglion exilares sospechosos, por lo que en estos pacientes se incluye la biopsia del ganglio centinela para no realizarles una intervención quirúrgica innecesaria como lo es la linfadenectomia en caso de que no haya diseminación linfatica (Gori pagina 969). La técnica del ganglio centinela se fundamenta en la observación de células tumorales que migran del tumor primario a uno a un grupo reducido de ganglios, antes de comprometer a más ganglios. En pacientes con una axila clínicamente negativa, esta técnica identifica a aquellas sin compromiso axilar, obviando de esta manera una cirugia en exceso. Varios estudios informaron la significativa reducción en la morbilidad asociada a la linfadenectomia (limitación en la movilidad, linfedema, etc.)\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_31",
    "materia": [
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Bacterias",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Evalúa un paciente de 14 años con una herida purizante sucia de 12 mm de profundidad por un clavo oxidado hace 2 horas. Su estado de vacunación es desconocido desde los 5 años. ¿Qué indicaría?",
    "opciones": {
      "a": "Tratamiento antibiótico con meropenem clindamicina.",
      "b": "Vacuna y gammaglobulina antitetánica.",
      "c": "Vacuna antitetánica.",
      "d": "Tratamiento local y conducta expectante con seguimiento clínico."
    },
    "correcta": "c",
    "explicacion": "Ante una herida de riesgo, se evalúa el estado vacunal de la persona. En este caso el esquema vacuriatorio es incompleto desde los 6 años, pero se interpreta que hasta los 5 allos biene vacunas completas, por iis cual tiene 3 o más dosis de antitetánica. Por esto, según el cuadro del TRAPS, se Indica vacunación: TRAPS página 38",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_32",
    "materia": [
      "neurologia",
      "imagenes"
    ],
    "submateria": [
      "ECV",
      "Tomografía"
    ],
    "enunciado": "Concurre a Emergencias un paciente que despertó en la mañana luego de 6 horas de sueño con afasia severa y paresia no proporcional de la extremidad superior derecha ¿Qué medidas solicita en primera instancia mientas su equipo realiza la monitorización y la colocación de una via IV?",
    "opciones": {
      "a": "Descartar confundidores.",
      "b": "Examen neurológico detallado que incluya la evaluación de la marcha.",
      "c": "TC y AngioTC de cerebro urgente.",
      "d": "Administrar labetalol si su TAS > 175 mmhg."
    },
    "correcta": "c",
    "explicacion": "Ante un sindrome neurológico focal agudo, compatible con ACV isquémico (afasia paresia), y un inicio de sintomas de más de 4,5 horas (porque sar presetitó al despertar), se trata de un ictus de despertar (wake-up stroke). En este contexto Lo más urgente es confirmar el diagnóstico y determinar elegibilidad para reperfusión Para eso, se solicita TC de cerebro sin contraste (descartar hemorragia y AngioTC (evaluar oclusiones de grandes vasos). Segiin disponibilidad y protocolos, puede añadirse TC de perfusión para evaluar tejido viable. Según el Harrison, pagina 137 \"La herniparesia aguda o episódica casi siempre se debe a lesiones estructureles tocales, en particular lesiones de expansión rápida o un processo inflamatono) La investigación de la themiparesia aguda comienza con una tomografía computarizada (CT) del cerebro y análisis de laboratorio. A su vez, el fibro agrega en esa misma hoja \"La presencia de otras deficiencias neurológicas ayuda a localizar la lesión. Por ejemplo, los trastornos del lenguaje serialan una lesión cortical Podemos sumar, la recomenitación de tipo A que hace el Rubinstein an donde indica que todo paciente con ACV constituido detie ser sometido de manera urgente a un estudio de neuroimagen (página 1397)",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_33",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Virus no HIV"
    ],
    "enunciado": "Respecto a las mujeres embarazadas y la Rubéola, señale la opción incorrecta:",
    "opciones": {
      "a": "Se debe conocer el estado inmunitario de todas las gestantes mediante un correcto calendario de vacunación o con serologías (IgG Rubeola) en el 1º trimestre.",
      "b": "En caso de pacientes no inmunizadas, con inmunización desconocida o con IgG negativa del 1º trimestre, se deben vacunar a las mismas en el puerperio, con la administración de la primera dosis previo al egreso hospitalario.",
      "c": "En caso de vacunación incompleta, desconocida o no presentar titulos protectores (valores < 10 UI/ml), se debe vacunar a la mujer embarazada en el 1º trimestre con dos dosis (0 y 1-2 meses).",
      "d": "En caso de vacunación accidental no está indicada la interrupción del embarazo ni la administración de gammaglobulinas."
    },
    "correcta": "c",
    "explicacion": "Pregunta fácil si sabemos to básico de vacunas Claramente la vacuna anti rubeola, que forma parte de la triple viral, por ser a antigeno vno estä contraindicada en el embarazo. Según la Guia de Prevención y Tratamiento de las Infecciones Congénitas y Perinatales 2010 La vacuna contra la Rubéola, igual que el resto de las vacunas con virus vivos, está contraindicada durante el embarazo Las personas que reciben la vacuna deben ser instruadas para que eviten el embarazo dentro de los 30 dias aguentes",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_34",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Linfomas"
    ],
    "enunciado": "Paciente de 18 años quien refiere tos seca de varios meses de evolución. Además, refiere prurito generalizado en las últimas semanas. Al examen físico se constatan adenomegalias no dolorosas supraclaviculares derechas. En Rx de tórax se observa mediastino ensanchado. Frente al diagnóstico probable Linfoma Hodgkin, ¿Qué estudio solicitaria para confirmario?",
    "opciones": {
      "a": "Biopsia de médula ósea.",
      "b": "Biopsia excisional de adenopatía supraclavicular.",
      "c": "Hemograma y eritrosedimentación.",
      "d": "Punción aspiración de adenopatia supraclavicular."
    },
    "correcta": "b",
    "explicacion": "El estudio diagnóstico definitivo para confirmar un lintoma de Hodgkin es la biopsia excisional de adenopatia supraclavicular, ya que esta muestra permitirá la evaluación histológica de la glándula linfática afectada y es el estándar de oro para el diagnóstico de linfoma Nelson, página 2658. \"Debe realizarse uns radiografia de tóraxx para Identificar la presencia de una masa mediastinica grande antes de la biopsia del ganglio linfático. Es preferible una biopsia escisional formal a una biopsia con aguja, para asegurarse de que se obtieme tejido adecuado, tanto para microscopia optica como para estudios inmunohistoquimicos y moleculares apropiados En cuanto a las opciones falsa Punción aspirativa: No es útil en linfoma, ya que no permite estudier le arquitectura ganglionar Hemograma y eritrosedimentación: Son útiles como parte del estudio de extensión a pronástico, pero no confirman el diagnóstico. Blopsia de médula ósea. Es parte del estudio de exterisión (estadificacióni, pero no se hace primero ni sirve para confirmar et diagnóstico",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_35",
    "materia": [
      "infectologia",
      "neurologia"
    ],
    "submateria": [
      "SNC y meningitis",
      "Encefalitis viral"
    ],
    "enunciado": "Respecto a las neuroimágenes en encefalitis, marque la opción correcta:",
    "opciones": {
      "a": "La TO de cerebro es la imagen de elección ante la sospecha de encefalitis.",
      "b": "En la encefalitis por Herpes simplex, se puede observar en la RM de cerebro con gadolinio compromiso de la región medial de los lóbulos temporales y la región inferior de los lóbulos frontales.",
      "c": "La RM de cerebro solamente detecta en forma tardia los cambios en el parénquima cerebral, sobre todo en la infección por virus herpes simplex.",
      "d": "Sin una TC disponible, ante sospecha de encefalitis, no debo realizar punción lumbar bajo ningún concepto."
    },
    "correcta": "b",
    "explicacion": "La encefalitis es una entidad patológica caracterizada por la inflamación del parënquima cerebral, frecuentemente por un agente viral, o en menor medida por una enfermedad autoinmune. Ante una sospecha de encefalitis, el método de elección para su confirmación diagnóstica es la punción lumbar. La TC de cerebro previa a la punción solo debe realizarse en caso de presencia de signo focal con el fin de descartar una masa ocupante que me produzca hipertensión endocraneana. En caso de que el agente viral se trate del virus herpes simplex, la RM es muy caracteristica: Cecil, página 2501 \"Los hallazgos de la RM también pueden sugerir el virus responsable. Por ejemplo, la encefalitis por herpes simple presenta un patrón caracteristico que afecta a las cortezas temporal mesial, frontobasal e moular, generalmente de forma unilateral o pilateral asimétrica\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_36",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Parto"
    ],
    "enunciado": "Respecto a las condiciones para la aplicación de un forceps, señale la opción incorrecta",
    "opciones": {
      "a": "Adecuada analgesia",
      "b": "Presentación en un tercer plano.",
      "c": "Variedades anteriores",
      "d": "Dilatación completa."
    },
    "correcta": "c",
    "explicacion": "La opción incorrecta es Variedades anteriores. Según el Schwarcz página 745: \"Para efectuar una aplicación de forceps deberán respetarse estrictamente algunas condiciones cuyo incumplimiento puede acarrear serios peligros al binomio fetal: a) Dilatación completa. c) Presentación en tercer plano de Hodge. En cuanto a la anestesia, deberá tenerse como norma que en los casos en que no hay perturbación de la dinámica ni falta de progresión del móvil, puede aplicarse fórceps con solo anestesia pudenda; ante falla de progresión por perturbación del mecanismo de parto, debido a exceso de volumen fetal o inercia uterina irreductible, la aplicación deberá ser aplicada bajo anestesia\". Además en la página 743, aclara que la toma de los fórceps depende de cada variedad de posición, es decir, que admite la utilización de fórceps en otras variedades.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_37",
    "materia": [
      "infectologia",
      "hematologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Insuficiencias medulares"
    ],
    "enunciado": "Con respecto a el tratamiento inicial de la neutropenia febril:",
    "opciones": {
      "a": "Se agrega amikacina al esquema inicial de los pacientes que están estables.",
      "b": "Se inicia con cefepime o PTZ + vancomicina en todos los pacientes.",
      "c": "Se inicia tratamiento con imipenem en los pacientes no colonizados.",
      "d": "Se inicia tratamiento con cefepime o PTZ en pacientes estables sin colonizaciones conocidas."
    },
    "correcta": "d",
    "explicacion": "Cecil, página 1858: \"La primera distinción terapéutica consiste en determinar si el enfermo es de alto riesgo, justificando su tratamiento intrahospitalario con antibioterapia intravenosa, o de bajo riesgo de modo que pueda tratarse con regímenes orales de forma ambulatoria. En estos últimos la combinación de una fluoroquinolona con amoxicilina clavulánico ha demostrado su eficacia. En los pacientes de alto riesgo es necesario su ingreso para efectuar el tratamiento, administrando rápidamente un régimen antibiótico de amplio espectro. (...) La monoterapia con uno de los nuevos b-lactámicos de amplio espectro se asocia a mejores resultados que el tratamiento combinado. Los fármacos de espectro extendido, como las cefalosporinas de tercera y cuarta generación y los carbapenémicos, también eran alternas eficaces cuando se administraban como monoterapia. Los metaanálisis han confirmado en la actualidad que la adición de un aminoglucósido aumenta la toxicidad y no consigue mejores resultados\". En conclusión, se recomienda la administración de b-lactámicos de amplio espectro o una cefalosporina de tercera o cuarta generación, por lo tanto la opción correcta es iniciar tratamiento con cefepime o PTZ en pacientes estables sin colonizaciones conocidas.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_38",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes"
    ],
    "enunciado": "Se recibe una interconsulta del servicio de Clinica Médica para un paciente masculino de 50 años internado por ampollas y erosiones localizadas en cuero cabelludo, tronco, miembros y ombligo de aproximadamente 2 meses de evolución. Al interrogatorio el paciente refiere que el cuadro comenzó con \"llagas\" dolorosas en la boca que fueron diagnosticadas como aftas. Ha perdido 5 kg de peso por la dificultad en la deglución debida al dolor. Se realiza una biopsia cutánea que muestra acantólisis y depósito de IgG y C3 en la epidermis. El diagnostico más probable es:",
    "opciones": {
      "a": "Pénfigo vulgar.",
      "b": "Penfigoide ampollar.",
      "c": "Sindrome de Stevens Johnson.",
      "d": "Dermatitis herpetiforme de Dühring."
    },
    "correcta": "a",
    "explicacion": "El cuadro descrito es compatible con Pénfigo Vulgar. Síntomas clínicos: Ampollas y erosiones en cuero cabelludo, tronco, miembros y ombligo. Úlceras dolorosas en la boca, que comienzan como llagas y afectan la deglución, lo que es un síntoma clásico del pénfigo vulgar. Pérdida de peso por dificultad para deglutir debido al dolor. Hallazgos histológicos: La acantólisis es una característica clave del pénfigo vulgar, que implica la separación de las células epidérmicas debido a la pérdida de la adhesión celular. Depósito de IgG y C3 en la epidermis en la biopsia, que es característico de pénfigo vulgar. El depósito de IgG está dirigido contra los desmosomas, lo que causa la acantólisis. Según el Harrison, página 365: \"El pénfigo vulgar (PV; pemphigus vulgaris) es una enfermedad mucocutánea que origina vesículas y que predomina en pacientes >40 años. Es característico que el PV afecte boca, piel cabelluda, cara, cuello, axilas, ingles y tronco. Este padecimiento se acompaña de dolor intenso en la piel. La biopsia de las lesiones tempranas demuestra la formación de vesículas intraepidérmicas originadas por la pérdida de cohesión entre las células epidérmicas (es decir, vesículas acantolíticas). La microscopía de inmunofluorescencia directa de la piel de la lesión o la piel intacta del paciente muestra depósitos de IgG sobre la superficie de los queratinocitos\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_39",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Bacterias"
    ],
    "enunciado": "Una lactante de 9 meses de vida es llevada a su consultorio para control de salud. Su visita inicial fue hace 5 semanas cuando sus nuevos padres adoptivos iniciaron su esquema de inmunizaciones. Dentro de las vacunas dadas recibió la vacuna Pentavalente (DTP+ Hib + HB). La niña se encuentra alimentándose adecuadamente, con progresión de peso y neurodesarrollo normales. Su madre comenta que escuchó la noticia sobre la tos convulsa y quiere saber cuándo puede recibir una segunda dosis de esta vacuna. De las siguientes, ¿cuál es la mejor respuesta para esta madre?",
    "opciones": {
      "a": "En una semana.",
      "b": "Hoy.",
      "c": "A los 15 meses de edad.",
      "d": "A los 12 meses de edad."
    },
    "correcta": "b",
    "explicacion": "La tos convulsa, una infección del tracto respiratorio producida por la bacteria Bordetella Pertussis, puede ser prevenida por medio de la vacuna Pentavalente. Habitualmente, un paciente con el esquema de vacunación al día debería vacunarse a los 2, 4 y 6 meses, junto con un refuerzo entre los 15 y 18 meses. Ahora, en este caso, la paciente inició su esquema de vacunación a los 8 meses (aclara que fue hace 5 semanas), por lo que se debe plantear un esquema de vacunación personalizado para que eventualmente se ponga al día con el Calendario Nacional de Vacunación. El Ministerio de Salud, por medio de la Guía Rápida para el Recupero de esquemas de vacunación en niños y adolescentes 2024, establece que tanto el esquema como el intervalo interdosis depende de la edad del paciente y de la vacuna particular. Para pacientes entre 6 y 11 meses, se recomienda administrar la Pentavalente con un esquema de 3 dosis más un refuerzo, y el intervalo interdosis entre la 1ra y la 2da debe ser de más de un mes (4 semanas). Es por esto, que ya habiendo pasado 5 semanas de su primera inmunización, la paciente es apta recibir la Pentavalente el día de hoy.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_40",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Marque la opción incorrecta con respecto a shock séptico",
    "opciones": {
      "a": "SOFA Score es utilizado para predecir gravedad y pronóstico en pacientes en unidad de cuidados criticos.",
      "b": "Se recomienda el uso de Noradrenalina vs. Dopamina.",
      "c": "Se recomienda iniciar la antibioticoterapia una vez obtenido el resultado de los cultivos.",
      "d": "Se recomienda el uso de cristaloides sobre coloides para la reanimación con fluidos inicial."
    },
    "correcta": "c",
    "explicacion": "Pregunta sencilla. La antibioticoterapia se inicia de manera empírica, no debe esperarse el resultado de cultivo. Harrison, página 2044: \"El manejo inicial de la infección requiere varios pasos: integrar un diagnóstico probable, obtener muestras para cultivo, iniciar tratamiento antimicrobiano empírico y lograr control de fuente. Para la antibioticoterapia empírica, la elección adecuada depende del sitio sospechoso de infección, ubicación del inicio de la infección (p. ej., la comunidad, un asilo o un hospital), los antecedentes médicos del paciente y los patrones de susceptibilidad a los microbios locales (...) Las demoras para usar antibióticos pueden ser mortales. Por cada hora de retraso entre los pacientes con septicemia, comporta aumento de 3-7% en las probabilidades de muerte intrahospitalaria\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_41",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "EPOC"
    ],
    "enunciado": "Paciente de 67 años con antecedentes de enfermedad pulmonar obstructiva crónica, en tratamiento con broncodilatadores inhalados, evoluciona en las últimas 24 horas con progresión de su disnea habitual y registros febriles. Al examen fisico se encuentra lúcido, FC: 110, ΤΑ 120/70 mmhg, FR: 35 x, saturación 89%. Al examen respiratorio se evidencia uso de musculatura accesoria, sibilancias y roncus bilaterales. A su ingreso a emergencias se inicia oxigenoterapia con cánula nasal y salbutamol, sin respuesta. EAB: Ph 7.25; Pco2 55 mmhg; PaO2 50 mmhg. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Ventilación invasiva.",
      "b": "Ventilación no invasiva, broncodilatadores y ATB.",
      "c": "Ventilación no invasiva.",
      "d": "Mascara reservorio con fi02 100%."
    },
    "correcta": "b",
    "explicacion": "Al examen fisico, podemos deducit que el paciente presenta una exacerbación moderada/intensa de su enfermedad de base (EPOC): hay un agravamiento de la disnea, presencia de fiebre, taquiprea, utilización de músculon accesorion, asi como sibilancias y roncus a la auscultación. Con el laboratorio, confirmamos que el paciente se encuentra en acidosis respinstoria e hipercapnico. El tratamiento sugenido por el Harrison pagina 1998 incluye Broncodilatadores: Por lo general se trata a los pacientes con B-agonistas + antagonistas muscarinicos inhalados; pueden administrarse por separado o juntos, y la frecuencia depende de la gravedad de la exacerbación. Antibióticos: Los pacientes con EPOC a menudo estan colonizados con microorganismos respiratorios potencialmente patógenos, y es dificil identificar con total certeze una especie especifica de bacterias de la cual depende un evento cilnico particulier. Los pacientes con exacertaciones moderadas o graves por lo general se tratan con antibióticos, incluso en susencia de datos que impliques a un microorganismo patógeno especifico. Apoyo ventilatorio mecánico: El Inicio de la ventilación con presión positiva no invasive (NIPPV) en pacientes con insuficiencia respiratoria, definida como Paco2 > 45 mm Hg disminuye de manera significativa la tasa de mortalidad, la necesidad de intubación, las complicaciones de la terapia, y la duración die la estanclu Intrahospitalaria.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_42",
    "materia": [
      "dermatologia",
      "reumatologia"
    ],
    "submateria": [
      "Eritemato-descamativas",
      "Espondiloartropatías"
    ],
    "enunciado": "En relación a la psoriasis, ¿qué opción es correcta?",
    "opciones": {
      "a": "Cuando compromete las uñas se denomina \"psoriasis invertida\".",
      "b": "Las articulaciones interfalangicas distales son las más frecuentemente afectadas.",
      "c": "Se asocia con aumento del riesgo de infarto de miocardio y accidente cerebrovascular.",
      "d": "El compromiso del cuero cabelludo produce alopecia cicatrizal."
    },
    "correcta": "c",
    "explicacion": "La psonas es una enfermedad inflamatoria sistemica crónica que se ha asociaco de manera consistente con un mayor nesgo de comorbilidades caroiovasculares importantes, inciuyenno infarto de miocardio y accidente cerebrovascular, especialmente en los casos de psoriasis moderada. La psoriasis invertida (o flexural) afecta los pliegues cutáneos (ingles, axilas, debajo de las mamas, etc.), presentando lesiones rojas y sin apenas descamación. La artritis psornásica puede afectar diversas articulaciones, incluyendo las interfalangicas distales (las más cercanas a la uña), pero también las interfalangicas proximales, las metacarpofalangicas, las grandes articulaciones (rodillas, tobillos) y la columna vertebral. El compromiso del cuero cabellido por la psoriasis (psoriasis del cuero cabelludo) puede causar pérdida de cabello, pero esta suele ser temporal y no cicatricial.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_43",
    "materia": [
      "cardiologia",
      "endocrinologia"
    ],
    "submateria": [
      "Hipertensión arterial y factores de riesgo",
      "Suprarrenales"
    ],
    "enunciado": "Una paciente de 27 años de edad consulta a un cardiólogo por hipertensión arterial no controlada. Tiene diagnóstico de hipertensión arterial hace dos años, por lo cual se encuentra medicada con hidroclorotiazida, enalapril y amlodipina. Refiere cumplir el tratamiento, y no comer con sal. Su registro de tensión arterial es de 170/100 mmHg, que es igual en ambos brazos. En un estudio de laboratorio se constata K 2.9 mEq/L, y Na: 148 mEq/l. Ante la sospecha de hipertensión secundaria, ¿Cuál sería el estudio diagnóstico que solicitaría a continuación?",
    "opciones": {
      "a": "Dosaje de ácido vainillin mandélico y metanefrinas en sangre y orina.",
      "b": "Ecografia Doppler de arterias renales.",
      "c": "Tomografia computada de abdomen.",
      "d": "Actividad plasmática de renina y aldosterona sérica."
    },
    "correcta": "d",
    "explicacion": "Son múltiples las posibles etiologias de una hipertensión secundaria. Entre ellas encontramos el Feocromocitoma, que se investiga a través de la medición de catecolaminas en orina y plasma, la oclusión de la arteria renal, detectada por un ecodoppler de dichas artestas, y enfermedades del parénquime renal, que se podrían evidenciar con una imagen. Sin embargo, son los valores de laboratorio los que te llevan a sospechar de un Aldosteronisme Premario. Según el Harrison, página 1897: \"En sujetos con dicho trastorno primano, la mayor producción de aldosterona no depende del sistema de renina-angiotensina y las consecuencias son retención de sodio, hipertensión, hipopotasemia y disminución de PRA. En un individuo hipertenso con hipopotasemia no provocada (es decir, sin relación con los diuréticos, con vómitos o diarrea), la prevalencia de aldosteronismo primario fluctúa en 40-50%. En personas que reciben diuréticos, el nivel de potasio sérico <3.1 mM/L (<3.1 meq L) también plantea la posibilidad de aldosteronismo primario. Ante la sospecha clinica, se confirma el diagnostico por medio de un laboratorio: Harrison, página 1997 la proporción entre la aldosterona y la actividad de renina, ambas en plasma (PA/PRA plasma aldosterone to PRA), es un método útil de detección sistemática\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_44",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Parto",
      "Bacterias"
    ],
    "enunciado": "Paciente de 39 años de edad, G2C1, cursando un embarazo de 37.6 semanas con antecedente de Diabetes Gestacional consulta al servicio de guardia por pérdida de liquido por genitales externos de 2 horas de evolución. A su ingreso se constata dinámica uterina regular 3/10 con amniorrea franca. Al tacto vaginal el cuello se encuentra centralizado, borrado en un 60% con 4 cm de dilatación. Cultivo para SGB positivo. ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Se trata de una Ruptura Prematura de Membranas, Indica antibioticorerapia con Ampicilina + Eritromicina hasta el inicio del trabajo de parto. Luego se indicará Penicilina sódica EV 5.000.000 Ul de carga y mantenimiento con 2.500.000 UI.",
      "b": "Se trata de una Ruptura Prematura de Membranas en cesárea anterior, Indica Penicilina sódica cuando inicié el trabajo de parto.",
      "c": "Se trata de un trabajo de parto. Indica antibioticoterapia con Penicilina G 5.000.000 Ul cada 4 horas hasta el nacimiento.",
      "d": "Se trata de un trabajo de parto. Indica antibioticorerapia con Penicilina sódica 5.000.000 UI EV y luego 2.500.000 Ul cada 4 horas hasta el nacimiento."
    },
    "correcta": "d",
    "explicacion": "En primer lugar debemos diferenciar si es trabajo de parto o RPM. Edad gestacional: 37.6 semanas -> es embarazo a termino. Dinámica uterina 3/10, dilatación de 4 cm y 60% de borramiento -> compatible con fase activa del trabajo de parto. Amniotrea franca de 2 horas -> hay ruptura de membranas, pero al estar en trabajo de parto activo no se considera ruptura prematura de membranas (RPM), sino simplemente parte del trabajo de parto. Según el Schwartz página 475: Convencionalmente se acepta que el parto comienza cuando la dilatación cervical del orificio intermo progresa más allá de los 2 cm. En este momento, en las multiparas, las contracciones uterinas tienen una intensidad promedio de 28 mmHg y una frecuencia media de 3 contracciones en 10 minutos. A su vez, ante un cultivo de secreciones cervicovaginales positivos para SGB, se aconseja la administración de Penicilina G con dosis de carga al Inicio y luego se sigue con dosis de mantenimiento.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_45",
    "materia": [
      "urologia",
      "otras"
    ],
    "submateria": [
      "Fisiología renal",
      "Otras"
    ],
    "enunciado": "Paciente de 18 años de edad consulta por presentar cuadro de diarrea de 3 días de evolución, acompañado de vómitos, posterior a transgresión alimentaria. Se encuentra taquicárdico, normotenso, eupneico sin requerimiento de oxigeno, con mucosas pálidas, impresionando deshidratadas. Se solicitó estado ácido-base con el siguiente resultado: 7.48/47/98/31/-8.5/97%; Ácido láctico de 1.6mmol/L, Sodio 134meq/L, Potasio 3.5meq/L, Claro 112meq/L. ¿Que trastorno del estado acido-base presenta el paciente?",
    "opciones": {
      "a": "Alcalosis metabólica compensada.",
      "b": "Acidosis mixta.",
      "c": "Acidosis metabólica con anión gap elevado comperisada.",
      "d": "Alcalosis metabólica con acidosis respiratoria asociada."
    },
    "correcta": "a",
    "explicacion": "7.48 indica alcalemia, así que el trastorno primario debe ser una alcalosis. HCO3 elevado (31) sugiere alcalosis metabólica. ¿Está compensada? PCO2 esperada = 40+0.7x(HCO3-24) = 40+0.7x7 = 44.9. PCO2 medida: 47 mmHg -> muy cerca del valor esperado. Esto indica alcalosis metabólica compensada.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_46",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Acude a la guardia una paciente de 62 años con dolor precordial opresivo y palpitaciones de 4 horas de evolución. En el examen fisico presenta presión arterial de 80/70 mmHg y rales crepitantes bibasales. En base a la artitma detectada en el siguente electrocardiograma usted proseguiria con:",
    "opciones": {
      "a": "Cardioversión eléctrica por presentar signos de intolerancia hemodinámica, seguido de anticoagulación.",
      "b": "Cardioversión farmacológica, sin indicación de anticoagulación posterior par considerarla fibrilación auricular aguda.",
      "c": "Betabloqueantes para control de frecuencia cardiaca sin indicación de anticoagulación ya que no considera realizar control de ritmo.",
      "d": "Anticoagulación durante 3 semanas seguido de cardioversión programada."
    },
    "correcta": "a",
    "explicacion": "Siin qurdas estamos ante una taqusarramia No se observa onda Pyel intervalo no es regular (te ve esto especialmente m V2 y V31, por la cual FA es la primera opción. Por otro lado, la presencia de hipotensión, angor, dimea a signos de insuficiencia camilaca indica que el paciente no tolera hemodinámicamente la arritmia, y la candioversión eléctrica es prioritaria, importar la duración del cuadre",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_47",
    "materia": [
      "hematologia",
      "obstetricia"
    ],
    "submateria": [
      "Anemias hemolíticas",
      "Puerperio"
    ],
    "enunciado": "Paciente mujer de 32 años, puérpera, consulta en la guardia por un cuadro confusional. En estudios de laboratorio se constata anemia con aumento de reticulocitos, plaquetopenia, glóbulos blancos normales y LDH elevada. Al frotis de sangre periférica se observan esquistocitos. La paciente probablemente presente diagnóstico de:",
    "opciones": {
      "a": "Purpura trombocitopenica trombótica.",
      "b": "Anemia perniciosa.",
      "c": "Purpura trombocitopenica autoinmune.",
      "d": "Anemia hemolitica autoimmune."
    },
    "correcta": "a",
    "explicacion": "La presentación clinica y los hallazgos de laboratorie descritos son altamente sugestivos de purpura trombocitopernica trombótica (PT) Laton claves del choice Paciente puerpera jestado de riesgo para microangiopatias trombóticas) Confusión Lafectación reurológica, tipica P Anemia con reticulocitosi (anemia hemolitica regenerativa). Plaquetopen LOH elevada marcador de bemolis Esquistocitos en el frotis periferico (fragmentación de glabulos cojos, tipica de microangiopatia bombotica); Cecil, página 1165 La PTT es una trombocitopenia de consumo asociada con una atenua bamortica mecarica la pentada clásica de sintomas (trombocitopenia, anemia, tietre, problemas neurológicos y anomalias renales sólo está presente al completo en una minoria de los pacientes. En la actualidad, muchos de alles solo tienen anemia hemolitica y sigros de la enfermedad dal sisteria nervioso centrail, como soamnolencia e incluso coma, también pueden estar presentes cuando debuta li enfermedad (...) Los pacientes con este trastomo tienen hallazgoil de laboratorio tipicos de la anemia hemolitica con disminución de la concentración de nemogintuna, concentracion elevada de lactato deshidrogenasa (LDH , Dilrubina indirecta elevada y aumento del recuento de reticulocitos. El examen del frotie de sangre periférica (cap 157) muestra entrocitos fragmentados (esquistochos",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_48",
    "materia": [
      "infectologia"
    ],
    "submateria": [
      "Tropicales"
    ],
    "enunciado": "Con respecto al diagnóstico microbiológico de dengue, marque la opción correcta:",
    "opciones": {
      "a": "En el período de viremia (0-5 dias) se solicita PCR o bien Ag NS1.",
      "b": "En el periodo de viremia se solicitan IGM en sangre.",
      "c": "PCR y serologías son igualmente útiles en todas las fases.",
      "d": "El diagnóstico de hace por cultivo viral en cualquier fase."
    },
    "correcta": "a",
    "explicacion": "Durante el periode de viremia la mejor opción para el magnóstico es la PCR para detectar ef AllN viral o el antigeno NS1, que es una proteina viral que se lomra en la sangre poco después de la urfección. Estas pruenas son más confiables en los primeros 5 dias che la infección, ya que este periotlo les réveles de virus son más altos Las rologias ig son man Otiles después de los primeres 5-7 diat de la infección, cuando se han comenzado a produtil anticuerpos Las cerologias no son confiables en las primeras elapas Eleultivo viral puede ser útilidadis para aislar el virus, pero no es la opción. preferida debido a que es un procese linto y menos sensible Segun Rubinstein, pagina 2067 Las pruebas diagnosticas los primeros cinco das se banan en la identificación del virus con tecnicas vicológicas (ansiamiento en cultivo), molecutanes macción en cadena polimerasa con franscriptasa imesa), o po detección de antigenas virales (esayu munsortiente ligado a mamas)\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_49",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino"
    ],
    "enunciado": "Paciente de 30 años concurre a la consulta ginecológica refiriendo sinusorragia hace 3 meses. No recuerda cuándo fue su último control ginecológico. Se realiza una colposcopia en donde se constata un mosaico grueso en H3, se toma biopsia cervical cuya AP informa Ca escamoso con invasión linfovascular. Se solicita RM de pelvis y TC de tórax y abdomen. La RM informa una lesión en cervix con invasión menor a 3 mm de profundidad, mientras que no se evidencian secundarismos en las TCs. ¿A qué estadio corresponde y qué tratamiento es el más adecuado?",
    "opciones": {
      "a": "Estadio 181, traquelectomía con linfadenectomía pelviana.",
      "b": "Estadio 1A1, LEEP.",
      "c": "Estadio 1A1, traquelectomia.",
      "d": "Estadio 1A2, traquelectomia."
    },
    "correcta": "a",
    "explicacion": "Para la estadificacion de , en este caso clinico nos quiamos por la colposcopa y là cñologia cervical para determinar el estádio Los estutdice para la estadificación cinica aceptadas por la FGO son solo aquelles que paeden ser efectuados por cualquier establecimiento de asistencia médica dichos estudios incluyen tacte vaginal y rectal, colposcopia clologie cervical, biopsie simples o amplladas (contain Histeroscopla, cistoscopia, rectoscoțiia, urugrama excretor, radiografias dieas y de pulmón Otros estúdios pueden ser de utilidad en sil momento de toma de decisiones terapéuticas, beto no pueden modificar el estadio determinado por los métodos aceptados por la FIGO (Gan gina 7421 Basándonos en la colposcope, se trata de un estadio 181 ya que este es visible clinicamentei se constata un mosaico grunto en H3), a diferencia del resto de estadios 1A que solo se visualizan microscópicamente (Gori, 742 مسلوق(",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_50",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Cual de los siguientes estudios da información más fidedigna en la estadificación del cáncer de tercio medio de esófago?",
    "opciones": {
      "a": "Ecoendoscopia (EUS).",
      "b": "Fibrobroncoscopia.",
      "c": "Resonancia Magnética.",
      "d": "Tomografia computada con contraste."
    },
    "correcta": "a",
    "explicacion": "El cáncer de esôfago se puede clasificar en función de localización (tanoic superior, wedico nterior para estadificar correctamente el cancer el tercio medio del enófuga, se requiere un estudio que proporcione información precisa sobre la invasión local y la posible afectación de los ganolios linfáticos cercanos, asi como la presencia de metáctaniis a distancia. La ecoelidoscopia eletudio fidedigno para la estadificación de los canceres eapfagicos, especialmente cuando se localizan en el sercio medio Esto se debe a que permite la visualitzación directa del tumor mediante ultrasonido, y además proporciona una evaluación precisa de la invation local (profundidad del tumor en la pared esofagical y la presencia de ganglios linfáticos regionales. Además, se pueden abteme musetras para biopsias de los ganglion lenfatiom Scineartz, página 1003 La introducción de la ecografia endoscopica Hüro posible identificar a los iridividuos que pueden citarse antes del tratamiento quirúrgico. Con sin endoscopio es factible determinar la profundidad de la penetración turtioral de la pared y la presencia de oetastasis ganglionares con una precisión de 80%",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_51",
    "materia": [
      "medicinafamiliar",
      "aps"
    ],
    "submateria": [
      "General",
      "Atención Primaria de la Salud"
    ],
    "enunciado": "Con respecto a la prevención cuaternaria, marque la opción incorrecta:",
    "opciones": {
      "a": "Algunas prácticas son identificar un paciente en riesgo, protegerlo de nuevas intervenciones médicas y sugerir intervenciones éticamente aceptables.",
      "b": "Una herramienta seria la conciliación de medicación habitual, para revisar indicaciones/contraindicaciones y posibilidad de desprescripción.",
      "c": "Tiene en cuenta la prevención que se realiza sobre las prácticas preventivas.",
      "d": "Se fundamenta en evitar, disminuir o paliar lo producido por las actividades sanitarias."
    },
    "correcta": "c",
    "explicacion": "La prevención cuaternaria se refiere a un enfoque que busca evitar el daño innecesario o excesivo causado por intervenciones médicas, como diagnósticos o tratamientos que no son beneficiosos, especialmente en contextos en los que pueden general imäs daño que beneficio. Es un concepto que promueve la atención centrada en el paciente, evitando la sobreutilización de la medicina y protegiendo a las personas de Intervenciones innecesarias o riesgosas. El Rubinstein define la prevención cuaternaria como en el cual el médico deberia ejercer la prevención según cada paciente, cuidandolo de los riesgos de la medicalización y del sobrediagnóstico\" (página 152), Por lo tanto, proteger al paciente indicando intervenciones élicamente aceptables, conciliar la medicación habitual y evitar o disminuir el daño producido por las actividades sanitarias, son todas acciones de prevención custernaria.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_52",
    "materia": [
      "gastroenterologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "General"
    ],
    "enunciado": "¿A partir de que edad está indicado el tamizaje para cáncer de colon para la población general?",
    "opciones": {
      "a": "A partir de los 55 años.",
      "b": "A partir de los 50 años.",
      "c": "Se realiza tamizaje únicamente si el paciente tiene antecedentes familiares.",
      "d": "A partir de los 45 años."
    },
    "correcta": "b",
    "explicacion": "El Pubinstein confirma en su página 2086 que \"la población más beneficiarda con el tamizaje es la de los adultos asintomáticas de riesgo promedio a partir de los 50 años de edad (recomendación de grado A).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_53",
    "materia": [
      "medicinafamiliar",
      "cardiologia",
      "nutricion"
    ],
    "submateria": [
      "General",
      "Hipertensión arterial y factores de riesgo",
      "Diabetes mellitus"
    ],
    "enunciado": "Hombre de 55 años de edad, consulta para control de salud. No refiere sintomas, ni antecedentes patológicos conocidos. Refiere antecedentes familiares de cardiopatía isquémica (padre IAM a los 50 años). Sedentario. Al examen fisico presenta TA 130/80 mmgHg. IMC de 30. Trae laboratorio realizado recientemente: Glucemia 102 mg/dl, Col total 242 mg/dl, HDL 20 mg/dl, LDL 160 mg/dl, TG 158 mg/di. Marque la opción incorrecta:",
    "opciones": {
      "a": "Realiza cálculo de RCG e indica hipolipeniante si el riesgo a 10 años es mayor de 7.5%.",
      "b": "Solicita PTGO.",
      "c": "Sugiere realización de actividad física y sugiere plan alimentario para descenso de peso.",
      "d": "Informa sobre riesgos y beneficios de rastreo de cáncer de colon cada 10 años."
    },
    "correcta": "b",
    "explicacion": "Dado que el paciente presenta varios factores de riesgo cardiovascular (sedentarismo, antecedentes familiares de cardiopatia isquemica, nipertensión artenal leve, sobrepeso, dislipidemia), es apropiado realizar un cálculo dei nesgo cardiovascular giobal (ACG) utilizando herramientas como el Framingham Risk Score o el ASCVD Risk Score. Si el riesgo a 10 años es mayor del 7.5% la indicación de iniciar un tratamiento com hipolipemiantes (estatinas) es adecuada, ya que el paciente está en un riesgo moderado a alto de sufrir eventos cardiovasculares. Rubinstein página 1826: En estas gulas se reconocen 4 grupos de pacientes que más se ven beneficiados por el tratamiento hipolipemiante con medidas generales (plan alimentaris y actividad fisica) y estatinas. Estos grupas son (...) C) pacientes sin diabetes ni EC, con valores de LDL entre 70 y 189 mg/dl y con riesgo cardiovascular globel (RCG) mayor que 7,5% a 10 años. La PTGO (Prueba de Tolerancia Oral a la Glucosa) no es necesaria en este caso en particular, ya que el paciente ya tiene un valor de glucemia en aysunas de 102 mg/dl, que está en el limite superior del rango normal, pero no justifica un diagnóstico de diabetes. Sin embargo, el valor no es suficientemente alto como para indicar una prueba de tolerancia a la glucosa. Si la glucosa en ayunas fuera mayor de 126 mg/dl, o si el paciente tuviera sintomas de diabetes, entonces podria indicarse una prueba adicional, pero no es necesaria en este caso. Dado el IMC de 30, que indica obesidad, y el sedentarismo reportado, es crucial sugerir actividad fisica regular y un plan alimentario para la pérdida de peso. Esto ayudara a mejorar los factores de riesgo del paciente, como la dislipidemia, la hipertensión y el riesgo cardiovascular general. Aunque el paciente tiene antecedentes familiares de cardiopatia isquemica, no tiene antecedentes personales de câncer de colon ni otros factores que sugieran un riesgo elevado para el cáncer de calon a una edad temprana. Sin embargo, a los 55 años, es adecuado informarle sobre le importancia del rastreo de câncer de colon (a partir de los 50 años) y descutir los riesgos y beneficios de las pruetias de detección como la colonoscopia cada 10 años alternativas (Rubinstein, página 2086).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_54",
    "materia": [
      "dermatologia",
      "reumatologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "LES y SAF"
    ],
    "enunciado": "Seleccionar la respuesta correcta sobre el lupus eritematoso cutáneo (LEC):",
    "opciones": {
      "a": "La atrofia es típica del LEC subagudo.",
      "b": "El LEC discoide se presenta con eritema malar y exanterna maculopapuloso acompañado de FAN + 1/160.",
      "c": "EI LEC subagudo se caracteriza por una gran fotosensibilidad, lesiones anulares o psoriasiformes y anticuerpos anti-SSA/Ro positivos.",
      "d": "Los pacientes con LEC aguda no suelen tener compromiso sistémico."
    },
    "correcta": "c",
    "explicacion": "Harrison, pagina 361: \"El lupus eritematoso cutâneo subaguio (SCLE subacute cutaneous lupus erythematosust) se caracteriza por un exantema fotosensible extenso, que no deja cicatriz (El SCLE puede manifestarse como una erupción papuloescamosa parecida a la picoriasis o como lesiones anulares policiclicas (...) Se ha relacionado con el SCLE un patrón en particulas de depósito de IgG par toda la epidermis. La mayoría de los pacientes con SCLE tiene anticuerpos anti-Ro\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_55",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿A qué se denomina Carcinoma de Mama subtipo molecular luminal?",
    "opciones": {
      "a": "Receptores de estrógeno positivo, her2 negativo.",
      "b": "Receptores de estrógeno negativo, her2 negativo.",
      "c": "Receptores de estrógeno negativo, her2 positivo.",
      "d": "Receptores de estrógeno positivo, her2 positivo."
    },
    "correcta": "d",
    "explicacion": "Goni, página 491: \"Subtico luminal. Se caracterizan por la expresión de receptores para estrogenos y progesterona, asi como otros genes asociados a la activación de receptores de estrogeno\". A so vez el Goni menciona 3 tipos de tumores luminales: tipo A (alta expresión de gen para receptores para estrógeno y baja expresión de gen para receptores HER2), tipo B (baja expresión de gen para receptores para estrógeno y variable expresión de gen para receptores HER2), subtipo HER2 positivo (sin expresión de gen para receptores par estrógeno y alta expresión de gen para receptores HER2).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_56",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Neuropatías"
    ],
    "enunciado": "Un paciente masculino de 32 años de edad consulta a la guardia por dolor lumbar de tipo urente con irradiación a ambos MMIl y parestesias en ambos pies, de una semana de evolución. Refiere comenzar hace 48hs con debilidad de los mismos, con dificultad para caminar y subir escaleras. Se constata al examen neurológica debilidad proximal y distal bilateral y simétrica de ambos MMII, con arreflexia, sin déficit sensitivo Como antecedente de relevancia, refiere haber estado con un cuadro bronquial inespecífico hace 3 semanas. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Crisis miasténica.",
      "b": "Mielitis transversa",
      "c": "Tumor de médula espinal.",
      "d": "Sindrome de Guillain-Barré."
    },
    "correcta": "d",
    "explicacion": "El diagnóstico más probable en este caso es sindrome de Guillain-Barré. El sindrome de Guillain-Barré (SGB) es una politradiculoneuritis aguda que tipicamente sigue a uma infección respiratoria o gastrointestinal como patece ser el caso del paciente, que refiere un cuadro bronquis inespecifico hace 3 semanas. Este sindrome se caracteriza por una debilidad progresiva de los músculos, que suele comenzar en los miembros inferiores y puede irradiar hecia arriba, como se describe en este caso, con deblintad bilateral y smétrica de los miembros inferiores, (MM) y dificultad para caminar. La arreflexia (ausencia de reflejos) también es un hallazgo tipico. Hamson, página 3225: B 5GB se manifiesta como un cuadro de parálisis motora arrefléxica de evolución rápida, con o sin alteraciones sensitivas. El patrón habitual de presentación es una parálisis ascendente con sensación de acorchamiento en las piernas. Lo habitual es que la debilidad evolucione en un lapso de horas a pocos dias. Alrededor del 70% de los casos de GBS son precedidos de 1 a 3 semanas por un proceso infeccioso agudo, generalmente respiratorno o gastrointestinal.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_57",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "Vía biliar"
    ],
    "enunciado": "Paciente masculina de 58 años de edad con antecedentes de BPGL (cirugia de By pass gástrico laparoscopico) e hipotiroidismo. Consulta por náuseas y dolor abdominal de 24 hs de evolución en hipocondrio derecho, con leve defensa local sin reacción peritoneal, afebril. Agrega coluria. Presenta un laboratorio con leucocitosis, aumento de bilirrubina, transaminasas y FAL, amilasemia normal. Solicita una ecografía que revela vesícula biliar de paredes finas, microlitiásica, y una colangiorresonancia que muestra la via biliar intra y extra hepática no dilatadas, microlitiasis vesicular con paredes finas y aparente microlitiasis de 1.5 mm en colédoco medio. Ante la sospecha diagnóstica de coledocolitiasis, ¿Cuál de las siguientes considera la mejor estrategia?",
    "opciones": {
      "a": "Colecistectomía más coledocotomia con cierre primario o drenaje biliar.",
      "b": "CPRE (colangiopancreatografia retrograda) y colecistectomia laparoscopica posterior.",
      "c": "Colecistectomía laparoscópica más IVB (instrumentación transcistica de la vía biliar).",
      "d": "Drenaje biliar transparietohepático + colecistectomia posterior."
    },
    "correcta": "c",
    "explicacion": "La colecistectomia laparoscopica más JVB consiste en realizar la colecatectomia por laparoscopis y, a traves del conducto cistico, instrumentar la via biliar principal (coledoco) para intentar extraer la microlitiasis. Es un método minimamente invasivo que permite resolver ambos problemas (la vesicula com microlitiasis y el cálculo del colédoco) en un solo acto quirúrgico. Es una excelente opción en pacientes con sospecha de coledocolitiasis y vesicula litiásica, y es particularmente ventajoso en pacientes con anatomia alterada como el BPGL, donde la CPRE por via oral es compleja. Con respecto a la coledocotomía, no es de primera elección debido a la dificultad que implica la técnica para suturar Gimenez, página 468).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_58",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Paciente de 30 años sufre quemaduras durante un incendio en su casa. Presenta compromiso de sus brazos y cara, con una extensión del 15% de la superficie corporal. Además, presenta tos con expectoración carbonacea. Sus signos vitales muestran taquicardia (130 LPM) y taquipnea (25 RPMI. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Administrar suero fisiológico, analgésicos y antibióticos.",
      "b": "Analgésicos y realizar intubación orotraqueal.",
      "c": "Administrar analgesicos, oxigeno por cánula nasal y hospitalización en UCI",
      "d": "Administrar analgésicos y curaciones, indicando control ambulatorio en 24 hs."
    },
    "correcta": "b",
    "explicacion": "Las quemaduras em rostro, así como la expectoración carbomacea, nos hace sospechar de lesión de la via respiratona o también llamada lesión por inhalación, Ante dicha lesión, es necesano asegurar la via aérea dado que eventualmente el paciente sufrira de edema y obstrucción de la via respiratoria superior, Sattiston, página 513 La exposición a gases calientes y humo lesiona las vias respiratorias superiores. La quemadura directa de las vias respiratornas superiores provoca edema, que junto al edema generalizado asociado a las quemaduras graves, puede obstrur tos vias respiratorias. Hay que sospechar lesión de las viss respiratorias en caso de quemaduras faciates, pelos de la naiz cramuscados, espu como carbon y taquipnes. La obstrucción de las viss respiratorias superiores puede instaurarse muy rápido, y hay que vigilar continuamente te situación respiratoria para valorar la necesidad de control de las vias y el soporte respiratorios.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_59",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "Con cual de los siguientes elementos de via aérea se logra una via aérea definitiva/asegurada?",
    "opciones": {
      "a": "Máscara facial",
      "b": "Tubo endotraqueal",
      "c": "Máscara laringea.",
      "d": "Cănula nasal"
    },
    "correcta": "b",
    "explicacion": "Una via aérea definitiva o asegurada es aquella que sella completamente la traquea para protegerla de la aspiración de contenido gástrico o secreciones y permite un control total de la ventilación. La mascara facial permite administrar oxigeno a Ventilación con Presión Positiva (VPP), pero no sella la via aérea ni la protege de is aspiración. No es una via aérea definitiva. El TET generalmente, tiene un balón que se infla para sellar la traquea, protegiéndola de la aspiración y permitiendo la ventilación mecánica controlada. Este es el estándar para una via aérea definitiva. La máscara laringea es un dispositive supraglótico que se coloca en la tannge, creando un sello alrededor de la entrada de la laringe. Es una via aéres alternativa úti en ciertas situaciones, pero no sella completamente la traquea y no protege tan eficazmente contra la aspiración como un tubo endotraqueal, No se considera una via aérea definitiva en el mismo sentido que la intubacion endotraqueal, especialmente en pacientes con riesgo de aspiración, La canula nasal se stiliza para administrar oogeno suplementario a bajo flujo. No interviene en la permeabilidad o protección de la via aéres No es una via aérea definitiva. Según Schwartz La intubación endotraqueal está indicada en pacientes con apnea, incapacidad para proteger las vias respiratorias por alteración del estado mental, compromiso inminente de éstas secundario a lesión por inhalación, hematoma, hemorragia lacial, tumefacción de tejidos blandos broncoaspiración, asi como por la incapacidad paha mantener In oxigenación.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_60",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Paciente de 60 años de edad, con antecedente de EPOC, y artritis reumatoidea avanzada con requerimiento de corticoideoterapia en altas dosis, con antecedente reciente de cirugia abdominal (gastrectomia subtotal) hace 3 días por tumor gástrico por laparotomia. Se encuentra internado en sala de cuidados intermedios, lúcido y orientado. Estable y afebril. Signos de tránsito intestinal conservado. Lo llama una enfermera refiriendo que el paciente luego de una movilización desde la cama comenzó con un alto débito de tipo serohemático sin olor \"como lavado de carne\") a través de la herida mediana que no agota. Al examen físico se encuentra estable, sin dolor, se observa abundante débito a través de la herida mediana, drenaje abdominal con escaso débito serohemático y a la palpación impresiona debilidad de la continencia de la incisión mediana con el plano cutáneo. ¿En qué piensa?",
    "opciones": {
      "a": "Perforación intestinal.",
      "b": "Sangrado médico",
      "c": "Eventración estrangulada",
      "d": "Evisceración grado 1."
    },
    "correcta": "d",
    "explicacion": "Se trata de una evisceración, es decir, la salida de visceras abdominales a través de un área de debilidad del plano musculoeponeurotico, generada mas frecuentemente por un procedimiento quirúrgico. Este paciente presenta factores de riesgo tales como el EPOC, que aumenta la presion intraabdominal, y el tratamiento con corticoides crónico, que afecta l cicatrización, asi como el antecedente de cirugia abdominal reciente Al examen fisico, una evisceración se evidencia como tumor blando, moderadamente doloroso, en relación con una cicatriz, que puede presentar gorgoteo como expresión de contenido intestinal. A su vez dicha evisceración no se encuentra estrangulada ya que el paciente no presenta dolor exacerbado, sintomas de obstrucción intestinal o compromiso sistémico. (Gimenez, páginas 100, 101, 102).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_61",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Cáncer de endometrio"
    ],
    "enunciado": "Paciente de 56 años consulta por episodio de metrorragia. La paciente refiere que se encuentra menopausica hace ya 5 años. Como antecedentes la paciente es hipertensa y refiere haber aumentado de peso en el último allo. Se realiza ecografia TV que informa Útero en AVF, miometrio homogéneo con endometrio heterogéneo microquística de 15mm de espesor, anexos libres de patologia y FSD libre. ¿Qué diagnóstico sospecha y qué conducta seria la más apropiada?",
    "opciones": {
      "a": "Metrorragia de la postmenopausia con Factores de riesgo para cáncer de endometrio. Indica tomar una biopsia del endometrio.",
      "b": "Cáncer de endometrio. Solicita una RM de pelvis para estadificación.",
      "c": "Tranquiliza a la paciente que ante un episodic aislado no es necesario alarmarse. Indica repetir ecografia TV en 6 meses.",
      "d": "Metrorragia de la postmenopausia por atrofia endometrial. Control en 1 año."
    },
    "correcta": "a",
    "explicacion": "Según el Gori, pagina 279: \"La literatura sostem que et 90% de los carcinomas de endometrio presentan como primera manifestación la metrotragia de la postmenopausia (MPM) y que menos del 10% se diagnostican en ausencia de sangrado La ecografla transagitial y a histeroscopia chan constituido en los das elementos de milvist Importancia para el estudio de la cavidad endometrial, y su asociación permite diagnosticar la mayor parte de la patologia endocavitana. Linea de corte: Se han realizado murtiples estudios en pacientes con MPM para determinar la linua de corte a partir on là cual iniciar là metodologia diagnóstica complementana. Los 4-5 mm fueron considerados por mucho tiempo y pars muchos autores, sigue siendo la medida de corte correcta. La ecografia TV de la paciente informa un grosor de endometrio que cumple con los requisitos 5 mm par continuar estudiandola pon una biopsia B Gori también aclara lo siguiente \"Actualmente deberia practicarse, de ser posible, una histeroscopia ya que, además de cohibir el sangrado con algunas de las técnicas disponibles, pernotirá obtener biopsias selectives, que siempre serán del tamaño suficiente como para hacer un diagnostico y tratat en el mismo acto algunas causas estructurales\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_62",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Colon",
      "Tomografía"
    ],
    "enunciado": "Paciente femenino de 49 años, consulta a la guardia por dolor en fosa illaca izquierda de tres dias de evolución, Se realiza Tomografia computada de abdomen sin contraste, indique el diagnóstico más probable?",
    "opciones": {
      "a": "Litiasis cálcica en tercio distal del uréter izquierdo. Litiasis renal.",
      "b": "Engrosamiento parietal del apéndice cecal sin burbujas aéreas en su interior. Apendicitis.",
      "c": "Imagen ovoidea con densidad grasa en el borde antimesenterico del colon. Apendicitis.",
      "d": "Engrosamiento parietal del colon sigmoides en relación a imagen diverticular, Diverticulitis."
    },
    "correcta": "d",
    "explicacion": "Podemos deducir que se trata de una diverticulitis a partir del motivo de consulta. El dolor en fosa linca izqumida ocurre en el 70% de les pacientes, y podrá estar evadiado hacia el hipogastrio o la región lumbar izquierda Deberá diferenciarse con otras cuadros abdominales. (Gimenez, pagina 579) Con respecto a su estudio Imagenológico, el Gimenez establece lo siguiente: La TC de abdommen es estudio de imágenes más apropiado ante la sospecha de diverticulitis (Grado de recomendación A). Para uria mejor valoración de los resultadon resulta recomendable la utilización de contraste oral, intravenoso incluso rectal. El valor predictivo positivo de la TC para diverticulitis del 73%, para la inflamacióó pericolónica del 80 para el engrosamiento de la pared sigmoidea entre 7 y 10 mm del 85%, y de 100% para engrosamiento mayor de 10 mm (páginas 579 y 580).",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_63",
    "materia": [
      "cirugiageneral",
      "endocrinologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Tiroides"
    ],
    "enunciado": "Una paciente femenina de 70 años de edad, cursando postoperatorio de tiroidectomia total por carcinoma papilar de tiroides hace 12 hs intercurre súbitamente con tumoración cervical, disnea y dificultad en el habla. FR 18 rpm, Sat 02 85%. Al examen fisico impresiona tumoración cervical a la altura de la cervicotomia, tensa, con abundante débito hemático por el drenaje cervical. ¿Qué cuadro clínico sospecha y cuál seria la conducta adecuada ante esta situación?",
    "opciones": {
      "a": "Shock hipovolémico, resucitación con fluidos, colocación de mascara de 02, ingreso con monitoreo a UTI.",
      "b": "Hipocalcemia severa, colocación de acceso venoso central y administración de Calcio EV en bolo.",
      "c": "Hematoma sofocante, estabilización, protección de la via aérea: intubación orotraqueal, Ingreso a quirófano urgente para apertura de herida y drenaje de hematoma.",
      "d": "Sangrado médico, transfusión de ZUGR y control de hermatocrito y hemoglobina cada 12 hs."
    },
    "correcta": "c",
    "explicacion": "El hematoma sofocante se trata de una de las complicaciones tal vez memos frecuentes pero de las más graves de la cirugia tiroidea El Sabiston en la pagina 920 indica cómo identificario y tratalle: \"El elemento más importante para controlar el hematoma de la herida es el diagnóstico precoz El hematome de la heritte suele preseistarse como una trabicción dira en el lachs de la herida ... Una vez diagnosticado de la herida, ... es una situción extrema, debe ser trasladado de imediata al quirófano (...) Si se prevé una obstrucción inminente de la via ispiratoria, si el paciente no respira o no se puede proceder a la intubación endotraqueal, se abitra de Inmediato la herida, aunque tenga que hacerse en la cabecera de la cama. Con ello se alivia a veces la obstrucción, se facilita la intubación endotraqueal y se puede colocar una via inspiratoria quirúrgica urgente, en caso de necesidad. Una vez asegurada la via respiratoria con comiquiera de los medios indicados con anterioridad, el paciente ya no come peligro y se puede proceder a una exploración organizada\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_64",
    "materia": [
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Desmielinizantes",
      "Neurooftalmología"
    ],
    "enunciado": "En un paciente en que se sospecha neuritis óptica desmielinizante, ¿qué estudios solicitaria?",
    "opciones": {
      "a": "Resonancia magnética con contraste.",
      "b": "Ecografia del nervio óptico.",
      "c": "Tomografia computada sin contraste.",
      "d": "PET con FDG."
    },
    "correcta": "a",
    "explicacion": "La neuritis optica desmielinccante es una manifestación caracteristica de la Esclermon Mutiple. Las lesiones desmielinizantes se evidencian por medio de la RM com contraste Harrison, página 3191: \"la MRI ha revolucionado el diagnóstico y tratamento de las MS, em más de 95% de los enfirmos se detactan anomallas caracteristicas aumiue más del 90% de las lesiones visualizadas por MRI son asintomáticas. Hay un Incremento en la permeabilidad vascular por interrupción de la banera hematoencefalics, que se identifica por la fuga del gadolinin (ed) Intravenisadal interior del piindriqima cerebral. Esta fuga aparece tempranamente en la evolución de una lesión por MS y es un marcador util de inflamación\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_65",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Paciente de 45 años de edad que consulta por cuadro de pirosis de varias semanas de evolución. En las últimas horas agregó deposiciones muy oscuras, abundantes, de olor muy fétido, sumado a dolor abdominal difusa, de tipo cólico. Sin defensa ni reacción peritoneal. Ingresa guardia pálido, sudoroso, taquicárdico, normotenso y afebril. Como antecedentes, se encuentra actualmente recibiendo AINEs y corticoides por via oral por lumbociatalgia de 2 semanas de evolución, Ud, piensa en un cuadro de hemorragia digestiva. Solicita laboratorio que evidencia Hb sérica de 6,5 mg%, por lo que luego de la reanimación con fluidos solicita transfusión de 2UGR. ¿Cuál es el primer estudio (potencialmente terapéutico) que solicita inmediatamente?",
    "opciones": {
      "a": "Tomografia de abdomen simple.",
      "b": "Angiotomografia urgente.",
      "c": "VEDA urgente.",
      "d": "VEDA y VCC urgentes."
    },
    "correcta": "c",
    "explicacion": "El cuadro clinico de pirosis crónica, el antecedente de uso de AINEs y corticoides, y la presentación aguda con melena abundante, palidez, suduración y taqulicantia en el contexto de une anemia savera (Hib 6.5 mg) son altamente sugestives de una hemorragia digestiva alte (HDA), probablemente secundaria a una úlcera péptica. Arite una HDA activa e inestable levidenciada por la anemia severa y las Sigrios de tupiopetusión, a pesar de estar commoчество icialmente por la compensación), la priondad, luego de la reanimación iniciat con fluidos y transfusión, es identificar y controlar el sitio de sangrado. La VEDA el método diagnóstico y terapéutico de elección en la hemorragia digestiva alla, Permite situalizar dmectamente el esclago, estómago y duodeno para identificar la fuente del sangrado (ulceras, erosiones, varices, etc.) y, lo más importanta, aplicar tratamiento endoscópico para detener la hemorragie (inyección de sustancias, colocación de clips, coagulación, etc.). Dada la alta sospecha de HDA ya severidad del cuadro, una VEDA urgente es la conducta indicada. Sahizton, página 1441: \"Virtualmente en todos los pacientes con una hemorragia significativa debella realizarse una endoscopia atta pala Niscalización directa. Ernestas circunstancias, la endoscopis alta es muy precisa en la identificación de una lesion gastrointestinal supertor y el resultado es negativo, es necesang onentar la atención hacia un foco gastrointestinal infenor\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_66",
    "materia": [
      "gastroenterologia",
      "pediatria"
    ],
    "submateria": [
      "Intestino delgado",
      "Patología del aparato digestivo"
    ],
    "enunciado": "¿Cuál es la utilidad de los marcadores serológicos, los anticuerpos IgG antigliadina e IgA antiTransglutaminasa en enfermedad celíaca?",
    "opciones": {
      "a": "Para screening de familiares de segundo grado y monitoreo de la respuesta a la dieta libre de gluten.",
      "b": "Apoyo diagnóstico y pronóstico de la enfermedad a largo plazo.",
      "c": "Apoyo diagnóstico, screening de familiares de primer grado, monitoreo de la respuesta a la dieta libre de gluten.",
      "d": "Pronóstico de la enfermedad a mediano plazo."
    },
    "correcta": "c",
    "explicacion": "El Consenso de Enfermedad Celiaca 2017 del Ministerio de Salud explica la utilización de los marcadores serológicos tanto para etapas iniciales del diagnóstico como para screening de familiares de 1º grado: \"Para poblaciones con alta sospecha de enfermedad celiaca de acuerdo a la disponibilidad, se recomienda realizar: Test a-tTG IgA (antitransglutaminasa tisular) y dosaje de IgA total ó test a-tTG IgA y DGP IgG (anti-péptidos de gliadina desaminados) (...) Familiares de 1 grado: La primera herramienta diagnóstica es el anticuerpo especifico a-tTG IgA, que debe realizarse según secuencia propuesta junto a una cuantificación de IgA total o en caso de disponibilidad a-tTG IgA + a-DPG IgG (pagina 22). Además, se menciona en la página 37 la utilización de serologia para seguimiento: \"Se recomienda como método serológico para el seguimiento la determinación cuantitativa de anti-tTG IgA (...) La reducción de títulos o porcentajes se produce de forma paulatina al iniciar la dieta libre de gluten produciéndose un descenso gradual. La normalización de los anticuerpos se logra entre los 12 y los 24 meses, si posteriormente persisten elevados se debe consultar al gastroenterologo\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_67",
    "materia": [
      "oncologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Oncología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "La determinación de los antígenos carcinoembrionario (CEA) y el CA 19.9 en los tumores gastrointestinales, es importante para:",
    "opciones": {
      "a": "Localización del tumor.",
      "b": "Determinación del pronóstico de la misma.",
      "c": "Para el seguimiento postoperatorio del paciente.",
      "d": "Determinación del estadio de la enfermedad."
    },
    "correcta": "c",
    "explicacion": "La determinación de los antígenos carcinoembrionario (CEA) y el CA 19.9 en los tumores gastrointestinales es especialmente importante para el seguimiento postoperatorio del paciente. Ambos marcadores tumorales, CEA y CA 19.9, se utilizan con mayor frecuencia en el seguimiento de pacientes después de un tratamiento quinirgico por tumores gastrointestinales, especialmente en casos de cáncer colorrectal y pancreatico Su medición puede ayudar a detectar recurrencias o metástasis tempranas tras le cirugia. Sabiston, página 698 y 699: \"El CEA sérico preoperatorio es un factor que predice de forma independiente la supervivencia, de forma que cuanto más elevado sea peor será el pronóstico. Este efecto persiste incluso tras estratificar a los pacientes según la resecabilidad y la extensión de infiltración local por el tumor (...) El antigeno 19-9 de tipo carbohidrato (CA 19-9) se utiliza mucho como marcador sérico para el cáncer de páncreas, pero su utilidad se limita a controlar la respuesta al tratamiento\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_68",
    "materia": [
      "urologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Oncología"
    ],
    "enunciado": "¿Cuál de estas neoplasias genera metástasis óseas principalmente blásticas?",
    "opciones": {
      "a": "Próstata.",
      "b": "Tiroides.",
      "c": "Riñón.",
      "d": "Colon."
    },
    "correcta": "a",
    "explicacion": "La respuesta es Próstata, Incluso, el Rubinstein menciona que una de las situaciones clinicas frecuentes por las que se arriba al diagnóstico de cáncer de próstata es debido al dolor óseo que generen las metástasis blásticas: \"Cáncer de Prostata. El diagnóstico de dicha entidad puede alcanzarse a partir de las siguientes situaciones clínicas: -Pacientes con dolor lumbar, de cadera o de cualquier hueso o con caquexia y que, al solicitarle radiografias, presentan imágenes osteoblasticas o de suelta de globos (este último hallazgo, en la placa de torax\". Las metástasis de Tiroides, Riñón y Colon suelen ser predominentemente liticas, aunque a veces pueden terier un componente mixto.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_69",
    "materia": [
      "oncologia",
      "ginecologia"
    ],
    "submateria": [
      "Oncología",
      "Cáncer de mama"
    ],
    "enunciado": "¿Qué mutación génica está más asociada a cáncer de mama y páncreas entre otros modelos tumorales?",
    "opciones": {
      "a": "APC.",
      "b": "BRCA 1 y 2.",
      "c": "p53.",
      "d": "MSH2 y MSH6."
    },
    "correcta": "b",
    "explicacion": "La mutacion génica BRCA1 y BRCA2 está mas asociada al cancer de mama y pancreas, entre otros modelos tumorales: Sabiston, página 1542 \"Cáncer de mama y ovárico hereditario (mutación del gen BRCA2). Aunque a les mutaciones en linea germinal de BRCA se las conoce sobre todo por su asociación al cáncer de mama, se ha visto que el 10% de los sujetos de familias con nesgo alto de câncer pancreatico (al menos dos familiares de primer grado con cancer de páncreas) tienen mutaciones de BRCA2. Las mutaciones en linea germinal del gen BRCA2 conllevan un mayor riesgo de cancer pancreatico, que es hasta 10 veces el de la población general. APC: Está asociado principalmente con el cáncer colorrectal hereditario (poliposis adenomatosa familiar). p53: Es un gen supresor de tumores asociado con varios tipos de cancer (como el cáncer de mama, colon, pulmón, etc), pero las mutaciones de p53 están más relacionadas con sindromes de cancer hereditario (Li-Fraumeni). MSH2 y MSH6: Están asociados con el cancer colorrectal hereditario no polipósico (también conocido como sindrome de Lynch), que afecta principalmente al colon, pero también puede estar imvolucrado en otros tipos de cancer como endometrio, ovario y estómago.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  },
  {
    "id": "austral_2024_70",
    "materia": [
      "oftalmologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Glaucoma",
      "General"
    ],
    "enunciado": "Se presenta a la guardia un paciente con náuseas, vómitos y cefalea a predominio periorbitario izquierdo. El globo ocular homolateral se encuentra congestivo. Refiere también que siente que está viendo borroso, con halos alrededor de las luces. ¿Cuál es su conducta?",
    "opciones": {
      "a": "Sospecha glaucoma agudo y solicita interconsulta con Oftalmología.",
      "b": "Sospecha un ACV e indica una tomografía computada de cerebro.",
      "c": "Sospecha cefalea tipo clúster e indica analgésicos.",
      "d": "Sospecha meningitis y solicita una punción lumbar."
    },
    "correcta": "a",
    "explicacion": "La descripción clínica que se proporciona es muy sugestiva de glaucoma agudo de ángulo cerrado. Los sintomas incluyen: -Náuseas y vomitos, -Cefalea periorbitaria, -Congestión del globo ocular homolateral (ojo afectado), -Visión borrosa y halos alrededor de las luces. El glaucoma agudo es una urgencia oftalmológica que puede causar daño irreversible al nervio óptico y pérdida de visión si no se trata rápidamente. Cecil, página 2569: \"La disminución episódica de la visión, el enrojecimiento y la observación de halos alrededor de las luces pueden ser sintomas de un cuadro inminente de glaucoma de angulo cerrado\". página 2566: \"Los sintomas de cierre angular agudo pueden consistir en dolor extremo, que puede estar mal localizado en el ojo, nauseas y vómitos\".",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2024,
    "oficial": true
  }
]
