[
  {
    "id": "aus_2023_1",
    "materia": [
      "oncologia",
      "neumonologia"
    ],
    "submateria": [
      "Oncología",
      "NPS y cáncer de pulmón"
    ],
    "enunciado": "El síndrome de vena cava superior representa una urgencia oncológica que se caracteriza por:",
    "opciones": {
      "a": "Disnea, ptosis palpebral, ingurgitación yugular, hemoptisis",
      "b": "Disnea enoftalmo, ptosis palpebral, ingurgitación yugular",
      "c": "Disnea, ptosis palpebral, ingurgitación yugular, circulación colateral en cara anterior de tórax",
      "d": "Disnea, edema en esclavina, ingurgitación yugular, circulación colateral en cara anterior de tórax"
    },
    "correcta": "d",
    "explicacion": "El síndrome de vena cava superior es una urgencia oncológica que generalmente se presenta debido a la compresión o invasión de la vena cava superior por tumores, como el cáncer de pulmón. Los síntomas clásicos incluyen: Disnea Edema en esclavina (cuello y la parte superior del pecho) Ingurgitación yugular (hinchazón de las venas del cuello) Circulación colateral visible en la cara anterior del tórax Los otros síntomas mencionados, como la ptosis palpebral (caída del párpado), el enoftalmo (recesión del globo ocular dentro de la órbita) y la hemoptisis, no son típicos del síndrome de vena cava superior Del Harrison (Pág. 1788): \"El síndrome de la vena cava superior (SVCS, superior vena cava syndrome) es un cuadro clínico que resulta de la obstrucción de la vena cava superior (SVC, superior vena cava) y que se manifiesta por una disminución intensa del retorno venoso procedente de la cabeza, el cuello y las extremidades superiores. Los tumores malignos, como el cáncer de pulmón, los linfomas (...) Por lo general, los pacientes con SVCS se presentan con aumento de volumen en el cuello y la cara (sobre todo alrededor de los ojos), disnea y tos. Otros síntomas incluyen ronquera, edema lingual, cefalea, congestión nasal, epistaxis, hemoptisis, disfagia, dolor, mareo, síncope y letargo. Los signos físicos característicos son dilatación de las venas cervicales; aumento en el número de venas colaterales en la pared anterior del tórax; cianosis; así como edema de la cara, las extremidades superiores y el pecho. La hinchazón y la plétora faciales muestran exacerbación típica en decúbito. Los casos más graves incluyen proptosis, edema lingual y laringeo y obnubilación. El cuadro clínico es más ligero si la obstrucción se sitúa por arriba de la vena ácigos. Los síntomas casi siempre son progresivos, pero en algunos casos mejoran conforme se genera la circulación colateral.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_2",
    "materia": [
      "ginecologia",
      "endocrinologia",
      "pediatria"
    ],
    "submateria": [
      "Alteraciones menstruales",
      "Desarrollo sexual",
      "Síndromes asociados a anomalías cromosómicas"
    ],
    "enunciado": "Paciente de 20 años en seguimiento por amenorrea primaria. Luego de múltiples estudios recibe cariotipo XO. ¿Qué laboratorio clásico le hizo sospechar el síndrome de Turner por lo que solicitó el cariotipo en primera instancia?",
    "opciones": {
      "a": "FSH normal - LH normal - E2 bajo",
      "b": "FSH normal - LH normal - E2 normal",
      "c": "Hipogonadismo hipergonadotrófico",
      "d": "Hipogonadismo hipogonadotrófico"
    },
    "correcta": "c",
    "explicacion": "El síndrome de Turner es una condición genética que está asociada a amenorrea primaria y cariotipo XO. En el síndrome de Turner, las mujeres presentan disfunción ovárica. Esto lleva a una producción insuficiente de estrógeno. La falta de estrógeno provoca un aumento en la liberación de gonadotropinas (FSH y LH). Por lo tanto, se observa un hipogonadismo (ovarios no funcionales) con niveles elevados de gonadotropinas (hipergonadotrófico). Del Provenzano 191: \"Las anormalidades cromosómicas más comunes asociadas con hipogonadismo hipergonadotrófico incluyen cariotipo 45X0 (Síndrome de Turner), cromosoma X estructuralmente anormal, mosaicismo, disgenesia gonadal pura (46XX Y 46XY con gonadas acintadas).\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_3",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "¿Cuál de las siguientes características favorece el diagnóstico de Colitis Ulcerosa sobre la enfermedad de Crohn?",
    "opciones": {
      "a": "Granulomas",
      "b": "Lesiones en piel",
      "c": "Úlceras fisurantes",
      "d": "Inflamación limitada a la mucosa"
    },
    "correcta": "d",
    "explicacion": "La diferencia entre la colitis ulcerosa y la enfermedad de Crohn se encuentra en la distribución y la naturaleza de la inflamación en el tracto gastrointestinal: Inflamación limitada a la mucosa. La colitis ulcerosa se caracteriza por una inflamación continua y difusa que afecta solo la capa superficial de la mucosa del colon. En la colitis ulcerosa, la inflamación no se extiende más allá de la mucosa y, por lo tanto, no afecta las capas más profundas de la pared intestinal. Esto contrasta con la enfermedad de Crohn, que puede afectar cualquier parte del tracto gastrointestinal y se caracteriza por una inflamación transmural (afecta todas las capas de la pared intestinal). Los granulomas son una característica histológica típica de la enfermedad de Crohn, no de la colitis ulcerosa. La presencia de granulomas apunta al diagnóstico de la enfermedad de Crohn. Las lesiones en la piel, como eritema nodoso o pioderma gangrenoso, son más comunes en la enfermedad de Crohn que en la colitis ulcerosa. Las úlceras fisurantes o las fisuras longitudinales en la mucosa son más típicas de la enfermedad de Crohn que de la colitis ulcerosa. Del Harrison (Pág. 195): \"Los datos histológicos guardan relación con la apariencia endoscópica y la evolución clínica de la colitis ulcerosa. El proceso se circunscribe a la mucosa y la submucosa superficial y deja indemnes capas más profundas\"",
    "explicacion_img": [
      "img/explicaciones/gastro_cu_crohn_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_4",
    "materia": [
      "urologia",
      "oncologia"
    ],
    "submateria": [
      "Síndromes clínicos",
      "Oncología"
    ],
    "enunciado": "Paciente masculino de 35 años que consulta por la aparición de una masa en testículo izquierdo sin antecedentes traumáticos ni infecciosos. La ecografía testicular demuestra que se trata de una masa sólida ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Orquiectomía trans escrotal con resección de hemiescroto",
      "b": "Vigilancia activa mediante ecografía mensual para valorar crecimiento de la masa",
      "c": "Orquiectomía por vía inguinal previa determinación de Alfafetoproteína y beta gonadotrofina coriónica",
      "d": "PAAF de la masa"
    },
    "correcta": "c",
    "explicacion": "En el caso de un paciente masculino de 35 años con una masa sólida en el testículo, la conducta más adecuada sería realizar una orquiectomía por vía inguinal previa determinación de alfafetoproteína y beta gonadotrofina coriónica. Esta aproximación se basa en el alto riesgo de malignidad de las masas testiculares sólidas, siendo el cáncer testicular una posibilidad significativa en este contexto. Las demás opciones no son las más adecuadas: La orquiectomía trans escrotal con resección de hemiescroto no es el procedimiento estándar debido al riesgo de diseminación del posible cáncer testicular. La vigilancia activa mediante ecografía mensual no es adecuada en este escenario sin una biopsia diagnóstica, ya que la presencia de una masa sólida en el testículo se considera cancerosa hasta que se demuestre lo contrario. La punción aspiración con aguja fina (PAAF) de la masa testicular no es recomendable debido al riesgo de diseminación del tumor y porque puede no ser diagnóstica en muchos casos de cáncer testicular. Del Harrison (Pág. 588): \"Una tumoración testicular indolora es un signo patognomónico de neoplasia testicular. Es más frecuente que los pacientes consulten por molestias o inflamación testicular compatibles con epididimitis u orquitis, o ambos factores. En esas circunstancias, es razonable intentar un ciclo terapéutico con antibióticos. Pero si los síntomas perduran o sigue existiendo alguna anomalía residual, está indicado efectuar un examen ecográfico testicular.. La ecografía testicular está indicada siempre que se piensa en una neoplasia maligna del testículo y en casos de tumoración testicular persistente o dolorosa. Si se detecta una tumoración testicular debe realizarse una orquiectomía inguinal radical. Como el testículo se origina en la cresta gonadal de la cavidad peritoneal, sus vasos sanguíneos y su drenaje linfático proceden del abdomen y descienden junto con el testículo hasta el escroto. Se utiliza un acceso quirúrgico abdominal para no dejar brechas en las barreras anatómicas por donde las células tumorales se puedan diseminar\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_5",
    "materia": [
      "hematologia",
      "oncologia",
      "urologia"
    ],
    "submateria": [
      "Leucemias agudas",
      "Oncología",
      "Fracaso renal agudo"
    ],
    "enunciado": "Consulta un paciente masculino de 19 años de edad por presentar cuadro clínico de 4 meses de evolución caracterizado por astenia y palidez mucocutánea, con posterior aparición reciente de petequias en dorso y en miembros inferiores. A su ingreso se lo observa con palidez mucocutánea, taquicárdico y debilidad generalizada. Se solicitó laboratorio con los siguientes resultados: hemoglobina 4.5gr/dl leucocitos 530/mm3, plaquetas 15000/mm3, Urea 60mg/dl, Creatinina 1.2mg/dl, Ácido úrico 9.2mg/dl, Fósforo 6.4mg/dl, Sodio 136meq/L Potasio 5.8meq/L Cloro 104meq/L Calcio total 8.6mg/dl LDH 863 UI/dl, hepatograma normal ¿Qué impresión diagnóstica tiene y qué conducta sería la más adecuada realizar?",
    "opciones": {
      "a": "Sospecha debut leucémico asociado síndrome de lisis tumoral clínico y bioquímico por lo que indica hidratación parenteral agresiva y allopurinol",
      "b": "Sospecha debut leucémico asociado a insuficiencia renal aguda secundario a deshidratación, por lo que indica hidratación endovenosa y solicita interconsulta con hematología",
      "c": "Sospecha debut leucémico asociado a síndrome de lisis tumoral bioquímico, por lo que se indica hidratación parenteral agresiva y Rasburicasa",
      "d": "Sospecha debut leucémico. Deriva hematología para estudio por punción biopsia de médula ósea"
    },
    "correcta": "c",
    "explicacion": "La impresión diagnóstica en este caso es la sospecha de un debut leucémico asociado a síndrome de lisis tumoral. Los signos clínicos y los resultados de laboratorio (anemia severa, leucopenia, trombocitopenia, elevación de ácido úrico, LDH, y alteraciones en la función renal y electrolitos) sugieren tanto leucemia como complicaciones asociadas al síndrome de lisis tumoral. La conducta más adecuada sería iniciar una hidratación parenteral agresiva y administrar Rasburicase. La hidratación es fundamental para prevenir la nefropatía por ácido úrico y mejorar la función renal, mientras que la Rasburicase ayuda a reducir rápidamente los niveles de ácido úrico, siendo más efectiva que el allopurinol en situaciones de urgencia como esta. Además, es imprescindible realizar una derivación rápida a hematología para confirmar el diagnóstico con una punción biopsia de médula ósea y comenzar el tratamiento específico para la leucemia lo antes posible. Sobre este tema dice Harrison (Pág. 1795): \"El síndrome de lisis tumoral (TLS, tumoral lysis syndrome) se caracteriza por hiperuricemia, hiperpotasemia, hiperfosfatemia e hipocalcemia y se produce por la destrucción de una gran cantidad de células neoplásicas de rápida proliferación. También puede haber acidosis; es frecuente la insuficiencia renal aguda. (...) Los elementos más importantes en el tratamiento del síndrome son la identificación del riesgo y las medidas preventivas. Las medidas preventivas más frecuentes son la administración de alopurinol, la alcalinización de la orina y la hidratación intensiva. La alcalinización de la orina con bicarbonato de sodio es un punto controvertido. Incrementa la solubilidad del ácido úrico, pero aminora la del fosfato de calcio. En caso de utilizarla, se le interrumpirá cuando se desarrolle hiperfosfatemia. Se puede administrar alopurinol intravenoso en personas que no toleran la presentación oral. En algunos casos, no disminuyen los niveles de ácido úrico en grado suficiente con la estrategia preventiva habitual. En tales situaciones es eficaz la rasburicasa (urato oxidasa obtenida por bioingeniería), sobre todo en caso de haber insuficiencia renal.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_6",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "¿Cuál no es causa de hipocalcemia?",
    "opciones": {
      "a": "Metástasis osteoblásticas",
      "b": "Metástasis osteolíticas",
      "c": "Insuficiencia renal crónica",
      "d": "Hipoparatiroidismo primario"
    },
    "correcta": "b",
    "explicacion": "En el contexto de una neoplasia, según Farreras (página 800) la hipercalcemia puede producirse por metástasis osteolíticas con liberación local de citocinas como IL-1, y TNF-a. Por otro lado, la metástasis osteoblásticas, insuficiencia renal crónica, hipoparatiroidismo primario y muchas otras patologías son causantes de hipocalcemia",
    "explicacion_img": [
      "img/explicaciones/endocrino_hipocalcemia_causas.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_7",
    "materia": [
      "infectologia",
      "obstetricia"
    ],
    "submateria": [
      "ITS",
      "Infecciones congénitas y perinatales"
    ],
    "enunciado": "Consulta en la guardia una paciente G1 cursando embarazo de 26 semanas sin controles previos. Trae laboratorio con una VDRL de 8 dils. Usted solicita prueba treponémica y da positiva por lo que indica tratamiento para Sífilis:",
    "opciones": {
      "a": "Indica tetraciclinas para tratamiento en el embarazo y deriva a infectología para seguimiento en conjunto",
      "b": "Indica penicilina G benzatínica 2.4 millones IM x3 dosis separadas de una semana sin necesidad de tratar a la pareja. Deriva a infectología para seguimiento en conjunto.",
      "c": "Indica penicilina G benzatínica 2.4 millones IM x3 dosis para la paciente y su pareja. Deriva a infectología para seguimiento en conjunto.",
      "d": "Indica penicilina G benzatínica 2.4 millones IM x3 dosis separadas de una semana, tratamiento a su pareja y deriva infectología para seguimiento en conjunto."
    },
    "correcta": "d",
    "explicacion": "Para poder responder esta pregunta es importante conocer la Guia para Prevención de la transmisión perinatal de sifilis, hepatitis B y VIH, que nos dice: \"Para embarazadas con sífilis tardía (más de dos años de duración) o cuyo tiempo de infección se desconozca, en la guía de la OMS sobre ITS se recomienda administrar por vía intramuscular, una vez a la semana durante tres semanas consecutivas, 2,4 millones de unidades de penicilina benzatínica, antes que no dispensar tratamiento alguno. \"(https://www.fasgo.org.ar/images/SIFILIS_EN_LA_EMBARAZADA.pdf)",
    "explicacion_img": [
      "img/explicaciones/infecto_sifilis_embarazo_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_8",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "La enfermedad de Huntington es una enfermedad genética cuya alteración es:",
    "opciones": {
      "a": "Expansión de tripletes CAG",
      "b": "Mutación puntual en el cromosoma 6",
      "c": "Deleción parcial del brazo corto del cromosoma 5",
      "d": "Herencia mitocondrial ligado al X"
    },
    "correcta": "a",
    "explicacion": "La enfermedad de Huntington es una enfermedad genética causada por la expansión de tripletes CAG. Esta expansión ocurre en el gen HTT en el cromosoma 4. La enfermedad se caracteriza por un número anormalmente alto de repeticiones del triplete CAG, lo que lleva a la producción de una proteína mutante con efectos tóxicos en las células cerebrales. Las otras opciones mencionadas no describen la alteración genética asociada con la enfermedad de Huntington Harrison dice (Pág. 2621): \"La HD (enfermedad de Huntington) se origina por un incremento del número de repeticiones de poliglutaminas (CAG) (>40) en la secuencia codificadora del gen de huntingtina situado en el brazo corto del cromosoma 4.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_9",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Alteraciones menstruales"
    ],
    "enunciado": "Paciente de 32 años con deseo de embarazo (buscando actualmente) sin antecedentes de relevancia que consulta por sangrado intermenstrual de tipo spotting. A la especuloscopia se constata cuello macroscópicamente sano sin sangrado activo. Usted solicita ecografía que informa: Útero en AVF de tamaño conservado, con ecoestructura homogénea, línea y fondo de saco de Douglas libre. Usted vuelve a controlar luego de tres ciclos con una nueva ecografía que evidencia la misma imagen ¿Qué conducta tomaría con dicha paciente?",
    "opciones": {
      "a": "Cultivo de flujo vaginal",
      "b": "Anticonceptivos orales combinados y control en tres meses",
      "c": "Cultivo de flujo + laparoscopia diagnóstica",
      "d": "Histeroscopia + polipectomia"
    },
    "correcta": "a",
    "explicacion": "En el caso de una paciente de 32 años con deseo de embarazo y sangrado intermenstrual tipo spotting, sin hallazgos anormales en el examen físico y ecografías repetidas normales, la conducta más adecuada sería inicialmente menos invasiva. La opción de \"Cultivo de flujo vaginal\" sería un buen punto de partida. Esta prueba puede ayudar a identificar si hay una infección subyacente que pueda estar causando el sangrado. La opción de \"Anticonceptivos orales combinados y control en tres meses\" no sería apropiada en este caso, ya que la paciente tiene un deseo de embarazo activo. La \"Laparoscopia diagnóstica\" y la \"Histeroscopia + polipectomía\" son procedimientos más invasivos y generalmente se consideran cuando hay sospechas de patologías específicas o cuando los métodos diagnósticos menos invasivos no han sido concluyentes. En este caso, sin evidencia clara de patología en el examen físico o ecográfico, estos procedimientos podrían no ser los primeros pasos indicados. Por lo tanto, empezar con un cultivo de flujo vaginal sería una conducta razonable, con un seguimiento cercano y considerando otras intervenciones según la evolución y los resultados del cultivo.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_10",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Enfermedades intersticiales"
    ],
    "enunciado": "¿Cuál es el defecto ventilatorio más frecuentemente hallado en una paciente con fibrosis pulmonar idiopática avanzada?",
    "opciones": {
      "a": "Restrictivo con aumento de la DLCO",
      "b": "Restrictivo con caída de la DLCO",
      "c": "Obstructivo con aumento de la DLCO",
      "d": "Obstructivo con caída de la DLCO"
    },
    "correcta": "b",
    "explicacion": "La fibrosis pulmonar idiopática (FPI) es una enfermedad pulmonar intersticial crónica y progresiva que lleva a la formación de tejido cicatricial (fibrosis) en los pulmones. A medida que la enfermedad progresa, el tejido pulmonar normal es reemplazado por fibrosis, lo que resulta en una disminución de la capacidad pulmonar y un patrón restrictivo en las pruebas de función pulmonar. La DLCO (Capacidad de Difusión del Monóxido de Carbono), que mide la eficiencia con la que los pulmones pueden transferir oxígeno desde el aire inhalado hacia la sangre, tiende a disminuir en la fibrosis pulmonar avanzada. Esto se debe a la reducción de la superficie de intercambio gaseoso causada por la fibrosis, lo que afecta la capacidad de los pulmones para transferir oxígeno. Según Harrison (Pág. 1713): \"La mayoría de los pacientes manifiesta disnea y tos. Las pruebas de la función pulmonar muestran un patrón restrictivo con DLCO reducida e hipoxemia arterial\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_11",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Screening gestacional"
    ],
    "enunciado": "La ecografía de screening combinada del primer trimestre de embarazo de bajo riesgo evalúa distintos riesgos excepto cuál de los siguientes:",
    "opciones": {
      "a": "Amenaza de parto pretérmino",
      "b": "Cromosomopatías",
      "c": "Restricción de crecimiento intrauterino",
      "d": "Preeclampsia"
    },
    "correcta": "a",
    "explicacion": "La ecografía de screening combinada del primer trimestre en un embarazo de bajo riesgo evalúa varios riesgos, pero no la \"Amenaza de parto pretérmino\". Este screening se enfoca principalmente en la evaluación de cromosomopatías (como el síndrome de Down), la detección temprana de restricción de crecimiento intrauterino, y el riesgo de preeclampsia. Sin embargo, la amenaza de parto pretérmino generalmente no se evalúa en esta etapa temprana del embarazo mediante ecografía de screening Dice Schwartz: \"TAMIZAJE ECOGRÁFICO DE CROMOSOMOPATÍAS DURANTE EL PRIMER TRIMESTRE: Búsqueda de cromosomopatías La prevalencia de las alteraciones cromosómicas en su mayoría aumenta con la edad materna y disminuye a medida que avanza la gestación. El objetivo de los métodos de screening es identificar mediante métodos no invasivos las gestaciones de alto riesgo de alteraciones cromosómicas para posteriormente evaluar estas por diversos procedimientos confirmatorios, como son los procedimientos invasivos: biopsia de vellosidades coriales, amniocentesis y cordocentesis.(...) Ecografía del primer trimestre: -Determinación del número de fetos y frecuencia cardiaca fetal. -Medición de la longitud cráneo-caudal y establecimiento de la edad gestacional. -En caso de gemelaridad, establecimiento de la amniocidad y corionicidad. -Medición de marcadores de cromosomopatías, translucencia nucal (TN), hueso nasal (HN), ductus venoso (DV), regurgitación tricuspídea (RT). -Medición de marcadores de preeclampsia. -Revisión anatómica y cardiaca precoz. -Restricción precoz de LCC (T18 y triploides)",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_12",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "TRI – Neumonías",
      "Neumonía"
    ],
    "enunciado": "Paciente de 46 años de edad, con antecedentes de alergia a los betalactámicos y dislipemia, consulta la guardia por presentar fiebre de 48 horas de evolución con tos productiva y disnea. Al examen físico satura 90% aire ambiente, FR 24 ciclos por minuto con tiraje intercostal. Se solicitó laboratorio con leucocitosis con desviación a la izquierda y se realizó la siguiente radiografía de tórax (VER IMAGEN) teniendo diagnóstico probable como neumonía adquirida de la comunidad ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Se indica internación hemocultivos x2, cultivo de esputo, oxígeno suplementario por cánula nasal, inicio de tratamiento antibiótico empírico con levofloxacina y monitoreo respiratorio",
      "b": "Se indica internación hemocultivos x2, cultivo de esputo, oxígeno suplementario por cánula nasal, inicio de tratamiento antibiótico empírico con levofloxacina y claritromicina y monitoreo respiratorio",
      "c": "Se indica internación hemocultivos x2, cultivo de esputo, oxígeno suplementario por cánula nasal, inicio de tratamiento antibiótico empírico con ampisulbactam y claritromicina y monitoreo respiratorio",
      "d": "Se indica antibiótico terapia con levofloxacina y claritromicina y manejo ambulatorio al presentar un CURB-65 de 0 con control clínico en 48hs"
    },
    "correcta": "a",
    "explicacion": "En el caso de un paciente de 46 años con fiebre, tos productiva, disnea, y signos de insuficiencia respiratoria (saturación de oxígeno del 90% y tiraje intercostal), junto con evidencia radiológica y de laboratorio de neumonía adquirida en la comunidad, la conducta más adecuada sería: \"Se indica internación, hemocultivos x2, cultivo de esputo, oxígeno suplementario por cánula nasal, inicio de tratamiento antibiótico empírico con levofloxacina y monitoreo respiratorio.\" Dado el antecedente de alergia a los betalactámicos, la levofloxacina sería una opción adecuada para el tratamiento empírico. La combinación de levofloxacina y claritromicina generalmente no se requiere. El manejo debe ser hospitalario debido a la hipoxemia y la evidencia de insuficiencia respiratoria con desaturación, lo que indica un caso más severo. El uso de ampi sulbactam no sería adecuado debido a la alergia a los betalactámicos del paciente. Aprovechamos para repasar el CURB-65. Según el Harrison (Pág. 806): Los criterios de CURB-65 incluyen cinco variables: confusión (C); urea, >7 mmol/L (U); frecuencia respiratoria >=30/min (R); presión arterial, sistólica <=90 mmHg o diastólica <=60 mmHg (B), y edad >=65 años. Los pacientes con puntuación de 0, en quienes la tasa de mortalidad a los 30 días es de 1.5%, pueden ser tratados fuera del hospital; en el caso de una puntuación de 2, la tasa es de 9.2% y habría que hospitalizar a los enfermos. Si los pacientes tienen puntuaciones >=3, las tasas de mortalidad en forma global son de 22% y en estos casos es indispensable internarlos en una unidad de cuidados intensivos. https://www.sadi.org.ar/documentos/guias-recomendaciones-y- consensos/item/216-neumonia-adquirida-en-la-comunidad",
    "explicacion_img": [
      "img/explicaciones/infecto_nac_tratamiento_tabla.jpg"
    ],
    "imagen": [
      "img/examenunico/aus_2023_pt1_p12.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_13",
    "materia": [
      "oftalmologia",
      "toxicologia"
    ],
    "submateria": [
      "Toxicidad ocular",
      "Toxicología"
    ],
    "enunciado": "Es usted médico laboral en una fábrica y le solicitan asistencia de urgencia. Un operario sufrió una exposición química con soda cáustica en su ojo derecho. El paciente presenta dolor intenso, epífora y profusa inyección conjuntival. Se constata que no posee compromiso de la vía aérea. ¿Cuál es la conducta correcta en atención primaria?",
    "opciones": {
      "a": "Instilación de anestésico tópico y limpieza de la superficie ocular con hisopo estéril",
      "b": "No interviene hasta la atención por el especialista",
      "c": "Aplicación de ungüento de eritromicina y colocación de parche oclusivo",
      "d": "Irrigación continua con solución fisiológica"
    },
    "correcta": "d",
    "explicacion": "En el caso de una exposición química con soda cáustica en el ojo, la conducta correcta en atención primaria sería la irrigación continua con solución fisiológica La soda cáustica es una sustancia altamente corrosiva y puede causar daños graves en la córnea y otras estructuras oculares si no se trata adecuadamente y con prontitud. La irrigación inmediata y continua con solución fisiológica es esencial para diluir y eliminar la sustancia química de la superficie ocular y así reducir el daño. Esto se considera una medida de emergencia crucial antes de la evaluación y el tratamiento por parte de un especialista en oftalmología. Las otras opciones como la instilación de anestésico tópico y limpieza de la superficie ocular, la aplicación de ungüento de eritromicina y la colocación de un parche oclusivo podrían empeorar la situación y no son recomendadas en el caso de una exposición química grave. Además, retrasar la atención hasta la evaluación por un especialista no sería apropiado en este caso, ya que la prontitud en el tratamiento es crucial para evitar mayores daños oculares.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_14",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Cristales",
      "Miembro inferior"
    ],
    "enunciado": "Una paciente de 65 años de edad consulta la emergencia de traumatología por gonalgia aguda sin antecedente traumático. Se encuentra en buen estado general y localiza el dolor en el cóndilo femoral medial (\"one finger pain\"). Niega antecedentes similares y no calma con reposo ¿Cuál es su diagnóstico presuntivo y su plan diagnóstico?",
    "opciones": {
      "a": "Alcaptonuria. Solicita Rx y RM",
      "b": "Artritis piógena. Solicita Rx y RM, y realiza artrocentesis",
      "c": "Gota. Solicita Rx y RM, y realiza artrocentesis",
      "d": "Osteonecrosis. Solicita Rx y RM."
    },
    "correcta": "c",
    "explicacion": "La descripción de la gonalgia aguda, especialmente en el cóndilo femoral medial, junto con la presencia de un dolor que no se alivia con el reposo, es altamente sugestiva de gota. La gota es una enfermedad metabólica caracterizada por la acumulación de cristales de urato monosódico en las articulaciones, lo que puede Ilevar a episodios agudos de artritis gotosa. La alcaptonuria es una enfermedad metabólica rara que se caracteriza por ser un trastorno hereditario del metabolismo de la tirosina y la fenilalanina, de transmisión autosómica recesiva, ocasionado por un déficit de la enzima oxidasa del ácido homogentísico (HGO), que provoca su eliminación excesiva por la orina y la acumulación de pigmentos derivados de éste en el tejido conectivo (ocronosis)., La artritis piógena generalmente se presenta con fiebre, enrojecimiento y aumento de la temperatura local. Por último, la osteonecrosis puede causar dolor articular, pero generalmente se asocia con antecedentes de trauma, uso de corticosteroides o condiciones médicas subyacentes. La falta de antecedentes traumáticos y el patrón de dolor específico hacen que la gota sea una explicación más probable. Según Harrison (Pág. 2233): \"La gota es una enfermedad metabólica que afecta más a menudo a varones en la etapa media de la vida o ancianos y a posmenopausicas. Es consecuencia del incremento de la reserva de uratos en el organismo, que surge con la hiperuricemia. En general, se caracteriza por episodios de artritis aguda o crónica por depósito de cristales de MSU en articulaciones y por tofos en tejido conjuntivo, así como el riesgo de depósito en el plano intersticial de riñones o la aparición de nefrolitiasis por ácido úrico (...) La artritis aguda es la manifestación clínica inicial más frecuente de la gota. En general, en el comienzo afecta sólo una articulación, pero en episodios siguientes puede haber afectación poliarticular aguda. Con frecuencia, aquélla se extiende hasta las articulaciones metatarsofalángicas del primer ortejo, aunque también se extiende a menudo hasta las articulaciones del tarso, los tobillos y las rodillas.(...) Con menor frecuencia, la artritis gotosa crónica será la única manifestación del trastorno y, en muy pocas ocasiones, el problema se manifestará sólo en la forma de depósitos tofáceos periarticulares sin sinovitis. Las mujeres comprenden sólo 5 a 20% de todas las personas con gota. La mayoría de las mujeres con artritis gotosa son posmenopausicas y ancianas, tienen osteoartritis e hipertensión arterial que ocasiona insufi ciencia renal leve y suelen consumir diuréticos. (...) Incluso cuando el cuadro clínico sugiere fuertemente gota, lo ideal es confirmar el diagnóstico preliminar por medio de la aspiración con una aguja de las articulaciones con trastorno agudo o crónico o los depósitos tofáceos. Las manifestaciones clínicas iniciales pueden ser muy similares en el caso de artritis séptica aguda, algunas de las demás artropatías por cristales, reumatismo palindrómico y artritis psoriásica.\"",
    "explicacion_img": [
      "img/explicaciones/reuma_algoritmo_musculoesqueletico.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_15",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Vía biliar",
      "Ecografía"
    ],
    "enunciado": "¿Cuál es el mejor método diagnóstico por imágenes para la evaluación de litiasis vesicular?",
    "opciones": {
      "a": "Seriada esófago gastroduodenal",
      "b": "Resonancia magnética",
      "c": "Ecografía",
      "d": "Tomografía computada con contraste"
    },
    "correcta": "c",
    "explicacion": "Según el Harrison (Pág. 2078): \"La ecografía de la vesícula es un método muy exacto para el diagnóstico de colelitiasis y ha sustituido a la colecistografía oral. Es posible identificar con seguridad cálculos biliares de hasta 1.5 mm de diámetro, siempre que se apliquen criterios firmes (p. ej., \"sombreado\" acústico de las opacidades presentes en el interior de la vesícula que se modifica por efecto de la gravedad cuando el paciente se mueve).\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_16",
    "materia": [
      "neurologia",
      "imagenes",
      "neurocirugia"
    ],
    "submateria": [
      "ECV",
      "Tomografía",
      "Neurocirugía"
    ],
    "enunciado": "¿Qué estudio y qué patología tiene? (VER IMAGEN)",
    "opciones": {
      "a": "Tomografía computada de cerebro - hematoma epidural",
      "b": "Resonancia magnética del cerebro - hematoma subdural",
      "c": "Tomografía computada de cerebro - hematoma subdural",
      "d": "Resonancia magnética de cerebro - hematoma epidural"
    },
    "correcta": "c",
    "explicacion": "La forma de la masa define si es un hematoma subdural o epidural. Según el Cecil (Pág. 2625): \"Los hematomas subdurales (fig. 419-3) habitualmente tienen una forma clásica cóncava-convexa y surgen de venas puente que atraviesan el espacio subdural en su camino desde el cerebro hasta los senos venosos durales. Debido a que, al contrario que los hematomas epidurales, están contenidos externamente por la dura, no cruzan la línea media o los márgenes durales sino que más bien están confinados al espacio infratentorial o supratentorial.\"",
    "explicacion_img": [
      "img/explicaciones/neuro_hematomas_diferencias.jpg"
    ],
    "imagen": [
      "img/examenunico/aus_2023_pt1_p16.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_17",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Dermatología y sistémicas",
      "Infecciosas"
    ],
    "enunciado": "El eritema nodoso es la paniculitis más frecuente. Señale la opción correcta sobre sus características:",
    "opciones": {
      "a": "Se presenta típicamente en piernas y antebrazos",
      "b": "Su etiología puede ser infecciosa o medicamentos",
      "c": "Su lesión elemental es una mácula hiperpigmentada",
      "d": "Suele involucionar dejando cicatriz o atrofia residual"
    },
    "correcta": "b",
    "explicacion": "Según el Cecil (Pág. 2116): \"Los nódulos del eritema nodoso suelen ser múltiples y localizados en la región pretibial, pero pueden ser solitarios o darse en otras partes del cuerpo. Típicamente no supuran y curan sin formación de cicatriz. Los agentes infecciosos son la causa más probable de eritema nodoso. Puede observarse eritema difuso en la escarlatina, síndrome del shock tóxico, enfermedad de Kawasaki, síndrome de Stevens-Johnson, y necrólisis epidérmica tóxica, produciéndose descamación en fase tardía de todos estos síndromes.\" En cuanto a las otras opciones: a) No se presenta típicamente en los antebrazos y, aunque puede afectar las piernas, puede aparecer en otras áreas del cuerpo. c) Su lesión elemental no es una macula hiperpigmentada, sino nódulos eritematosos. d) Por lo general, el eritema nodoso suele desaparecer sin dejar cicatrices o atrofia residual, aunque en algunos casos raros puede haber alguna hiperpigmentación temporal después de la resolución de las lesiones.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_18",
    "materia": [
      "cirugiageneral",
      "hematologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Coagulación"
    ],
    "enunciado": "Usted recibe un paciente de 70 años traído al servicio de emergencias por un politraumatismo en contexto de incidente en la vía pública moto vs. auto. El paciente es conductor de la moto sin casco. Al ingreso obnubilado, hipotenso, taquicárdico. El médico de la ambulancia refiere que está anticoagulado por un reemplazo de válvula aórtica ¿Cuál es su conducta?",
    "opciones": {
      "a": "Soporte hemodinámico y revierto anticoagulación por sospecha de shock hipovolémico",
      "b": "Evaluación ABCDE, monitoreo hemodinámico, soporte transfusional y revierto anticoagulación",
      "c": "Soporte hemodinámico. Al desconocer Cuándo fue la última toma de anticoagulantes no hace falta revertir anticoagulación. Realizo EcoFast buscando sitio de sangrado.",
      "d": "Evaluación ABCDE y soporte transfusional. No hace falta revertir anticoagulación"
    },
    "correcta": "b",
    "explicacion": "La evaluación inicial en el trauma sigue la secuencia de prioridades ABCDE (Vía Aérea con control de la columna cervical, Respiración y ventilación, Circulación con control de hemorragias, Discapacidad o estado neurológico, y Exposición con control ambiental), asegurando y estabilizando las funciones vitales básicas. El soporte hemodinámico es crucial y dado el uso de anticoagulantes y la posibilidad de una hemorragia interna grave (taquicardia e hipotensión son los indicadores en el choice), la anticoagulación debe ser revertida de manera urgente para minimizar la pérdida de sangre y facilitar la hemostasia. Esto se hace con agentes específicos según el tipo de anticoagulante que se haya utilizado (como vitamina K y complejos de protrombina para anticoagulantes de vitamina K o agentes reversores específicos para anticoagulantes orales no vitamina K). Además, se debe realizar una ecografía FAST (Focused Assessment with Sonography for Trauma) para identificar rápidamente posibles fuentes de hemorragia interna. Según la NICE guideline (17 feb 2016) (Sobre el manejo de la hemorragia en el ámbito prehospitalario y hospitalario, con respecto a la reversión de la anticoagulación) Se debe revertir rápidamente la antigoagulación en pacientes con un traumatismo grave que presente hemorragia: -Uso inmediato de concentrado de complejo de protrombina en adultos (>16 años) con un traumatismo importante que tienen hemorragia activa y necesidad de reversión de emergencia de un antagonista de la vitamina K. No se debe utilizar plasma para revertir un antagonista de la vitamina K en pacientes con trauma grave ni revertir la anticoagulación en pacientes que no tengan evidencia o sospecha de hemorragia activa",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_19",
    "materia": [
      "cirugiageneral",
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon",
      "Tomografía"
    ],
    "enunciado": "Paciente de 20 años con dolor en fosa ilíaca derecha y la siguiente imagen de tomografía (VER IMAGEN) ¿Cuál es su diagnóstico?",
    "opciones": {
      "a": "Litiasis vesicular",
      "b": "Diverticulitis",
      "c": "Infarto omental",
      "d": "Apendicitis"
    },
    "correcta": "d",
    "explicacion": "En esta imagen por tomografía en fase simple con contraste oral podemos visualizar los siguientes hallazgos: Incremento en el calibre del apéndice de localización retrocecal de hasta 14 (Imagen A). Con presencia de imagen redonda, circunscripta, de densidad cálcica a nivel de la base del apéndice cecal que corresponde a apendicolito señalado por la flecha curva y cambios inflamatorios de la grasa pericecal señalado por la flecha recta (Imagen B) En base a estos hallazgos y al cuadro clínico de dolor en fosa iliaca derecha podemos decir que se trata de una apendicitis.",
    "imagen": [
      "img/examenunico/aus_2023_pt2_p19.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_20",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Señale la respuesta correcta sobre el melanoma cutáneo",
    "opciones": {
      "a": "Tener más de 100 nevos es un factor de riesgo",
      "b": "Su forma clínica más frecuente es el lentigo maligno",
      "c": "Siempre es pigmentado",
      "d": "El tratamiento de elección del melanoma in situ es la criocirugía"
    },
    "correcta": "a",
    "explicacion": "HARRISON 494: El melanoma de extensión superficial es la variante más común observada en la población caucásica. La presencia de más de 100 nevos aumenta el riesgo de melanoma 6,89 veces y la presencia de más de 5 nevos displásicos eleva el riesgo 10 veces. El melanoma amelanótico/hipomelanótico se caracteriza por presentar, clínica y dermatoscópicamente, escaso pigmento o ninguno CECIL 1528: Cuando se diagnostica un melanoma, el tratamiento convencional es la resección quirúrgica. La extensión de la cirugía dependerá del espesor del melanoma primario. Ya no son necesarias las resecciones quirúrgicas extensas y la mayoría de las resecciones se pueden cerrar mediante cierre primario. 1 Para el melanoma in situ se suele realizar una resección con un margen de 0,5 cm de piel sana. En los melanomas menores de 1 mm de espesor se recomienda un margen de 1 cm. Cuando el espesor oscila entre 1 y 4 mm se recomiendan 2 cm, y cuando los melanomas superan 4 mm se debe conseguir un margen de al menos 2 cm, que incluya tejido subcutáneo hasta la fascia",
    "explicacion_img": [
      "img/explicaciones/derma_melanoma_riesgo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_21",
    "materia": [
      "medicinafamiliar",
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "General",
      "Trastornos de la infancia y la adolescencia",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "Concurre un adolescente para control de salud a un centro de atención primaria ¿Cuál de las siguientes intervenciones no puede faltar en una primera consulta?",
    "opciones": {
      "a": "Solicitar un ECG",
      "b": "Solicitar laboratorio con glucemia y perfil lipídico",
      "c": "Solicitar laboratorio con rastreo de ETS (principalmente HIV)",
      "d": "Consultar por estado de ánimo contexto social hábitos y consumo de sustancias"
    },
    "correcta": "d",
    "explicacion": "En una primera consulta de salud para un adolescente, la evaluación integral va más allá de los aspectos físicos. Es fundamental abordar la salud mental y el contexto social, ya que estos pueden tener un impacto significativo en el bienestar general del adolescente. Mientras que un electrocardiograma (ECG) puede ser parte de la evaluación médica en algunos casos, no es necesario en todas las consultas y puede no ser prioritario en una primera consulta de salud general para un adolescente asintomático. Un laboratorio con glucemia y perfil lipídico puede ser útil para evaluar la salud metabólica, pero nuevamente, no son esenciales en cada primera consulta y dependerán del historial médico, la presencia de factores de riesgo y resto de factores. Por último, la detección de enfermedades de transmisión sexual (ETS), incluido el VIH, es importante, pero la necesidad de estas pruebas dependerá de la historia clínica, las prácticas sexuales y otros factores de riesgo. Por último, es importante recordar el siguiente cuadro del Harrison (Pág. 30) que nos habla de la mortalidad por causas según edad y medidas preventivas correspondientes, donde podemos encontrar que en el rango etario de 15 a 24 el suicidio es la tercera causa:",
    "explicacion_img": [
      "img/explicaciones/pediatria_mortalidad_adolescente_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_22",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Hemorragias del embarazo"
    ],
    "enunciado": "Paciente de 35 años G2P1 cursando embarazo de 34 semanas, antecedentes de preeclampsia en el embarazo anterior. Consulta la guardia por metrorragia de 1 hr de evolución TA 140/100, TU se constata hipertono, LF 180 lpm. A la especuloscopia se evidencia metrorragia abundante y la paciente refiere estar con dolor abdominal ¿Qué conducta tomaría?",
    "opciones": {
      "a": "SOMg Como neuroprotección estabilización de la TA y control evolutivo",
      "b": "Cesárea de urgencia",
      "c": "Asistencia al parto",
      "d": "Estabilización de la TA y una vez compensada cesárea abdominal"
    },
    "correcta": "b",
    "explicacion": "El antecedente de preeclampsia más el hipertono uterino y la metrorragia nos indican que probablemente estamos en presencia de desprendimiento prematuro de placenta normoinserta. El tratamiento en este caso, según el Schwartz: \"Debe dominar el concepto que la hemorragia no se detiene mientras el útero no se evacue, lo que significa la urgente necesidad de extraer el feto. No obstante, antes de iniciar dicha evacuación es conveniente reponer la sangre perdida y consolidar el estado general alterado por la anemia y el shock. Parto vaginal con feto muerto y buen estado general materno: En estos casos, se puede permitir el parto espontáneo. Si este no hubiera comenzado, se puede intentar su inducción. (...) Operación cesarea abdominal: Se realiza si a) si la paciente se agrava; b) si el feto está vivo, para evitar su muerte; c) si fracasa la inducción del parto o si el parto se prolonga y, muy especialmente, en los casos más graves cuando se sospecha apoplejía uterina, ya que permite no sólo evacuar el útero con rapidez si no también decidir si este podría conservarse o no.\"",
    "explicacion_img": [
      "img/explicaciones/obstetricia_hemorragias_segunda_mitad.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_23",
    "materia": [
      "pediatria",
      "traumatologia",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Miembro inferior",
      "Inmunodeprimidos no HIV"
    ],
    "enunciado": "Paciente de 2 años de edad con cuadro febril de 24 horas de evolución en regular estado general, dolor a la movilidad de la cadera, resultados de laboratorio 16.000 glóbulos blancos con predominio de PMN, VSG 45 ¿Cuál es su plan diagnóstico y terapéutico?",
    "opciones": {
      "a": "Control en 24 horas",
      "b": "Punción articular y antibiótico terapia empírica ulterior",
      "c": "Resonancia magnética con anestesia",
      "d": "Antibioticoterapia empírica"
    },
    "correcta": "b",
    "explicacion": "Dada la edad del paciente y la posibilidad de una artritis séptica, un enfoque de espera de 24 horas sin tratamiento antibiótico podría aumentar el riesgo de complicaciones. La resonancia magnética puede ser útil para confirmar el diagnóstico de artritis séptica pero la prioridad inicial es iniciar la antibioterapia empírica antes de obtener estudios de imágenes, ya que el retraso puede empeorar el pronóstico. El Nelson en las páginas 3628 y 3678 dice: \"Los niños con artritis séptica suelen tener un aspecto más enfermo que aquellos con sinovitis transitoria. El dolor asociado a la artritis séptica es más grave y los niños, con frecuencia, se niegan a caminar o a mover lo más mínimo la cadera. La combinación de fiebre alta, negarse a caminar y la elevación de la velocidad de sedimentación globular, de la proteína C reactiva sérica y del recuento de leucocitos sugiere un diagnóstico de artritis séptica. Si el cuadro clínico hace sospechar artritis séptica, se debe realizar una artrocentesis guiada por ecografía de la cadera para realizar el diagnóstico definitivo (...) El tratamiento antimicrobiano empírico inicial está basado en la frecuencia de bacterias patógenas a diferentes edades, en los resultados de la tinción de Gram del material aspirado y en otras consideraciones adicionales. En neonatos se recomienda una penicilina antiestafilocócica, como la nafcilina o la oxacilina (150-200 mg/kg/24 h i.v., divididos cada 6 horas) y una cefalosporina de amplio espectro, como el cefepime (100-150 mg/kg/24 h i.v., divididos cada 12 horas), para cubrir S. aureus, estreptococos del grupo B y bacilos gramnegativos. Cuando existe la posibilidad de un SARM, es preferible utilizar vancomicina en vez de nafcilina u oxacilina. Si el recién nacido es un prematuro de bajo peso o es portador de un catéter vascular central, hay que valorar la posibilidad de que existan bacterias nosocomiales (S. aureus, gérmenes entéricos gramnegativos o Pseudomonas aeruginosa) u hongos (Candida).\" Es importante recordar lo que dice Nelson respecto al tratamiento quirúrgico: (Pág. 3678): \"La infección de la cadera se considera una emergencia quirúrgica por la vulnerabilidad de la vascularización de la cabeza femoral..\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_24",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Tracto digestivo"
    ],
    "enunciado": "Un niño de 2 meses de edad es llevado a su consultorio para control de salud. El examen físico es normal y las pautas madurativas son acordes a su edad, al interrogatorio su madre refiere que la hermana del niño tiene antecedentes de una invaginación intestinal y consulta para retrasar la administración de la vacuna contra rotavirus hasta los 6 meses de edad. De lo siguiente considerando la historia de su hermana la respuesta más precisa que puede proporcionar a la madre es:",
    "opciones": {
      "a": "Retrasar esta vacuna aumenta el riesgo de este tipo de complicaciones por las que la madre está preocupada",
      "b": "Solo se debe administrar una dosis de la vacuna",
      "c": "Se prefiere la serie de dos dosis a la serie de tres dosis de la vacuna dado el antecedente familiar",
      "d": "Esta vacuna está contraindicada dados los antecedentes familiares"
    },
    "correcta": "a",
    "explicacion": "Según el TRAPS de vacunas (Pág. 22): \"Los estudios posteriores de vigilancia activa de invaginación intestinal demostraron que el riesgo atribuible dentro de los 7 días de administrada la 1ra dosis se estima en 1-2 casos de intususcepción adicionales por cada 100.000 lactantes vacunados. Sin embargo, los beneficios de la vacunación contra rotavirus en reducción de hospitalizaciones por enfermedad grave y fallecimientos superan ampliamente estos riesgos potenciales e infrecuentes.\" La vacunación debe iniciarse a partir de las 6 semanas de vida y antes de las 12, idealmente para minimizar el escaso riesgo de invaginación intestinal. También hay que recordar que la vacuna está contraindicada en niños mayores de 6 meses. Por lo tanto, retrasar la vacunación aumenta el riesgo de invaginación.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_25",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Bacterias"
    ],
    "enunciado": "¿Cuál de los siguientes no es un criterio de profilaxis para la prevención de estreptococo agalactiae?",
    "opciones": {
      "a": "Hijo previo afectado por infección neonatal por EGB",
      "b": "Bacteriuria por EGB detectada durante el embarazo en primer trimestre",
      "c": "Ruptura prematura de membranas mayor o igual a 12 horas con cultivo negativo vigente",
      "d": "Parto pretérmino con cultivo desconocido"
    },
    "correcta": "c",
    "explicacion": "Según la GUIA DE RECOMENDACIONES PARA LA PREVENCIÓN, DIAGNÓSTICO Y TRATAMIENTO DE AMENAZA DE PARTO PRETÉRMINO, ATENCIÓN DEL PARTO PRETÉRMINO ESPONTÁNEO Y ROTURA PREMATURA DE MEMBRANAS (Pág. 81): \"Profilaxis para infección por Estreptococo B-hemolítico Grupo B (EGB) Entre un 12% y un 14% de la población de embarazadas en Argentina es portadora del estreptococo del grupo B (Streptococcus agalactiae) en el tracto genital o gastrointestinal inferior. La sepsis neonatal por EGB es una de las causas más frecuentes de morbilidad y mortalidad en RN de término y pretérmino. Su elevada mortalidad (10%-20%) ha impulsado a los organismos de salud pública a proponer diversas estrategias de prevención. La más reciente sugiere que debe administrarse profilaxis antibiótica con Penicilina o Ampicilina endovenosa en las siguientes circunstancias: -Trabajo de parto pretérmino. -Fiebre (temperatura axilar >=38° C) durante el trabajo de parto. -Rotura prematura de membranas de igual o mayor a 18 horas. -Bacteriuria positiva para EGB en el embarazo actual. -Antecedente de hijo anterior con sepsis neonatal por EGB. Las mujeres tratadas por APP deben ser evaluadas durante su internación (cultivo perianal y de introito vaginal) y, si resultan portadoras, deberán recibir tratamiento profiláctico durante el trabajo de parto.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_26",
    "materia": [
      "cirugiageneral",
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el tratamiento inicial para una lesión neoplásica a nivel del ciego sin evidencia de secundarismo en estudios de estadificación?",
    "opciones": {
      "a": "Resección anterior",
      "b": "Colectomía derecha",
      "c": "Colectomía segmentaria",
      "d": "Colectomía derecha ampliada"
    },
    "correcta": "b",
    "explicacion": "Según el Cecil (Pág. 1475): \"La resección total del tejido maligno es el tratamiento de elección de la mayor parte de los carcinomas colorrectales y actualmente se considera la única opción terapéutica que ofrece una esperanza razonable de curación o supervivencia a largo plazo. El objetivo primario es resecar todo el intestino afectado y los ganglios de drenaje. La resección mediante laparoscopia, que en este momento es el abordaje más empleado, equivale a la colectomía abierta para conseguir resecar por completo el tumor y permite una recuperación más rápida. Se realiza una hemicolectomía cuando las lesiones afectan al lado derecho o izquierdo del colon. Los tumores de sigma o tercio superior del recto se resecan por vía anterior y se extirpa el colon normal proximal y distal a la lesión; las modernas técnicas de grapado permiten una resección conservadora del esfinter en un elevado porcentaje de casos.\" Gimenez (Pág. 600): \"Las lesiones ubicadas en el ciego o el colon ascendente habitualmente son tratadas con una hemicolectomía derecha, mientras que aquellas que se encuentran a nivel del ángulo hepático del colon son tratadas con una hemicolectomía derecha ampliada hacia el colon transverso distal.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_27",
    "materia": [
      "cardiologia",
      "hematologia",
      "otras"
    ],
    "submateria": [
      "Trastornos del ritmo",
      "Coagulación",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de las siguientes situaciones constituye una contraindicación absoluta para el uso de anticoagulantes directos orales?",
    "opciones": {
      "a": "Insuficiencia renal con CL Cr<60",
      "b": "Estenosis mitral reumática moderada a severa",
      "c": "ACV isquémico de 6 meses de evolución",
      "d": "Reemplazo valvular biológico aórtico"
    },
    "correcta": "b",
    "explicacion": "Los nuevos anticoagulantes orales sólo quedan contraindicados en pacientes que tienen prótesis metálicas o estenosis mitral moderada a severa. \"En pacientes con FA elegibles para anticoagulación oral, se recomiendan los ACOD, excepto en aquellos con válvulas cardíacas mecánicas o estenosis mitral de moderada a grave. Los ACOD (anticoagulantes orales no antagonistas de la vitamina K) se encuentran contraindicados en embarazadas. Se recomienda utilizar métodos anticonceptivos adecuados en las mujeres en edad fértil que reciben tratamiento con ACOD. En cuanto a pacientes pediátricos, el uso de ACOD no es recomendado, a menos que sean adolescentes, con un peso > 50 kg. Estudios con rivaroxaban han demostrado que el tratamiento por 3 meses, ajustado al peso del individuo, es seguro y eficaz en niños con tromboembolismo venoso, en comparación con el uso de anticoagulantes estándares. Los ACOD están contraindicados en el embarazo y en pacientes con síndrome antifosfolipídico. En Pacientes con FA \"no valvular\" y síndrome antifosfolipidico deben ser tratados con AVK (antagonista de la vitamina K) en lugar de ACOD.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_28",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de dermatología"
    ],
    "enunciado": "Señale la respuesta correcta sobre el vitiligo:",
    "opciones": {
      "a": "Es un trastorno de la pigmentación que se presenta con máculas acrómicas que suelen presentarse en cara, axilas, codos y las rodillas",
      "b": "Es una enfermedad pruriginosa que se caracteriza por presentar distinta distribución según el grupo etario afectado",
      "c": "Es una enfermedad pruriginosa que se caracteriza por la aparición de una placa inicial llamada placa madre y la posterior aparición de múltiples pápulas eritematoescamosas en el tronco",
      "d": "Es un trastorno de la pigmentación que se caracteriza por presentar máculas hiperpigmentadas en mejillas y frente"
    },
    "correcta": "a",
    "explicacion": "Según el Cecil (Pág. 2973): \"Hipopigmentación circunscrita (parcheada) Vitiligo El vitiligo suele progresar lentamente y afectar sobre todo a las áreas periorificiales (alrededor de los ojos, la nariz, los labios y los genitales) y a las manos, pies, superficie de flexión de las muñecas, tobillos, codos, rodillas y a los principales pliegues corporales. El vitiligo, que se debe a una pérdida de melanocitos en la piel, se asocia también a endocrinopatías autoinmunitarias y a alopecia areata\"",
    "explicacion_img": [
      "img/explicaciones/derma_vitiligo_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_29",
    "materia": [
      "oncologia",
      "reumatologia",
      "urologia"
    ],
    "submateria": [
      "Oncología",
      "Metabólica ósea",
      "Otras preguntas de urología"
    ],
    "enunciado": "¿Cuál de las siguientes metástasis es característicamente osteoblástica?",
    "opciones": {
      "a": "Tiroides",
      "b": "Próstata",
      "c": "Pulmón",
      "d": "Melanoma"
    },
    "correcta": "b",
    "explicacion": "Las metástasis osteoblásticas se caracterizan por la formación de hueso nuevo en el sitio de metástasis. La próstata es conocida por producir metástasis osteoblásticas en el esqueleto, particularmente en la columna vertebral y los huesos pélvicos. Según Harrison (Pág. 341): \"Metástasis osteoblásticas con estimulación notable en la osteogénesis (cáncer de próstata)\" Las metástasis del cáncer de tiroides pueden ser tanto osteoblásticas como osteolíticas, pero no son tan claramente definidas como osteoblásticas como las del cáncer de próstata. Las metástasis de cáncer de pulmón y melanoma al hueso suelen ser predominantemente osteolíticas, es decir, causan destrucción ósea en lugar de formación de nuevo tejido óseo.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_30",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Amenazas de parto prematuro"
    ],
    "enunciado": "Paciente de 30 años, G1 cursando embarazo de 35 semanas sin antecedentes de relevancia consulta a la guardia por dinámica uterina regular. Al examen físico presenta LF+130 lpm, TU conservado, DU regular 3/10, TV: centralizado borrado 80% 4 cm de dilatación. La paciente se encuentra afebril, normotensa, normocardia. ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Uteroinhibición y MPF, evolución espontánea",
      "b": "Antibioticoterapia y asistencia al parto",
      "c": "Asistencia al parto",
      "d": "Cesárea de urgencia por sospecha de corioamnionitis"
    },
    "correcta": "c",
    "explicacion": "En la Guía de Prevención, diagnostico y tratamiento de amenaza de parto pretermino, atención del parto pretérmino espontáneo y RPM-2015 (Pág. 56) encontramos que una edad gestacional >34 semanas, es una contraindicación relativa para la uteroinhibición. La paciente presenta trabajo de parto pretérmino (presencia de dinámica uterina igual o mayor a contracciones uterinas con una frecuencia de 1 cada 10 minutos, de 25-30 segundos de duración palpatoria, que se mantienen durante un lapso de 60 minutos, con borramiento del cuello uterino del 50% o menos y una dilatación igual o menor a 3 cm, pero con modificaciones cervicales tales como borramiento mayor al 50% y dilatación de 4 cm o más) No se debe realizar maduración fetal con corticoides no porque: \"Se realizará en todo embarazo con Amenaza de Parto Pretérmino, o ante una indicación de anticipar el nacimiento por causa materna o fetal, entre las 24 y 34 semanas o ante un resultado de análisis de líquido amniótico por amniocentesis que informe inmadurez pulmonar en embarazos mayores a 34 semanas\" Con respecto a la antibioticoterapia en la APP con membranas integras: \"Las evidencias publicadas hasta el momento no encontraron beneficios con el uso de antibioticoterapia para prevenir el PP, ni para reducción de la mortalidad o morbilidad en mujeres con membranas intactas. Los antibióticos no deben ser indicados en forma rutinaria en pacientes con amenaza de parto pretérmino y membranas intactas, sin evidencia clínica de infección.\" Por último, esta paciente no tiene signos y síntomas de corioamnionitis: \"Diagnóstico clínico Se realiza mediante los siguientes criterios, establecidos por Gibbs y cols en 1982: Criterio mayor: Temperatura axilar igual o mayor a 37,8°C, acompañada de 2 o más de los siguientes signos: -Taquicardia materna (frecuencia cardíaca mayor de 100 latidos/min). -Taquicardia fetal (frecuencia cardíaca mayor de 160 latidos/min). -Leucocitosis >15.000/mm3. -Irritabilidad uterina (dolor a la palpación o dinámica uterina). -Líquido amniótico purulento o fétido.\" Por lo que podemos decir que la respuesta correcta en este caso es asistir al parto.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_31",
    "materia": [
      "pediatria",
      "gastroenterologia",
      "toxicologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Esófago",
      "Intoxicaciones"
    ],
    "enunciado": "Paciente de 5 años es llevado a la sala de emergencias a la 1 a.m por haberse tragado una pila de botón a las 17 p.m del día anterior. Actualmente no refiere síntomas y maneja correctamente las secreciones. La radiografía de tórax muestra un cuerpo extraño radiopaco debajo de la carina y superior al diafragma ¿Cuál es la conducta más apropiada?",
    "opciones": {
      "a": "Realizar una seriada esofágica con contraste",
      "b": "VEDA de inmediato",
      "c": "Realizar VEDA en 24 horas",
      "d": "Tomografía computada de tórax y abdomen"
    },
    "correcta": "b",
    "explicacion": "Las pilas botón pueden causar quemaduras internas muy graves en poco tiempo, ocasionando lesiones en el tracto gastrointestinal o respiratorio, por lo que es importante el manejo endoscópico de urgencia.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_32",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "En cuanto a los pólipos colónicos ¿Cuál de las siguientes características indican mayor riesgo de cáncer de colon?",
    "opciones": {
      "a": "Pólipos hamartosos 0.5 cm displasia moderada tubulares",
      "b": "Pólipos hiperplásicos tubulares 1 cm displasia leve",
      "c": "Pólipos adenomatosos tubulares 0.5 cm displasia leve",
      "d": "Pólipos adenomatosos vellosos 2 cm displasia severa"
    },
    "correcta": "d",
    "explicacion": "Si bien las características histológicas son relevantes, el factor más importante a la hora de determinar la probabilidad de que un pólipo malignice es el tamaño. Según el Harrison (Pág. 538): \"La probabilidad de que una lesión polipoide en el intestino grueso degenere en un cáncer guarda relación con el tamaño del pólipo; es insignificante (<2%) en las lesiones menores de 1.5 cm, intermedia (2 a 10%) en las lesiones de 1.5 a 2.5 cm y alta (10%) en lesiones >2.5 cm.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_33",
    "materia": [
      "neurologia",
      "oncologia",
      "endocrinologia"
    ],
    "submateria": [
      "Otras preguntas de neurología",
      "Oncología",
      "Suprarrenales"
    ],
    "enunciado": "El síndrome de Von Hippel-Lindau es un síndrome hereditario que se caracteriza por generar:",
    "opciones": {
      "a": "Cáncer de riñón células claras, cáncer de endometrio, cáncer de colon, sarcoma de partes blandas",
      "b": "Cáncer de colon, angioma de retinas, hemangioblastomas de sistema nervioso central, feocromocitomas, tumores neuroendocrinos de páncreas",
      "c": "Cáncer de esófago, angiomas de retinas, hemangioblastomas del sistema nervioso central, feocromocitomas, tumores neuroendocrinos de páncreas",
      "d": "Cáncer de riñón células claras, angiomas de retinas, hemangioblastomas del sistema nervioso central, feocromocitomas, tumores neuroendocrinos de páncreas"
    },
    "correcta": "d",
    "explicacion": "Según el Harrison (Pág. 2342): \"La enfermedad de VHL se caracteriza por hemangioblastomas de la retina y del SNC; por quistes que afectan riñones, páncreas y epididimo; por carcinomas de células renales; por feocromocitomas y tumores de islotes de Langerhans. Los hemangioblastomas de retina y SNC son masas vasculares benignas que pueden ser múltiples, los situados en SNC pueden originar síntomas al comprimir estructuras vecinas, incrementar la presión intracraneal u ocasionar ambos defectos. En el SNC los sitios atacados con mayor frecuencia son el cerebelo y la médula espinal. Las alteraciones en riñones comprenden quistes y carcinomas, y el riesgo permanente de que surja un carcinoma de células renales (RCC, renal cell carcinoma) en VHL es de 70%. Los tumores endocrinos en VHL comprenden los feocromocitomas y los tumores de islotes de Langerhans.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_34",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Señale la opción correcta sobre el carcinoma basocelular:",
    "opciones": {
      "a": "Su forma clínica más frecuente es la superficial",
      "b": "Suele aparecer en áreas de piel foto expuesta pero puede presentarse en otras zonas",
      "c": "Su crecimiento es rápido invadiendo los ganglios regionales",
      "d": "Nunca es pigmentado"
    },
    "correcta": "b",
    "explicacion": "El carcinoma basocelular es el tipo más común de cáncer de piel, y su forma clínica más frecuente es la nodular. Como todos los cáncer de piel, se asocia típicamente con áreas de piel fotoexpuesta debido a la exposición crónica a la radiación ultravioleta (UV) del sol. Sin embargo, es importante destacar que también puede presentarse en áreas no expuestas al sol. La variante nodular es la más frecuente, hasta en un 80% de los casos. Generalmente tiene un crecimiento lento y rara vez invade los ganglios linfáticos o presenta metástasis distantes. Por último, aunque el carcinoma basocelular es más comúnmente no pigmentado, puede presentar pigmentación en algunas formas clínicas Según el Harrison (Pág. 500): \"El carcinoma de células basales nace de células basales de la epidermis. La forma superficial de dicha neoplasia, que es la menos invasora de los subtipos de la misma, consiste en placas exfoliativas eritematosas a menudo sutiles, que poco a poco se agrandan y que surgen con mayor frecuencia en el tronco y la zona proximal de extremidades. Dicho subtipo de BCC se puede confundir con dermatosis inflamatorias benignas, en particular el eccema numular y la psoriasis. El cuadro inicial de BCC también puede ser el de un nódulo perlino pequeño y de crecimiento lento, a menudo con vasos telangiectásicos tortuosos en su superficie, bordes enrollados y una costra central (BCC nodular). La presencia ocasional de melanina en dicha variante de BCC nodular (BCC pigmentada) puede ocasionar confusión con el melanoma. Las formas de BCC morfeaforme (fibrótico), infiltrante y micronodular constituyen los subtipos más invasores y con capacidad fuertemente patógena, y se manifiestan en la forma de placas similares a cicatrices de colores rosáceo, amarillento, blanquecina indurada, solitarias, planas o un poco deprimidas. De forma típica, los bordes son poco precisos y las lesiones son sutiles; de este modo, es frecuente que el tratamiento se retrase y cabe esperar que las neoplasias sean más extensas de lo que se espera clínicamente. (...) La evolución natural de BCC es la de una neoplasia invasora local de agrandamiento lento.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_35",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Paciente de sexo femenino de 30 años de edad consulta por disfagia progresiva a sólidos. Se realizó esófagogastroduodenoscopia donde se identifica esófago tráquealizado con exudado blanquecinos en toda su extensión. Se toman biopsias esofágicas donde se observan > de 20 eosinófilos por campo de gran aumento. Con estos hallazgos la conducta inicial más adecuada sería:",
    "opciones": {
      "a": "Sucralfato oral cada 6 horas durante 10 días",
      "b": "Nistatina oral cada 4 horas más Fluconazol 100 mg día durante 14 días",
      "c": "Antagonistas receptores anti h2 durante 2 semanas",
      "d": "Doble dosis de inhibidor de bomba de protones durante 8 semanas con control endoscópico posterior con toma de biopsias"
    },
    "correcta": "d",
    "explicacion": "Según el Harrison (Pág. 1908): \"La Esofagitis Eosinofilica se diagnostica con base en la combinación de síntomas esofágicos típicos y biopsias esofágicas de la mucosa que revelan infiltración del epitelio plano con eosinófilos. (...) Las metas del tratamiento en la EoE son reducir los síntomas y prevenir complicaciones. Una vez que se demuestra eosinofilia esofágica, los pacientes se someten a un régimen de PPI (inhibidores de la bomba de protones) como medida práctica para excluir la posibilidad de que la GERD contribuya a la inflamación de la mucosa esofágica. En 30 a 50% de los casos en que se sospecha EoE se confirma eosinofilia esofágica que responde a los PPI, y que se caracteriza por la eliminación de mucosa eosinófila. Los pacientes con síntomas persistentes e inflamación eosinofílica después del tratamiento con PPI son posibles candidatos para otros tratamientos como dietas de eliminación o glucocorticoides tópicos deglutidos. Las dietas a base de fórmulas elementales son muy efectivas y han sido estudiadas principalmente en niños, pero no tienen muy buen sabor.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_36",
    "materia": [
      "ginecologia",
      "oncologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "El tratamiento quirúrgico conservador del carcinoma Invasor de la mama incluye:",
    "opciones": {
      "a": "Tumorectomía mamaria + biopsia de ganglio centinela",
      "b": "Tumorectomía mamaria + biopsia de ganglio centinela + radioterapia del volumen mamario",
      "c": "Tumorectomía mamaria + biopsia del ganglio centinela + hormonoterapia adecuada",
      "d": "Mastectomía total + biopsia de ganglio centinela"
    },
    "correcta": "b",
    "explicacion": "Para responder esta pregunta podemos basarnos en el libro Provenzano (Pág. 548): \"Tratamiento conservador del cáncer de mama: se denomina así al procedimiento que consiste en la cuadrantectomía más la biopsia del ganglio centinela o linfadenectomía ganglionar axilar más el agregado de radioterapia del volumen mamario y una sobreimpresión en el lecho tumoral. Está indicado en tumores menores de 3 cm o levemente mayores, según el volumen mamario (posibilidad de obtener márgenes sanos). Se considera que el tratamiento inicial de una paciente con diagnostico de cáncer de mama es quirúrgico si: -No tiene metástasis a distancia. -No tiene compromiso de la piel (...) (De haber compromiso de pared torácica o ganglionar) el tratamiento inicial de la enfermedad consistirá en su tratamiento sistémico.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_37",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Paciente femenina de 32 años de edad con antecedentes de colitis ulcerosa de 3 años de evolución bajo manejo con Mesalazina oral y en supositorio ingresa por guardia por presentar ocho deposiciones diarreicas en los últimos 2 días asociado a hematoquecia. Laboratorio con proteína C reactiva y VSG elevadas y leucocitosis. Radiografía de abdomen con colon transverso de 4 cm. Se realiza rectosigmoidoscopia con mucosa congestiva y fiable con sangrado espontáneo. Usted decide:",
    "opciones": {
      "a": "Internación, toma de muestra de materia fecal para descartar diarrea por Clostridium Difficile, dosar calprotectina. Inicia tromboprofilaxis con enoxaparina, hidrocortisona endovenosa y mesalazina por vía oral supositorio y enemas.",
      "b": "Decide realizar tratamiento con infliximab por presentar colitis ulcerosa grave",
      "c": "Internación tratamiento con hidrocortisona endovenosa mesalazina 4 gr por vía oral y en enema. Contraindica enoxaparina como tromboprofilaxis por sangrado digestivo bajo",
      "d": "Indica meprednisona por vía oral, antibióticoterapia con ciprofloxacina y metronidazol y control estricto por ambulatorio"
    },
    "correcta": "a",
    "explicacion": "Pregunta muy final En este caso clínico faltarían datos para poder establecer por score una Colitis Ulcerosa severa (con los criterios de Truelove y Witts modificados), pero se puede inferir que la respuesta más correcta es la A. Estos pacientes requieren internación por su estado delicado, junto con la administración de corticoides EV según su peso, previa toma de muestras para Clostridium Difficile, coprocultivo, parasitológico y biopsia para descartar CMV. También se les indica enoxaparina para profilaxis ya que por la inflamación aumenta el riesgo de generar trombos y mesalazina en supositorios y/o enemas para bajar la inflamación. Con respecto a las otras respuestas, el infliximab se usa para rescate cuando el cuadro no resuelve con corticoides. La enoxaparina es un tratamiento a considerar por lo previamente explicado y los corticoides no se indican por via oral. No se trata con antibióticos por no ser un cuadro infeccioso sino un brote de la misma enfermedad. Recordar entonces que el tratamiento de primera linea es: - Corticosteroides EV a dosis plena: Hidrocortisona 400 mg/dia IV (equivalente a 1 mg/kg día de prednisona) -Heparina a dosis profiláctica: prevención de fenómenos tromboembólicos Enoxaparina 40 mg/dia SC-Antibióticos: Si se sospecha una gastroenteritis aguda -Tratamiento tópico: si hay clínica rectal -Suplementar el plan de hidratación con SMg y CIK",
    "explicacion_img": [
      "img/explicaciones/gastro_cu_truelove_witts.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_38",
    "materia": [
      "urologia",
      "otras"
    ],
    "submateria": [
      "Fisiología renal",
      "Otras"
    ],
    "enunciado": "Paciente de 18 años de edad consulta por presentar cuadro de diarrea de 3 días de evolución acompañado de vómitos posterior a transgresión alimentaria. Se encuentra taquicárdico, normotenso, eupneico, sin requerimiento de oxígeno con mucosas pálidas impresionando deshidratadas. Se solicitó estado ácido-base con el siguiente resultado: 7.48/47/98/31/-8.5/97% Ácido láctico de 1.6 mmol/L, Sodio 134 meq/L Potasio 3.5 meq/L Cloro 112 meq/L ¿Qué trastorno del estado ácido-base presenta al paciente?",
    "opciones": {
      "a": "Acidosis mixta",
      "b": "Alcalosis metabólica con acidosis respiratoria asociada",
      "c": "Acidosis metabólica con anión gap elevado compensada",
      "d": "Alcalosis metabólica compensada"
    },
    "correcta": "d",
    "explicacion": "Los vómitos son la principal causa que nos inclina a pensar en alcalosis metabólica. Por cada punto de bicarbonato que sube respecto a lo normal, deberia haber una suma de 0.75 puntos de CO2. Si tomamos 24 como normal, el bicarbonato se encuentra 7 puntos por encima de lo que debería. Esto nos indica que la PCO2 debería subir a 5,25 (0,75x7). Si aumenta más que esto podemos hablar de una acidosis respiratoria asociada, cosa que no ocurre en este caso.",
    "explicacion_img": [
      "img/explicaciones/nefro_acido_base_compensacion.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_39",
    "materia": [
      "infectologia",
      "dermatologia"
    ],
    "submateria": [
      "ITS",
      "Infecciosas"
    ],
    "enunciado": "Indique la respuesta correcta sobre las enfermedades de transmisión sexual:",
    "opciones": {
      "a": "En pacientes con SIDA el herpes zóster puede perder su caracter metamérico y ser indistinguible de una varicela o un herpes simple diseminado.",
      "b": "La leucoplasia vellosa oral suele presentarse en pacientes con infeccion por HIV con recuentos de linfocitos CD4>500 cel/mm3.",
      "c": "Al momento de presentar el chancro sifilítico la VDRL suele ser positiva a altos títulos.",
      "d": "La angiomatosis bacilar es causada por un estafilococo aureus meticilino resistente de la comunidad (SAMRC)."
    },
    "correcta": "a",
    "explicacion": "Harrison (Pág. 1185): \"Al igual que la varicela, en el hospedador inmunodeprimido el herpes zóster es más grave que en el sujeto normal. La formación de lesiones continúa durante más de una semana en la mayoría de los enfermos y las costras no aparecen hasta transcurridas tres semanas de la enfermedad. Los pacientes con enfermedad de Hodgkin y linfoma no Hodgkin presentan el riesgo más alto de sufrir un herpes zóster progresivo. Cerca de 40% de estos pacientes se caracterizan por una diseminación cutánea de la enfermedad. Los enfermos con diseminación cutánea presentan un riesgo 5 a 10% mayor de sufrir neumonitis, meningoencefalitis, hepatitis y otras complicaciones graves. Sin embargo, incluso en los enfermos inmunodeprimidos, el zóster diseminado rara vez es letal.\" Respecto a las otras opciones: La leucoplasia vellosa oral es más común en pacientes con infección por VIH con recuentos bajos de CD4, generalmente menos de 500 cel/mm3 ya que es una manifestación de inmunosupresión. La angiomatosis bacilar es causada por bacterias del género Bartonella, específicamente Bartonella henselae y Bartonella quintana, no por Staphylococcus aureus meticilino resistente. Durante la aparición del chancro sifilítico (sífilis primaria), la prueba VDRL puede ser negativa o mostrar títulos bajos",
    "imagen": [
      "img/examenunico/aus_2023_pt2_p39.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_40",
    "materia": [
      "oftalmologia",
      "infectologia",
      "pediatria"
    ],
    "submateria": [
      "Órbita",
      "SNC y meningitis",
      "Patología infecciosa infantil"
    ],
    "enunciado": "Usted evalúa a un paciente que se presenta con edema bipalpebral unilateral en el diagnóstico diferencial duda entre celulitis preseptal y celulitis orbitaria ¿Cuál de las siguientes hallazgos aporta mayor severidad al cuadro?",
    "opciones": {
      "a": "Dolor intenso y descarga purulenta de borde del párpado superior",
      "b": "Ocupación total de senos paranasales submaxilares",
      "c": "Restricción evidente de los movimientos oculares",
      "d": "Infección odontógena"
    },
    "correcta": "c",
    "explicacion": "Según el Cecil (Pág. 2850): \"La celulitis periocular puede afectar a las estructuras orbitarias profundas o puede limitarse a los tejidos preseptales. En cualquier caso, puede producir edema palpebral eritematoso, caliente y dolor asociado. La fiebre y la leucocitosis no son infrecuentes. (...) Los signos clínicos de la celulitis preseptal se limitan a las partes blandas externas descritas. La disminución de la agudeza visual, la presencia de DPAR (lesiones que afectan a la vía de la respuesta a la luz), la disminución de la motilidad ocular y la quemosis pronunciada son signos indicativos de afectación posterior al tabique orbitario. Ante la presencia de signos orbitarios, se debe obtener una tomografía computarizada de la órbita y los senos. La celulitis orbitaria no tratada puede extenderse al interior del cráneo.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_41",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Asma"
    ],
    "enunciado": "¿Cuál de las siguientes es una herramienta fundamental para la valoración objetiva de la obstrucción al flujo aéreo y la respuesta al tratamiento en crisis asmática?",
    "opciones": {
      "a": "Flujo espiratorio pico",
      "b": "TLC por Pletismografía",
      "c": "Medición de DLCO",
      "d": "FEF 25-75 por espirometría"
    },
    "correcta": "a",
    "explicacion": "Para responder esta pregunta podemos basarnos en el PROTOCOLO DE ORIENTACIÓN PARA EL DIAGNÓSTICO Y MANEJO DEL ASMA EN ADULTOS (Pág. 10): \"Para valorar la variabilidad de la función pulmonar pueden utilizarse 2 métodos: Espirometría • Pico flujo espiratorio (PFE) La presencia de alguno de los siguientes criterios permite documentarla: • Prueba de reversibilidad con broncodilatador: mejoría del VEF1 mayor o igual al 12% y mayor 200 ml, respecto del basal, tras una dosis de broncodilatador reglada (4 dosis por separado a intervalos de 30 segundos dosis total de 400 mcg de salbutamol o 160 mcg de ipratropio) y luego de 10 a 15 minutos para broncodilatadores b2 agonistas y 30 minutos para anticolinérgicos. Mejoría significativa de la función pulmonar después de 4 semanas de tratamiento: - Aumento mayor o igual al 20% de los valores del PFE o Aumento mayor o igual al 12% y 200 ml del VEF1 en la espirometría Prueba de provocación bronquial positiva: disminución mayor o igual al 20% del VEF1 tras la administración de metacolina, manitol o ejercicio. No se utiliza en la práctica habitual. No se aconseja su uso en atención primaria.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_42",
    "materia": [
      "neumonologia",
      "imagenes"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Radiografía"
    ],
    "enunciado": "¿Cuál es su diagnóstico? (VER IMAGEN)",
    "opciones": {
      "a": "Neumomediastino",
      "b": "Derrame pleural",
      "c": "Neumotórax",
      "d": "Neumonía"
    },
    "correcta": "c",
    "explicacion": "En esta imagen, se ve un neumotórax en el hemitórax derecho, donde, en la periferia, no hay trama pulmonar. Un desplazamiento del corazón y el mediastino hacia el lado izquierdo puede causar fisiología del neumotórax a tensión. Sin embargo, el neumotórax a tensión debe diagnosticarse clínicamente y no esperar la confirmación radiológica.",
    "imagen": [
      "img/examenunico/aus_2023_pt3_p42.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_43",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "¿Qué estudio indicaría en un paciente que ingresa a la guardia de hospital a las 2 horas de inicio de un cuadro de accidente cerebrovascular?",
    "opciones": {
      "a": "TC de cerebro sin contraste, angioTC de cerebro y vasos de cuello y laboratorio con coagulograma y hemoglucotest",
      "b": "TC de cerebro con contraste, laboratorio y si la imagen es normal realizar punción lumbar",
      "c": "RM de cerebro, angioRM de cerebro y vasos de cuello y laboratorio sin coagulograma",
      "d": "AngioTC de cerebro RMN de cerebro y laboratorio con coagulograma"
    },
    "correcta": "a",
    "explicacion": "En las primeras horas de un accidente cerebrovascular (ACV), la tomografía computarizada (TC) de cerebro sin contraste es la prueba de elección para evaluar la presencia de hemorragia intracraneal, que es una emergencia que requiere un manejo específico. La angioTC de cerebro y vasos de cuello se realiza para evaluar la vascularización cerebral y determinar si hay un evento isquémico y, en su caso, identificar posibles causas, como un trombo. El laboratorio, que incluye un coagulograma y hemoglucotest, es importante para evaluar la función de la coagulación y la glucemia, ya que estas condiciones pueden influir en la presentación del ACV. La punción lumbar no es la primera elección en las primeras horas de un ACV y si bien La resonancia magnética (RM) es una excelente herramienta para evaluar el tejido cerebral, en las primeras horas de un ACV, la TC es más rápida y se utiliza para descartar hemorragia. Según el Harrison (Pág. 2660): \"Una vez que se hace el diagnóstico de apoplejía se necesita un estudio Imagenológico del encéfalo para saber si se debió a isquemia o hemorragia. El método más utilizado para identificar la presencia o ausencia de hemorragia intracraneal es la tomografía computarizada (CT).\"",
    "explicacion_img": [
      "img/explicaciones/neuro_acv_algoritmo.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_44",
    "materia": [
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Fracaso renal agudo"
    ],
    "enunciado": "En el shock séptico se produce disfunción y en ocasiones insuficiencia de uno o más órganos ¿Cuál es la causa de las mismas?",
    "opciones": {
      "a": "Hemorragia",
      "b": "Síndrome coronario agudo",
      "c": "Disminución de la perfusión",
      "d": "Vasculitis sistémica"
    },
    "correcta": "c",
    "explicacion": "En el shock séptico, la causa de la disfunción y, en ocasiones, la insuficiencia de uno o más órganos es la disminución de la perfusión. Durante el shock séptico, hay una disminución significativa en la presión arterial debido a la vasodilatación generalizada y la fuga capilar, lo que resulta en una perfusión insuficiente de los tejidos. Esta disminución en la perfusión tisular lleva a una entrega inadecuada de oxígeno y nutrientes a los órganos, lo que puede causar disfunción orgánica y, si no se trata, puede progresar a insuficiencia orgánica.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_45",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Diabetes mellitus",
      "General"
    ],
    "enunciado": "Paciente de 62 años de edad con antecedentes de obesidad e hipertensión arterial concurre al control anual de salud con resultados de laboratorio evidenciando una glucemia en ayunas de 135 meq/dl ¿Qué conducta tomaría?",
    "opciones": {
      "a": "Solicita nueva muestra de glucemia en ayunas",
      "b": "Solicita prueba de tolerancia oral a la glucosa a las 2 horas para evaluar el diagnóstico de Diabetes Mellitus",
      "c": "Deriva a la guardia para descartar presencia de cetoacidosis diabética",
      "d": "Diagnostica diabetes mellitus e indica metformina de un gramo cada 12 horas"
    },
    "correcta": "a",
    "explicacion": "Según la guía de Práctica Clínica Nacional sobre Prevención, Diagnóstico y Tratamiento de la Diabetes Mellitus Tipo 2 (DM2) 2019 (Pág. 15): \"Los criterios diagnósticos de diabetes son: -Glucemia plasmática en ayunas (GPA): dos determinaciones con valores iguales o mayores a 126 mg/dl, realizadas en 2 días distintos. -Glucemia medida al azar: una determinación de glucemia plasmática con valor mayor o igual a 200 mg/dl más la presencia de sintomas cardinales de diabetes (pérdida de peso, poliuria, polidipsia, polifagia). -Prueba de tolerancia oral a la glucosa (PTOG75): dos determinaciones de glucemia plasmática dos horas después de una carga oral con 75 grs de glucosa anhidra disueltos en 375 ml de agua, igual o mayor a 200 mg/dl realizadas en dos días distintos. -Hemoglobina glicosilada A1c (HbA1c) estandarizada: dos determinaciones con valores iguales o mayores a 6,5% realizadas en dos días distintos.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_46",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "En relación al diagnóstico del siguiente electrocardiograma (VER IMAGEN) marque la opción correcta:",
    "opciones": {
      "a": "Aleteo auricular típico con conducción AV variable",
      "b": "Taquicardia auricular",
      "c": "Fibrilación auricular",
      "d": "Taquicardia por reentrada intranodal"
    },
    "correcta": "c",
    "explicacion": "Para poder identificar una Fibrilación Auricular es importante tener en cuenta los siguientes puntos: -Intervalos R-R totalmente irregulares. -Ausencia de ondas P. Pueden verse ondas pequeñas e irregulares denominadas ondas f (de fibrilación). - Complejos QRS de morfología similar a los complejos QRS del ritmo sinusal.",
    "imagen": [
      "img/examenunico/aus_2023_pt3_p46.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_47",
    "materia": [
      "cardiologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Miocardiopatías",
      "General"
    ],
    "enunciado": "Con respecto a la evaluación predeportiva indique cuál es la afirmación falsa",
    "opciones": {
      "a": "La realización de laboratorio y radiografía de tórax de rutina en la evaluación sistemática no están recomendados",
      "b": "Se estima que la gran mayoría de los episodios en atletas menos de 45 años son de origen cardiovascular principalmente miocardiopatía hipertrófica y displasia arritmogénica del ventrículo derecho",
      "c": "Es importante para detectar problemas de salud que condicionan la exclusión de la participación en deportes vigorosos",
      "d": "Es importante realizar ECG, ecodoppler cardíaco y ergometría a todos los pacientes"
    },
    "correcta": "d",
    "explicacion": "Uno de los objetivos clave de la evaluación predeportiva es identificar problemas de salud que podrían hacer que la participación en deportes vigorosos sea insegura. Por último, no se recomienda realizar de manera rutinaria ECG, ecodoppler cardíaco y ergometría a todos los pacientes en la evaluación predeportiva. Estas pruebas se indican en función de factores de riesgo individuales, hallazgos clínicos, o si se practican deportes a un nivel muy alto de competición. La radiografía y el laboratorio podrían ser de utilidad en pacientes con antecedentes de importancia, pero no se pide de rutina de manera sistemática \"Las series italianas señalan a la displasia arritmogénica del ventrículo derecho (DAVD) como la causa más frecuente de muerte súbita en jóvenes deportistas, mientras que en los Estados Unidos y en nuestro medio la miocardiopatía hipertrófica constituye la etiología más prevalente.\" (https://www.sac.org.ar/wp-content/uploads/2014/04/Recomendaciones-para-la- Participacion-en-Deportes-competitivos-en-Personas-con-Anormalidades- Cardiovasculares.pdf)",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_48",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "La cronología de Murphy se presenta en el 75% de los pacientes con:",
    "opciones": {
      "a": "Cólico renal",
      "b": "Apendicitis aguda",
      "c": "Torsión de ovario",
      "d": "Colecistitis aguda"
    },
    "correcta": "b",
    "explicacion": "La característica cronológica del dolor en la apendicitis aguda se cumple en un 75% a 90% de los pacientes y por lo común, se sucede con la siguiente secuencia: 1) Dolor, que se inicia en epigastrio o mesogastrio e irradia luego a fosa ilíaca derecha. 2) Náuseas y vómitos (ocasionales), poco después del dolor. 3) Dolor continuo localizado en fosa ilíaca derecha con dolor a la presión y a la descompresión (signo de rebote positivo) por irritación peritoneal. El dolor epigástrico de inicio usualmente ha remitido.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_49",
    "materia": [
      "ginecologia"
    ],
    "submateria": [
      "Patología benigna uterina"
    ],
    "enunciado": "¿Cuál de los siguientes tipos de Leiomioma podría estar asociado a abortos recurrentes?",
    "opciones": {
      "a": "Leiomioma de 3 cm FIGO 2 submucoso",
      "b": "Leiomioma de 5 cm FIGO 5 subseroso intramural",
      "c": "Leiomioma de 4 cm FIGO 6 subseroso",
      "d": "Leiomioma de 6 cm FIGO 7 subseroso"
    },
    "correcta": "a",
    "explicacion": "Según FASGO 2018: \"Los leiomiomas que distorsionan la cavidad uterina (submucosos o intramurales con un componente intracavitario) dan como resultado dificultades para concebir un embarazo y un mayor riesgo de aborto involuntario.\" (https://www.fasgo.org.ar/archivos/consensos/Consenso_Fasgo_2018_Aborto_Recurrente.pdf) Los leiomiomas subserosos (FIGO 5, 6 y 7), por otro lado, crecen hacia el exterior del útero y tienen menos probabilidad de afectar la cavidad uterina y por lo tanto, son menos propensos a causar abortos recurrentes en comparación con los leiomiomas submucosos,",
    "explicacion_img": [
      "img/explicaciones/gine_miomas_clasificacion.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_50",
    "materia": [
      "oncologia",
      "ginecologia"
    ],
    "submateria": [
      "Oncología",
      "Cáncer de mama"
    ],
    "enunciado": "Con respecto al síndrome de mama-ovario marque la opción correcta:",
    "opciones": {
      "a": "Es un síndrome hereditario que puede generar cáncer de mama con mayor prevalencia en la población general no asociado a mutaciones en genes BRCA 1 y 2",
      "b": "Es un síndrome hereditario que genera principalmente cáncer de colon asociado a mutación en genes BRCA 1 y 2",
      "c": "Es un síndrome hereditario de herencia dominante que puede generar cáncer de mama con mayor prevalencia en la población judía ashkenazi asociado a mutaciones en genes BRCA 1 y 2",
      "d": "Es un síndrome hereditario que genera cáncer de colon y mama no asociado a mutación en genes BRCA 1 y 2"
    },
    "correcta": "c",
    "explicacion": "Según el Provenzano (Pág. 541): \"Aproximadamente un 15-20% de los cánceres mamarios se dan en personas que han heredado una mayor susceptibilidad. Un porcentaje de estos cánceres mamarios hereditarios se debe principalmente a la mutación conocida de 2 oncogenes, el BRCA 1 y 2. (...) Los factores de riesgo de pertenecer a un grupo familiar de mayor riesgo hereditario son: -Pacientes con cáncer de mama diagnosticado antes de los 40 años de edad. -Pacientes con dos familiares menores a 50 años de edad afectados por cáncer de mama en una misma rama familiar. -Antecedentes familiares de cáncer de mama y ovario en una misma rama familiar (cáncer de mama antes de los 50 años de edad o más de 2 familiares con cáncer de ovario) -Más de 3 familiares afectados por cáncer mamario en una misma rama familiar. -Familiares con mutación conocida de BRCA 1 0 2. -Pertenecer a familias con ascendencia judía askenazi.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_51",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "En el accidente cerebrovascular isquémico ¿Cuál es el tiempo de ventana para iniciar trombolisis intravenosa?",
    "opciones": {
      "a": "6 horas a partir del inicio de los síntomas",
      "b": "3 horas a partir del inicio de los síntomas",
      "c": "Dentro de las primeras dos horas desde el inicio de los síntomas",
      "d": "8 horas a partir del inicio de los síntomas"
    },
    "correcta": "b",
    "explicacion": "El tiempo de ventana para iniciar la trombólisis intravenosa con un fibrinolítico en el accidente cerebrovascular isquémico es de hasta 4.5 horas desde el inicio de los síntomas. Sin embargo, la ventana más temprana es de hasta 3 horas desde el inicio de los síntomas. Según el Harrison (Pág. 2562): \"en la ventana de 3 a 4.5 h en Europa y Canadá, pero sólo está aprobado para la ventana de 0 a 3 h en Estados Unidos y Canadá. El uso del rtPA ahora se considera un elemento central en sitios primarios de atención de apoplejías. Representa el tratamiento de primera línea con mejoría comprobada de los resultados clínicos en el infarto cerebral isquémico; es rentable y ahorra costos. Las técnicas de neuroimagen avanzadas pueden ser útiles para seleccionar a los pacientes que han rebasado la ventana de 4.5 h y que podrán beneficiarse de los trombolíticos, pero es un tema todavia en investigación\". La \"más correcta\" en este caso sería la opción que nos habla de 3 hs. Las opciones que marcan 6 y 8 hs están fuera de ventana, y la que marca 2 hs, es una ventana demasiado estricta.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_52",
    "materia": [
      "saludpublica"
    ],
    "submateria": [
      "Evaluación de pruebas diagnósticas"
    ],
    "enunciado": "En relación al rastreo de enfermedades marque la opción incorrecta:",
    "opciones": {
      "a": "El rastreo se aplica a poblaciones",
      "b": "La especificidad es la probabilidad de que en un paciente sano el resultado de la prueba sea positivo",
      "c": "La sensibilidad es la capacidad del test para detectar la enfermedad",
      "d": "La condición a rastrear debe ser prevalente en la población y la prueba de detección específica para dicha condición"
    },
    "correcta": "b",
    "explicacion": "Analizamos una por una las opciones para ver cuál es la falsa: 1- El rastreo se aplica a poblaciones: Esto es correcto. El rastreo o screening se realiza en poblaciones para identificar individuos con una enfermedad o condición antes de que presenten sintomas. 2- La especificidad es la probabilidad de que en un paciente sano el resultado de la prueba sea positivo: Esto es incorrecto. La especificidad es la probabilidad de que un paciente sano tenga un resultado negativo en la prueba. Una alta especificidad significa que la prueba es buena para descartar la enfermedad en personas que no la tienen. 3- La sensibilidad es la capacidad del test para detectar la enfermedad: Esto es correcto. La sensibilidad se refiere a la capacidad de una prueba para identificar correctamente a aquellos individuos que tienen la enfermedad (verdaderos positivos). 4- La condición a rastrear debe ser prevalente en la población y la prueba de detección específica para dicha condición: Esto también es correcto, ya que forma parte de los criterios de Frame y Carlson que definen cuáles son las enfermedades que \"vale la pena\" rastrear.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_53",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Tracto digestivo",
      "Colon"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección para la infección moderada por Clostridium difficile?",
    "opciones": {
      "a": "Levofloxacina 750 mg VO por 10 días",
      "b": "Vancomicina 125 mg VO cada 6 horas más metronidazol EV 500 mg cada 8 horas por 14 días",
      "c": "Metronidazol 500 mg cada 8 horas por 10 días",
      "d": "Amoxicilina-ácido clavulánico 1 gr VO por día por 14 días"
    },
    "correcta": "c",
    "explicacion": "Según la SADI el tratamiento de elección es Vancomicina 125 mg c/6hs VO. EI Metronidazol es la alternativa en 500 mg c/8 EV. Para casos graves (No el caso que nos plantea esta pregunta), se recomienda Vancomicina 500 VO+Metronidazol 500 EV durante 10 días. En el Harrison (Pág. 860) encontramos el siguiente cuadro que nos es de utilidad para responder esta pregunta:",
    "explicacion_img": [
      "img/explicaciones/infecto_cdifficile_tratamiento_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_54",
    "materia": [
      "medicinafamiliar",
      "ginecologia"
    ],
    "submateria": [
      "General",
      "Climaterio y menopausia"
    ],
    "enunciado": "Una mujer de 55 años de edad consulta para control de salud. No refiere síntomas ni antecedentes patológicos conocidos su último control fue hace 5 años niega hábitos tóxicos. G2P2, menopausia 50 años, ocupación enfermera, sin antecedentes familiares. Al examen físico presenta TA 130/80, IMC de 23. Marque la opción incorrecta:",
    "opciones": {
      "a": "Informa sobre el rastreo de cáncer de mama con mamografía cada 2 años",
      "b": "Solicita densitometría para rastreo de osteoporosis por menopausia",
      "c": "Informa sobre riesgos y beneficios de rastreo de cáncer de colon cada 10 años",
      "d": "Indica realizar PAP cada tres años y vacuna antigripal"
    },
    "correcta": "b",
    "explicacion": "Las pautas clínicas, como las de la US Preventive Services Task Force (USPSTF), no respaldan la densitometría ósea de rutina en mujeres de 55 años sin factores de riesgo importantes para la osteoporosis. Esto lo podemos encontrar en el Harrison (que recomienda iniciar rastreo para Osteoporosis a partir de los 65 años ó 60 con factores de riesgo): Respecto a la vacunación antigripal no corresponde por edad, pero sí por personal de salud.",
    "explicacion_img": [
      "img/explicaciones/medfam_rastreo_uspstf_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_55",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Patología cervical benigna y preinvasora",
      "ITS"
    ],
    "enunciado": "Los serotipos más frecuentes de VPH que participan en la etiopatogenia de cáncer de cuello uterino son:",
    "opciones": {
      "a": "Serotipos 6 y 11",
      "b": "Serotipos 11 16 y 18",
      "c": "Serotipos 16 y 18",
      "d": "Serotipos 11 y 16"
    },
    "correcta": "c",
    "explicacion": "Los serotipos 6 y 11 del VPH son comúnmente asociados con verrugas genitales, pero no son los principales responsables del desarrollo del cáncer cervical. Según el Harrison (Pág. 595): \"El HPV es el principal suceso desencadenante de neoplasia en la gran mayoría de mujeres con cáncer cervical invasivo. Este virus de doble cadena de DNA infecta el epitelio cercano a la zona de transformación del cuello uterino. Se conocen más de 60 tipos de HPV y existen unos 20 tipos con capacidad para generar displasia y malignidad de alto grado. Los HPV-16 y -18 son los tipos relacionados más a menudo con displasia de alto grado y el blanco de ambas vacunas aprobadas por la FDA.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_56",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de mama",
      "Oncología"
    ],
    "enunciado": "¿Cuál de los siguientes es una característica del carcinoma ductal in situ de la mama?",
    "opciones": {
      "a": "Nunca puede darse en el varón",
      "b": "Es el tipo histológico más frecuente de cáncer de mama",
      "c": "Sus células son sensibles a los anticuerpos monoclonales",
      "d": "Las microcalcificaciones mamográficas suelen ser el signo más común"
    },
    "correcta": "d",
    "explicacion": "Según el Provenzano (Pág. 543), el Ca. ductal infiltrante es el más frecuente (80% de los casos). El Gori de ginecología, en la página 725 desarrolla el tema: \"Carcinoma intraductal (intracanalicular): Es un carcinoma desarrollado dentro de los conductos, los cuales se presentan rellenos por una proliferación epitelial con un grado variable de atipia celular; puede haber necrosis central con depósito de calcio sobre el material necrótico, formando micro calcificaciones gruesas e irregulares (...). El patrón comedociano de CDIS es aquel que presenta focos de necrosis central en los conductos (...) sobre estos focos de necrosis se pueden depositar microcalcificaciones que son evidenciables radiográficamente, ya que es el comedocarcinoma la forma de CDIS que característicamente presenta microcalcificaciones radiologicamente gruesas y agrupadas.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_57",
    "materia": [
      "neumonologia"
    ],
    "submateria": [
      "Semiología"
    ],
    "enunciado": "Usted trabaja en el departamento de emergencias y recibe un paciente con hemoptisis de dos días de evolución no amenazante. El primer gesto es:",
    "opciones": {
      "a": "Solicitar Rx o TC de tórax según disponibilidad",
      "b": "Realizar broncoscopia",
      "c": "Ubicar el paciente en decúbito lateral contrario al pulmón sangrante",
      "d": "Angiografía con embolización"
    },
    "correcta": "a",
    "explicacion": "La Rx o TAC de tórax ayuda a identificar la fuente del sangrado y la posible causa subyacente, como infecciones, neoplasias, o enfermedades vasculares pulmonares. Las otras opciones, como realizar broncoscopia y angiografía con embolización, son más invasivas y generalmente se reservan para situaciones específicas o cuando la causa de la hemoptisis no puede determinarse o manejarse con métodos menos invasivos. Ubicar al paciente en decúbito lateral contrario al pulmón sangrante es una medida que puede ser útil en casos de hemoptisis masiva para prevenir la aspiración de sangre al pulmón sano, pero no es el primer paso en el manejo.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_58",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Miembro inferior"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es una reconocida consecuencia de la artrodesis de cadera?",
    "opciones": {
      "a": "Artrosis de rodilla rápidamente progresiva",
      "b": "Laxitud de rodilla contralateral",
      "c": "Lumbalgia",
      "d": "Inguinocruralgia ipsilateral"
    },
    "correcta": "c",
    "explicacion": "La fijación de la cadera altera la forma en que se mueven y soportan las cargas las estructuras adyacentes, especialmente la columna vertebral. Esto puede llevar a un aumento del estrés en la región lumbar, resultando en lumbalgia. Las otras opciones no son tan directamente asociadas con la artrodesis de cadera como la lumbalgia.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_59",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente tiene mayor riesgo de sufrir un atascamiento agudo cuando tiene:",
    "opciones": {
      "a": "Hernia inguinal directa",
      "b": "Hernia inguinal indirecta",
      "c": "Hernia crural",
      "d": "Eventración mediana grande"
    },
    "correcta": "c",
    "explicacion": "La hernia crural, también conocida como hernia femoral, ocurre en el área del canal femoral, por debajo del ligamento inguinal. Este tipo de hernia tiene un mayor riesgo de sufrir atascamiento agudo o estrangulación en comparación con las hernias inguinales directas o indirectas. Las hernias crurales, debido a su posición y características anatómicas, tienen una mayor propensión a encarcelarse y estrangularse. Esto se debe a que el anillo crural es relativamente rigido y estrecho, lo que aumenta el riesgo de que los contenidos de la hernia queden atrapados y no puedan reingresar al abdomen, lo que lleva al atascamiento. Según el Michans (Pág. 425): \"La Hernia atascada, incarcerada u obstruida causa obstrucción intestinal; el intestino delgado es el órgano involucrado con mayor frecuencia.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_60",
    "materia": [
      "infectologia",
      "cardiologia"
    ],
    "submateria": [
      "Tropicales",
      "Miocardiopatías"
    ],
    "enunciado": "¿En qué paciente con diagnóstico de enfermedad de Chagas no indicaría tratamiento antiparasitario?",
    "opciones": {
      "a": "Paciente de 20 años de reciente diagnóstico con parasitemia positiva",
      "b": "Paciente de 40 años en fase latente de la infección",
      "c": "Cardiopatía chagásica dilatada avanzada sintomática a pesar del tratamiento médico óptimo",
      "d": "Infección congénita"
    },
    "correcta": "c",
    "explicacion": "Para responder esta pregunta debemos basarnos en el TRAPS de infecciones prevalentes (Pág. 36): \"Hacer: se agrupan en esta categoría aquellas indicaciones para el uso de drogas tripanocidas en las que se considera que la gran mayoría de las personas con información adecuada acuerda en realizar. Se incluyen en esta categoría: -fase aguda de cualquier naturaleza (se incluye la reactivación en inmunocomprometidos). -fase crónica en niños y adolescentes menores a 19 años. -donante vivo reactivo en trasplante de órganos cuando el mismo no es de urgencia. -accidente de laboratorio o quirúrgico con material contaminado con T. cruzi. Probablemente hacer: se incluyen en esta categoría aquellas indicaciones para el uso de drogas tripanocidas en las que se considera que la mayoría de las personas con información adecuada acuerda en realizar, pero en las que una minoría substancial podría no acordar. Se incluyen en esta categoría: -fase crónica, forma sin patología demostrada en pacientes >=19 años y menores de 50 años -fase crónica, forma con patología demostrada, con hallazgos de cardiopatía incipiente, en pacientes >=19 años y menores de 50 años -quimioprofilaxis secundaria luego de una reactivación en paciente inmunocomprometido. Probablemente no hacer: se incluyen en esta categoria indicaciones para el uso de drogas tripanocidas en las que se considera que la mayoría de las personas con información adecuada acuerda en no realizar, pero en las que una minoría substancial consideraria hacerlo. Se incluyen en esta categoría: -fase crónica en pacientes >=50 años -fase crónica con cardiopatía avanzada. No hacer: se incluyen en esta categoria indicaciones para el uso de drogas tripanocidas en las que se considera que la gran mayoría de las personas con información adecuada acuerda en no realizar. Se incluyen en esta categoría: -pacientes embarazadas y lactancia -insuficiencia renal o hepática graves -trastornos neurológicos graves de base.\" En base a esto, no se deberia indicar tratamiento en un paciente con cardiopatía chagásica dilatada avanzada sintomática a pesar del tratamiento médico óptimo",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_61",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Paciente masculino de 68 años que consulta con palpitaciones de inicio súbito ¿Cuál es su sospecha diagnóstica? (VER IMAGEN)",
    "opciones": {
      "a": "Infarto anterior hiper agudo",
      "b": "Infarto anterolateral",
      "c": "Hipertrofia ventricular izquierda con repolarización precoz",
      "d": "Patrón de repolarización precoz"
    },
    "correcta": "a",
    "explicacion": "INFARTO ANTERIOR HIPERAGUDO (por lesion crítica de la arteria DA): ECG realizado durante el episodio de dolor. Importante corriente de lesión subepicárdica anterior. Onda R de V4 y V5 de voltaje aumentado",
    "imagen": [
      "img/examenunico/aus_2023_pt3_p61.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_62",
    "materia": [
      "imagenes"
    ],
    "submateria": [
      "Tomografía"
    ],
    "enunciado": "Con respecto a los diferentes métodos de diagnóstico por imágenes señale la opción correcta:",
    "opciones": {
      "a": "La tomografía computada y la radiografía utilizan radiación ionizante",
      "b": "La tomografía computada y la resonancia magnética utilizan radiación ionizante",
      "c": "La ecografía y la radiografía utilizan radiación ionizante",
      "d": "La resonancia magnética y la radiografía utilizan radiación ionizante"
    },
    "correcta": "a",
    "explicacion": "Tanto la radiografía como la tomografía utilizan radiación ionizante. La ecografía es una técnica de imagen basada en la utilización de ultrasonidos y la RMN es un estudio que se base en el fenómeno físico por el cual ciertos elementos absorben selectivamente energía electromagnética de radiofrecuencia al ser colocados bajo un potente campo magnético.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_63",
    "materia": [
      "ginecologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer de cuello uterino",
      "Oncología"
    ],
    "enunciado": "Paciente de 50 años, menopausica, con diagnóstico de cáncer escamoso de cérvix en pieza de LEEP. Se solicita RMN de pelvis con contraste que informa imagen de 2 cm que compromete cérvix y parametrio derecho sin compromiso de la pared lateral de la pelvis. Por otra parte describe adenomegalias de aspecto patológico en región pelviana derecha. Se realiza TAC de tórax que no informa metástasis ¿A qué estadio según lo establecido por la FIGO 2018 corresponde el tumor y cuál sería el tratamiento adecuado?",
    "opciones": {
      "a": "Estadio Ilb anexohisterectomía radical",
      "b": "Estadio IB2 salpingohisterectomía + quimioterapia adyuvante",
      "c": "Estadio IIIC1 quimioterapia y radioterapia",
      "d": "Estadio IA1 evaluación de ganglio centinela y según resultado evaluar tratamiento"
    },
    "correcta": "c",
    "explicacion": "Podemos encontrar la estadificación en la página 457 del Provenzano. A modo de resumen, en el siguiente cuadro podemos ver la misma: En base a esto, la invasión del parametrio derecho sin invasión de pelvis nos habla de un estadio IIB, pero el compromiso de ganglios pélvicos nos ubica en un estadio IIIC1, para lo cual, el tratamiento consiste en quimioterapia y radioterapia.",
    "explicacion_img": [
      "img/explicaciones/gine_ca_cervix_estadios_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_64",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Glomerulonefritis primaria"
    ],
    "enunciado": "Un niño de 10 años de edad es llevado a la consulta por haber notado repentinamente orina color oscuro (Coca-Cola). No presenta dolor, ardor o expulsión de coágulos de sangre al orinar. Ha tenido dolor de garganta y tos leve durante dos días. No tiene dolor en flanco, fiebre, exantema ni dolores en las articulaciones. Tuvo un episodio similar de orina oscura sin dolor hace 6 meses y se resolvió sin tratamiento. No hay antecedentes familiares de enfermedad renal. Tiene una frecuencia cardíaca de 86 lpm, una FR de 14 respiraciones por minuto y una presión arterial de 128/82 mmHg. No presenta alteraciones a destacar al examen físico. Se realizaron análisis de laboratorio que muestran: Recuento de glóbulos blancos 7400 uL, hemoglobina 12.8 g/dl, Recuento de plaquetas 360 x10^3/uL, Urea en sangre 36 mg/dl, creatinina en sangre 0,9 mg/dl, complemento C3 110 mg/dL (Rango de referencia 85-142 mg/dl), complemento C4 24 mg/dl (Rango de referencia 12-41 mg/dl), antiestreptolisina O < 200 UI. En orina presenta: Sangre positivo 3+, glóbulos blancos 5-10/campo glóbulos rojos 50-100/campo, proteína positivo 3 +. De los siguientes el diagnóstico más probable de este niño es:",
    "opciones": {
      "a": "Cistitis hemorrágica aguda",
      "b": "Nefritis por inmunoglobulina",
      "c": "Glomerulonefritis postestreptocócica",
      "d": "Nefritis por lupus eritematoso sistémico"
    },
    "correcta": "b",
    "explicacion": "Como no presenta dolor, ardor o expulsión de coágulos de sangre al orinar descartamos cistitis hemorragica. La antiestreptolisina O < 200 Ul descarta Glomerulonefritis postestreptococica, y los niveles de C3 normales junto con el antecedente del dolor de garganta y tos nos deben hacer pensar en una nefropatía por IgA. Según el Nelson (Pág. 2721): \"La nefropatía por IgA es más frecuente en los varones que en las mujeres. En la infancia, la presentación clínica de la nefropatía por IgA con frecuencia es benigna en comparación con la de los adultos, aunque existen casos excepcionales de formas rápidamente progresivas de la enfermedad. La nefropatía por IgA es una causa infrecuente de insuficiencia renal terminal en la infancia. En Europa y en Estados Unidos, la mayor parte de los niños con nefropatía por IgA se presenta con hematuria macroscópica, mientras que en Japón es más frecuente la presentación en forma de hematuria microscópica y/o proteinuria. Otras formas de presentación incluyen un síndrome nefrítico agudo, un sindrome nefrótico o una combinación de ambos cuadros. La hematuria macroscópica se suele observar 1-2 días después del inicio de una infección de las vias respiratorias superiores o de una infección gastrointestinal, frente al periodo de latencia prolongado observado en las glomerulonefritis agudas postinfecciosas, y se puede asociar a dolor en la fosa lumbar. En pacientes con hematuria microscópica asintomática, la proteinuria suele ser < 1.000 mg/24 h. En pacientes con síndrome nefrítico o nefrótico es posible encontrar una hipertensión leve o moderada, pero no suele ser lo suficientemente grave como para originar una urgencia hipertensiva, Los niveles séricos de C3 en la nefropatía por IgA son normales, lo que resulta útil para diferenciar esta entidad de la glomerulonefritis postinfecciosa. Los niveles séricos de IgA carecen de valor diagnóstico, ya que se encuentran elevados solo en un 15% de los pacientes pediátricos.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_65",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Estrabismo"
    ],
    "enunciado": "Usted se desarrolla como médico de atención primaria y acude a su consulta una madre que refiere que su hijo por momentos desvía los ojos. ¿Hasta qué edad no se considera patológico el estrabismo en el niño?",
    "opciones": {
      "a": "18 meses",
      "b": "6 meses",
      "c": "12 meses",
      "d": "3 meses"
    },
    "correcta": "d",
    "explicacion": "Según el Nelson (Pág. 3354): \"Muchos niños presentan endotropia del lactante entre los 2-4 meses de edad (desalineaciones neonatales) que se resuelven de forma espontánea en la mayoría de los casos. Las que se resuelven sin tratamiento suelen hacerlo a las 10-12 semanas de vida y consisten en desviaciones intermitentes o variables.\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_66",
    "materia": [
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "Patología infecciosa infantil",
      "Párpados y vía lagrimal"
    ],
    "enunciado": "Un bebé de un mes concurre al control de salud. Nació a término sin complicaciones y su madre había recibido atención prenatal adecuada presenta crecimiento y desarrollo adecuados para la edad. Recibió ungüento oftálmico de eritromicina al momento de nacimiento. Su madre a menudo nota un drenaje leve y claro del ojo izquierdo que se limpia fácilmente con un paño húmedo y tibio. El bebé no ha tenido fiebre ni otros síntomas sistémicos. El ojo no parece doloroso, no está edematizado, ni eritematoso y no presenta inyección conjuntival al examen físico. De las siguientes la causa subyacente más probable del drenaje ocular de este bebé es:",
    "opciones": {
      "a": "Infección bacteriana",
      "b": "Obstrucción del conducto lagrimal",
      "c": "Reacción alérgica",
      "d": "Infección viral"
    },
    "correcta": "b",
    "explicacion": "Nelson 3363: \"La obstrucción congénita del conducto nasolagrimal (OCCNL) dacrioestenosis es el trastorno lagrimal más frecuente y aparece hasta en el 20% de los neonatos. Suele deberse a una falta de canalización de las células epiteliales que forman el conducto nasolagrimal cuando penetra en la fosa nasal por debajo del cornete inferior (válvula de Hasner). Los signos de OCCNL pueden estar presentes al nacer o demorarse hasta que se alcanza una producción normal de lágrima. Entre ellos se encuentra el aumento del menisco lagrimal, el rebosamiento de lágrimas hacia el párpado y la mejilla y el reflujo del material mucoide que se forma en el saco lagrimal. Puede haber eritema o maceración cutáneos por la irritación de las lágrimas y las secreciones o por frotamiento. Si el bloqueo es completo estos signos pueden ser acusados y continuos. Si la obstrucción es parcial el conducto nasolagrimal será capaz de drenar la secreción basal de lágrimas, aunque aparecerá o aumentará la epífora en los períodos de mayor producción lagrimal (exposición al frío, viento o luz del sol) o de mayor cierre del extremo distal del conducto (edema de la mucosa nasal).\"",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_67",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiopatía isquémica"
    ],
    "enunciado": "Ingresa un paciente de 68 años de edad con antecedente de hipertensión arterial, dislipemia, diabetes, tabaquismo y sedentarismo relata dolor precordial de 2 horas de evolución. Al examen físico se encuentra sudoroso, frío, presenta FC 110 lpm, presión arterial 80/30 mmHg, saturación arterial de 02 85%. Se realiza electrocardiografía con supradesnivel del segmento ST en cara anterior. Marque la opción correcta:",
    "opciones": {
      "a": "Iniciar tratamiento médico con AAS, heparina sódica, atorvastatina y nitroglicerina. Si cede el dolor y nivela el segmento ST, lo interna en unidad coronaria y planifica cinecoronariografía dentro de las primeras 24 horas",
      "b": "Indica fibrinolíticos si el tiempo de demora puerta-balón es mayor a los 140 minutos",
      "c": "Indica tratamiento médico con AAS, heparina sódica, atorvastatina, nitroglicerina y solicita cinecoronariografía de urgencia",
      "d": "Si está en un centro con hemodinámica de 24 horas solicita cinecoronariografía de urgencia sin importar el tiempo puerta-balón"
    },
    "correcta": "d",
    "explicacion": "Repasamos a continuación los tiempos que debemos recordar en el manejo del IAMCEST: Recomendaciones sobre el tratamiento de reperfusión Recomendaciones: El tratamiento de reperfusión está indicado para todo paciente con sintomas de isquemia de duración 12 h y elevación persistente del segmento ST (Clase I, Nivel A). La estrategia de ICP primaria es más recomendable que la fibrinolisis siempre que se realice en los plazos indicados (Clase I, Nivel A). Si la ICP primaria no se puede realizar en los plazos recomendados tras el diagnóstico de IAMCEST, se recomienda la fibrinolisis en las primeras 12 h tras la aparición de los sintomas para los pacientes sin contraindicaciones (Clase I, Nivel A).",
    "explicacion_img": [
      "img/explicaciones/cardio_iam_tiempos_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_68",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "¿Cuál de las siguientes variantes de carcinoma papilar de tiroides se considera variante agresiva?",
    "opciones": {
      "a": "Variante de células altas",
      "b": "Microcarcinoma papilar",
      "c": "Variante oncocítica",
      "d": "Variante folicular"
    },
    "correcta": "a",
    "explicacion": "La variante de células altas representa del 1,3 al 12% del cáncer papilar siendo la variante agresiva más común de estos tumores. Posee un comportamiento agresivo, con mayor incidencia de invasión extratiroidea, linfovascular y metástasis a distancia, responsables de tasas de recurrencia más altas y peor pronóstico.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_69",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Mujer de 67 años obesa que acude a urgencias por dolor abdominal en el cuadrante superior derecho del abdomen presenta fiebre de 39°C asociado a orina muy oscura y pigmentación amarillenta de piel y mucosas. Ante este cuadro debería sospechar en primer lugar:",
    "opciones": {
      "a": "Colecistitis aguda litiásica",
      "b": "Colecistitis aguda alitiásica",
      "c": "Colangitis ascendente",
      "d": "Coledocolitiasis"
    },
    "correcta": "c",
    "explicacion": "Según el Harrison (Pág. 2083): \"COLANGITIS (...) puede ser aguda o crónica y sus síntomas se deben a la inflamación, que en general se debe a una obstrucción al menos parcial del flujo de la bilis. En alrededor de 75% de los cultivos de bilis de los pacientes con colangitis aguda se recuperan bacterias al poco tiempo de aparecer los síntomas. La presentación característica de la colangitis aguda consiste en cólico biliar, ictericia y fiebre séptica con escalofríos (tríada de Charcot). Los hemocultivos suelen ser positivos y es típico que haya leucocitosis. La colangitis aguda no supurativa es la forma más habitual y puede responder de manera relativamente rápida a las medidas de apoyo y al tratamiento antibiótico. Una coledocolitiasis implica la presencia de cálculos biliares en el conducto colédoco, lo que puede causar una obstrucción y llevar a síntomas similares a los descritos en el escenario clínico. Sin embargo, en el caso de una coledocolitiasis, la infección secundaria no es el factor predominante, a menos que haya progresado a una colangitis secundaria.\" Dado que el caso plantea la presencia de fiebre elevada y signos de infección, como la pigmentación amarillenta de la piel y las mucosas, la sospecha principal recae en la colangitis ascendente. La colangitis se asocia comúnmente con una infección bacteriana ascendente secundaria a una obstrucción del sistema biliar.",
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  },
  {
    "id": "aus_2023_70",
    "materia": [
      "pediatria",
      "urologia"
    ],
    "submateria": [
      "Patología nefrourológica infantil",
      "Otras preguntas de urología"
    ],
    "enunciado": "Un adolescente de 15 años previamente sano consulta al servicio de urgencias por presentar dolor agudo en el testículo izquierdo que se irradia a la parte inferior del abdomen de 3 horas de duración. El dolor comenzó repentinamente mientras jugaba videojuegos en su casa, no hubo antecedente traumático y no es sexualmente activo. No tiene fiebre, síntomas urinarios ni secreción uretral. Al examen físico el hemiescroto izquierdo está edematoso y sensible y el testículo del mismo lado parece estar elevado y tiene una posición horizontal con reflejo cremastérico ausente. De los siguientes el próximo paso más apropiado en el manejo es:",
    "opciones": {
      "a": "Solicitar ecografía testicular con Doppler",
      "b": "Realizar incisión y drenaje urgente",
      "c": "Solicitar análisis de orina para gonorrea y clamidia",
      "d": "Solicitar evaluación por urología"
    },
    "correcta": "a",
    "explicacion": "En este caso clínico debemos descartar urgente la torsión testicular para, de ser ese el motivo del dolor, evitar la pérdida de irrigación del testiculo. La respuesta más apropiada en este caso, es la realización de una ecografía testicular con Doppler. Según el Nelson (Pág. 2828): \"La tumefacción escrotal puede ser aguda o crónica y dolorosa o indolora. La aparición brusca de una tumefacción escrotal dolorosa requiere una valoración inmediata, ya que algunos trastornos, como la torsión testicular y la hernia inguinal incarcerada, requieren tratamiento quirúrgico urgente.(...) (para realizar el diagnóstico) Debería practicarse una ecografía escrotal inmediata en el departamento de urgencias. En algunos centros la realiza el propio personal del departamento de urgencias.\"",
    "explicacion_img": [
      "img/explicaciones/pedia_escroto_agudo_twist_tabla.jpg"
    ],
    "imagen": [],
    "examen": "Hospital Austral",
    "anio": 2023,
    "oficial": true
  }
]
