[
  {
    "id": "austral_2021_01",
    "materia": [
      "imagenes",
      "gastroenterologia"
    ],
    "submateria": [
      "Ecografía",
      "Vía biliar"
    ],
    "enunciado": "Las litiasis vesiculares a través de ecografía se observan como:",
    "opciones": {
      "a": "Imágenes hiperecogénicas con sombra acústica posterior.",
      "b": "Imágenes anecogénicas con refuerzo acústico posterior.",
      "c": "Imágenes hipoecogénicas con sombra acústica posterior.",
      "d": "Imágenes hiperecogénicas con refuerzo acústico posterior."
    },
    "correcta": "a",
    "explicacion": "Figura 29-2 A. Ecografía abdominal. Imagen característica de una colelitiasis de cm en el interior de la vesícula, visible como una imagen lineal curva ecogénica (flechas y sombra acústica posterior). TC abdominal. La flecha indica la presencia de una colelitiasis con contenido cálcico. Imagenes cedidas por el Dr. A. Benito, Servicio de Radiología, Clinica Universidad de Navarra) Farreras Rozman 18 ed. Tomo 1, pag 258",
    "imagen": [
      "img/austral/austral_2021_q1.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_02",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "Nutrición y obesidad",
      "General"
    ],
    "enunciado": "Con respecto a la vitamina D, indicar la opción INCORRECTA:",
    "opciones": {
      "a": "Participa en el metabolismo óseo, sistema cardiovascular, desarrollo neurológico, inmunomodulación y crecimiento celular.",
      "b": "No se recomienda dosaje de vitamina D en población general sin factores de riesgo.",
      "c": "Todas las fuentes alimenticias de vitamina D, así como sus suplementos farmacológicos son de origen animal.",
      "d": "Entre el 50% y el 80% de la población general tiene niveles bajos de vitamina D."
    },
    "correcta": "c",
    "explicacion": "No está indicado el rastreo en población general. Fundamentos: No está determinado qué significación clínica tiene el resultado bajo; la medición no está estandarizada, se realiza por diferentes métodos y diferentes tipos de vitamina D, y cada uno tiene sus características operativas; 50 a 80% de la población general tiene niveles bajos de vitamina D. La vitamina D también se puede obtener de fuentes vegetales (ergocalciferol o vitamina D2) y hongos expuestos a luz UV, además de la síntesis cutánea, por lo que la opción C es la incorrecta.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_03",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Trastornos del ritmo"
    ],
    "enunciado": "Usted se encuentra en un centro sin disponibilidad de una sala para realizar estudios electrofisiológicos. Se presenta a la guardia un paciente de 20 años sin hallazgos patológicos al examen físico con el siguiente registro electrocardiográfico. Ante su sospecha diagnóstica, ¿Qué utilizaría para el abordaje diagnóstico en primera instancia?:",
    "opciones": {
      "a": "Amiodarona.",
      "b": "Masaje del seno carotídeo.",
      "c": "Flecainida.",
      "d": "Adenosina"
    },
    "correcta": "b",
    "explicacion": "El tratamiento de las taquicardias supraventriculares se inicia siempre con maniobras vagales, entre las cuales la más utilizada es el masaje del seno carotídeo. Siempre que sea posible, el masaje del seno carotídeo debe realizarse bajo control electrocardiográfico porque puede ayudar a establecer el diagnóstico. El paciente debe estar en decúbito supino con la cabeza en extensión y ligeramente girada hacia el lado contralateral al masaje. El masaje se efectuará alternativamente en cada lado Se aplicará la presión sobre la bifurcación de la carótida justo debajo del ángulo de la mandíbula durante unos 5 s. En ocasiones es útil practicar la maniobra de Valsalva juntamente con el masaje del seno carotídeo. Farreras Rozman Medicina Interna, 18a ed, pág 453.",
    "imagen": [
      "img/austral/austral_2021_q3.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_04",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es el tratamiento farmacológico de la hemorragia digestiva variceal?:",
    "opciones": {
      "a": "Vasoconstrictores (Terlipresina), Antibioticoterapia.",
      "b": "Vasoconstrictores (Terlipresina).",
      "c": "Vasoconstrictores (Terlipresina), Omeprazol en infusión continúa.",
      "d": "Inhibidores de bomba de protones (Omeprazol) en infusión continúa."
    },
    "correcta": "a",
    "explicacion": "Los pacientes cirróticos con hemorragia digestiva alta variceal deben recibir antibióticos (p. ej., quinolona, ceftriaxona), además de iniciar un fármaco vasoactivo (octreótido, terlipresina, somatostatina) desde el inicio de la atención, incluso antes de la endoscopia. Los antibióticos reducen las infecciones bacterianas, la hemorragia recidivante y la mortalidad en esta población, y los fármacos vasoactivos parecen mejorar el control de la hemorragia en las 12 horas siguientes a la llegada del paciente.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_05",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "El osteoma osteoide:",
    "opciones": {
      "a": "Frecuentemente genera dolor el cual calma con aspirina.",
      "b": "Produce reacción perióstica en estallido de granada.",
      "c": "Es un tumor maligno.",
      "d": "Su trama radiológica remeda a un \"pochoclo\"."
    },
    "correcta": "a",
    "explicacion": "El osteoma osteoide es una lesión osteoblástica benigna, caracterizada por su tamaño pequeño (<1 cm), bordes claramente delimitados y la presencia habitual de una zona periférica de neoformación ósea reactiva. El síntoma más frecuente es el dolor con predominio nocturno que calma con la ingesta de aspirina. En las radiografías se manifiesta como una pequeña lesión cortical radiolúcida (nido) rodeada por área de esclerosis.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_06",
    "materia": [
      "endocrinologia",
      "nutricion"
    ],
    "submateria": [
      "Metabolismo calcio – PTH",
      "Metabolismo calcio – PTH"
    ],
    "enunciado": "¿Cuál opción define mejor al hiperparatiroidismo primario?:",
    "opciones": {
      "a": "PTH elevada y fósforo bajo.",
      "b": "PTH elevada, fósforo bajo y calcio elevado.",
      "c": "PTH elevada, calcio elevado.",
      "d": "PTH elevada, 25 OH VIT D baja."
    },
    "correcta": "b",
    "explicacion": "El hiperparatiroidismo primario es un trastorno del metabolismo del calcio causado por la producción excesiva de PTH por las glándulas paratiroides y, por tanto, está caracterizado por las elevaciones simultáneas de las concentraciones de PTH y calcio circulantes. Aproximadamente el 15% de los pacientes con hiperparatiroidismo tiene un aumento difuso del tamaño de las cuatro glándulas paratiroides causado por una hiperplasia de las células principales. Cecil 23a ed. pág 1900.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_07",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Virus no HIV"
    ],
    "enunciado": "Un paciente sin antecedentes de relevancia con TGO: 3500 U/L, TGP: 5200U/L, TP 15%, RIN 4 presenta encefalopatía grado 3 asociada. ¿Cuál es el diagnóstico?:",
    "opciones": {
      "a": "Hepatitis aguda leve.",
      "b": "Falla hepática fulminante.",
      "c": "Síndrome coledociano.",
      "d": "Hepatitis aguda grave."
    },
    "correcta": "b",
    "explicacion": "La falla hepática fulminante es causada con mayor frecuencia por drogas y virus que producen hepatitis. Las manifestaciones principales son la ictericia, la coagulopatía y la encefalopatía. El diagnóstico es clínico. Las manifestaciones características son alteración del estado mental (por lo general como componente de la encefalopatía) e ictericia. A pesar del RIN prolongado, el sangrado es raro a menos que los pacientes experimenten una CID. Esto se debe a que los pacientes con insuficiencia hepática aguda tienen una distribución reequilibrada de factores pro y anticoagulantes y, en todo caso, estos pacientes tienen más probabilidades de experimentar hipercoagulabilidad.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_08",
    "materia": [
      "neurologia",
      "psiquiatria"
    ],
    "submateria": [
      "Metabólicas",
      "Trastornos relacionados con sustancias"
    ],
    "enunciado": "Una mujer de 64 años con historia de abuso de alcohol se presenta con trastornos de memoria y de la marcha. ¿Qué deficiencia en el laboratorio es la más probable?",
    "opciones": {
      "a": "Tiamina.",
      "b": "Niacina.",
      "c": "Cianocobalamina.",
      "d": "Ácido fólico."
    },
    "correcta": "a",
    "explicacion": "El consumo crónico de dosis altas causa neuropatía periférica en casi 10% de los alcohólicos; como en la diabetes, los pacientes experimentan entumecimiento bilateral de las extremidades, hormigueo y parestesias, todo lo cual es más intenso en las regiones distales. Por fortuna, muy pocos alcohólicos (quizá solo uno de 500 para el síndrome completo) desarrollan los síndromes de Wernicke (oftalmoparesia, ataxia y encefalopatía) y de Korsakoff (amnesia retrograda o anterograda). Esto se debe a las bajas concentraciones de tiamina, sobre todo en personas predispuestas con deficiencias de la transcetolasa. Harrison 19 ed. Vol 2, pág 2724",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_09",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Coagulación"
    ],
    "enunciado": "Una mujer de 33 años se presenta en el servicio de emergencias, por astenia y mialgias intensas de 1 semana de evolución. Se encuentra bajo quimioterapia por adenocarcinoma gástrico metastásico. Al examen físico se constata palidez cutáneo-mucosa, taquicardia (FC de 120 pm) y sudoración. Refiere disnea. Se encuentra lúcida, sin signos de déficit neurológico. Presenta petequias diseminadas en miembros, pero sin hematomas. Se le solicita un laboratorio que muestra: GB 17x109/L (50% NS, 15% Linfocitos) Hb: 7 g/d Hcto: 20% (VCM 80, HCM 26, CHCM 30) Plaq: 20x109/L; Bilirrubina Total: 3 mg/dl Bilirrubina Directa: 0.7 mg/dl, GOT 30 U/L, GTP 40 U/L, FAL 120 U/L; Creat 2.2 mg/dl urea 100 mg/dl TP 65% KPTT 37 seg (V.N 30 a 40 seg) RIN 1.4. Test de Coombs negativo. En el extendido de sangre periférica, trombocitopenia confirmada, con esquistocitos en un 8%. Beta-hCG cualitativa negativa. ¿Cuál de las siguientes es la opción correcta de diagnóstico?",
    "opciones": {
      "a": "Microangiopatía trombótica.",
      "b": "Síndrome hemofagocítico.",
      "c": "Coagulación intravascular diseminada.",
      "d": "Anemia hemolítica autoinmune + trombocitopenia inmune."
    },
    "correcta": "c",
    "explicacion": "En la CID aguda el sangrado es el síntoma clínico más obvio. Generalmente es de tipo hemostasia primaria: petequias, equimosis, babeo por venopunturas, sitios de acceso vascular o heridas a pesar de que los bordes se encuentren enfrentados. La CID por lo general comienza rápidamente y causa sangrado y oclusión microvascular, lo que lleva a una insuficiencia orgánica. En base a pruebas habituales, se han publicado diferentes índices de diagnóstico (ISTH, JAAM, JMHW). En general, estos índices son poco amigables y han sido validados sólo en algunas condiciones de base, lo cual los hace de valor incierto para un uso generalizado. Tener en cuenta que, en ocasiones, los valores alterados se deben a la enfermedad de base y no a la coagulopatía. Por ejemplo, plaquetopenia primaria por cáncer o post quimioterapia. Coagulación intravascular diseminada, Sociedad Argentina de Hematología.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_10",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 36 años de edad, sin antecedentes patológicos, se encuentra en tratamiento ATB con Levofloxacina hace 8 días por neumonía aguda de la comunidad. Consulta a la guardia por dolor en puntada de costado derecho y dos registros febriles de 38°C en las últimas 24hs. Refiere que presentaba mejoría de su sintomatología, pero en las Últimas 48hs empeoró. Se realiza TC de tórax en la que se observa derrame pleural derecho loculado. ¿Cuál sería su conducta?:",
    "opciones": {
      "a": "Lavado broncoalveolar.",
      "b": "Aumentaría esquema antibiótico a Piperacilina/Tazobactam + Vancomicina.",
      "c": "Decorticación pulmonar.",
      "d": "Drenaje pleural bajo agua."
    },
    "correcta": "d",
    "explicacion": "Las neumonías son causantes de hasta el 60% de los derrames pleurales. Los derrames de medio hemitórax, loculados, con engrosamiento pleural, pH <7,2 o pus macroscópico deben ser tratados quirúrgicamente ya que implican mayor morbimortalidad. Las opciones de tratamiento quirúrgico incluyen desde el drenaje con tubo hasta videotoracoscopia. Gimenez-Fundamentos para la practica clinico-quirúrgica. Pag 118.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_11",
    "materia": [
      "pediatria",
      "infectologia"
    ],
    "submateria": [
      "Vacunación infantil",
      "Tracto digestivo"
    ],
    "enunciado": "Concurre a su consultorio, un paciente de 2 meses de edad, para control de salud. Al hablar sobre las vacunas, la madre le comenta que la hermana mayor del paciente presentó una invaginación intestinal. La madre le refiere que quisiera retrasar la administración de la vacuna contra el rotavirus hasta que su hijo cumpla los 6 meses de edad. ¿Cuál de las siguientes opciones sería la más adecuada para que usted informe a la familia considerando el antecedente patológico de la hermana mayor?:",
    "opciones": {
      "a": "Solo 1 dosis debe ser administrada.",
      "b": "La vacuna no está contraindicada, retrasarla disminuye su efectividad.",
      "c": "La vacuna está contraindicada debido al antecedente familiar.",
      "d": "Retrasar la administración de la vacuna aumenta el riesgo de la complicación que preocupa a la madre."
    },
    "correcta": "d",
    "explicacion": "Los estudios posteriores de vigilancia activa de invaginación intestinal demostraron que el riesgo atribuible dentro de los 7 días de administrada la 1ª dosis se estima en 1-2 casos de intususcepción adicionales por cada 100.000 lactantes vacunados. Sin embargo, los beneficios de la vacunación contra rotavirus en reducción de hospitalizaciones por enfermedad grave y fallecimientos superan ampliamente estos riesgos potenciales e infrecuentes. 1º dosis: 2 meses. Edad máxima para la administración de la primera dosis: 14 semanas y 6 dias de vida. La segunda dosis se administra a los 4 meses de vida, siendo la edad máxima para la misma a los 6 meses. TRAPS 2018-Fasciculo 4, vacunas.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_12",
    "materia": [
      "urologia",
      "oncologia"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Oncología"
    ],
    "enunciado": "Ante un hombre de 49 años, asintomático, con el antecedente familiar de padre fallecido por cáncer de próstata, que en un control rutinario de empresa se identifica un PSA (Antígeno Prostático Específico) de 5,9 ng/ml, con un cociente de PSA libre/PSA total del 11% y que en un tacto rectal se aprecia aumento de consistencia en el lóbulo derecho prostático, ¿Cuál es la siguiente indicación clínica?:",
    "opciones": {
      "a": "Iniciar tratamiento combinado de análogos de la LH-RH y antiandrógenos.",
      "b": "Plantear al paciente la realización de una ecografía transrectal y biopsia prostática.",
      "c": "Realizar una TAC abdominopélvica.",
      "d": "Iniciar tratamiento con Inhibidores de la 5 alfa Reductasa para reducir a la mitad los niveles del PSA."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico se establecerá con tacto rectal y determinación de PSA. Si existe sospecha de tumor (por aumento del PSA o por tacto sospechoso) se debe indicar la biopsia prostática transrectal ecodirigida. Ya que el PSA aumenta también la hiperplasia prostática benigna (HPB), instrumentación uretral y prostatitis, con el fin de disminuir los resultados falsos positivos, se han desarrollado estrategias para refinar el psa (velocidad de PSA, densidad de PSA y cociente PSA libre/PSA total). Si la relación PSA libre/total es <15% la biopsia es mandatoria, ya que los pacientes con cáncer tienen un menor porcentaje de PSA libre.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_13",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "Con respecto a la enfermedad de Crohn, señale la opción correcta:",
    "opciones": {
      "a": "El compromiso del tracto gastrointestinal superior es uno de los más frecuentes.",
      "b": "Al momento del diagnóstico cerca del 30% de los pacientes presenta enfermedad perianal.",
      "c": "Ante la sospecha de enfermedad de Crohn, la ileocolonoscopia con biopsias está recomendada como uno de los primeros métodos diagnósticos.",
      "d": "La localización más frecuente es la colónica."
    },
    "correcta": "b",
    "explicacion": "La enfermedad de Crohn, se caracteriza por una inflamación transmural y segmentaria que puede afectar a cualquier porción del tracto gastrointestinal. La mayoría de pacientes pueden ser clasificados en tres grupos anatómicos según los hallazgos radiológicos y endoscópicos: afección limitada al intestino delgado (30%-40%), afección de intestino delgado y colon (40%-55%) y afectación cólica (15%-25%). En el grupo de pacientes con enfermedad en el intestino delgado, más del 90% tienen afectación del ileon terminal. La afección perianal se halla presente en una tercera parte de los pacientes y puede acompañar a la afección de cualquier otro nivel, aunque suele asociarse a enfermedad cólica. La del esófago, estómago o duodeno es menos frecuente y habitualmente se asocia a afectación intestinal; la enfermedad alta aislada aparece en menos del 1% de los pacientes. Farreras Rozman, página 172.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_14",
    "materia": [
      "hematologia",
      "cardiologia"
    ],
    "submateria": [
      "Coagulación",
      "Venas y linfáticos"
    ],
    "enunciado": "¿Cuál de los siguientes resultados considera apropiado en una paciente anticoagulada con acenocumarol por trombosis venosa profunda y tromboembolismo de pulmón, si la misma se encuentra en un rango satisfactorio de anticoagulación?:",
    "opciones": {
      "a": "KPTT prolongado, tiempo de protrombina normal.",
      "b": "KPTT prolongado con un RIN de 1,3.",
      "c": "Tiempo de protrombina prolongado con un RIN de 2,5.",
      "d": "Tiempo de trombina prolongado con un KPTT normal."
    },
    "correcta": "c",
    "explicacion": "El tratamiento común a todas las TVP es la anticoagulación. Los anticoagulantes más utilizados son la heparina no fraccionada (HNF), las heparinas de bajo peso molecular (HBPM) y los anticoagulantes orales dicumarínicos (4-hidroxicumarina y acenocumarol). En general, se recomienda comenzar el tratamiento de una TVP con HBPM mejor que con HNF, y posteriormente dicumarínicos. Se deben solapar ambos tratamientos, heparina y anticoagulantes orales, al menos 5 días, manteniendo la anticoagulación oral con un RIN de entre 2 y 3. Farreras Rozman 18a ed, vol 1, pág 616",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_15",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "Trastornos del movimiento"
    ],
    "enunciado": "Un hombre de 67 años tiene historia de caídas frecuentes en el último año, dificultad para mirar escalones al bajar escaleras y tropezones frecuentes con objetos. En el examen tiene alteración en mirada vertical, bradicinesia, rigidez muscular sin temblor y postura erecta. ¿Cuál es el diagnóstico más probable?:",
    "opciones": {
      "a": "Enfermedad de Parkinson.",
      "b": "Degeneración Corticobasal.",
      "c": "Parálisis Supranuclear Progresiva.",
      "d": "Demencia de Cuerpos de Lewy."
    },
    "correcta": "c",
    "explicacion": "La parálisis supranuclear progresiva afecta a muchas zonas del cerebro, en especial los ganglios basales y el tronco del encéfalo. Los ganglios basales ayudan a iniciar y suavizar los movimientos musculares intencionados (voluntarios), suprimir los movimientos no intencionados (involuntarios) y coordinar los cambios de postura. El tronco del encéfalo regula funciones vitales del organismo, como la respiración, la frecuencia cardíaca y la deglución, además de ayudar a corregir la postura. Por lo general, los síntomas de la parálisis supranuclear progresiva aparecen a partir de los 60 años, pero pueden comenzar incluso a partir de los 40 años. El primer sintoma suele ser la rigidez del tronco, que dificulta la marcha y aumenta el riesgo de caídas. El riesgo de caída aumenta aún más porque las personas con parálisis supranuclear progresiva tienen dificultades para mirar hacia abajo sin doblar el cuello. Subir y bajar escaleras puede ser especialmente difícil. Los músculos presentan rigidez y los movimientos son lentos. Se produce una marcha inestable, con tendencia a caer de espaldas. Aparece dificultad para hablar y tragar.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_16",
    "materia": [
      "dermatologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciosas",
      "Hongos"
    ],
    "enunciado": "El \"querion de celso\" se caracteriza por una placa única, costrosa y blanda ubicada en cuero cabelludo que elimina material purulento por los orificios foliculares (signo de la espumadera). La etiología más frecuente es:",
    "opciones": {
      "a": "Candida albicans.",
      "b": "Estafilococo aureus.",
      "c": "Microsporum canis.",
      "d": "Estreptococo pyogenes."
    },
    "correcta": "c",
    "explicacion": "La tiña de la cabeza es una patología casi exclusiva de niños (97%), teniendo como agentes etiológicos más comunes M. canis (80%) y T. tonsurans (15%). El Querion de Celso inicia como una tiña seca, compuesta por una o varias placas pseudo alopécicas, con descamación y pelos cortos, el padecimiento comienza a presentar más eritema e inflamación, esto da paso a una lesión de aspecto tumoral, con aumento de volumen, de bordes bien definidos, dolorosa y cubierta de numerosas pústulas y costras melicéricas, de la que drena abundante pus en particular por esta imagen clínica toma el nombre de Querion, que significa \"panal de abejas\".",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_17",
    "materia": [
      "infectologia",
      "neumonologia"
    ],
    "submateria": [
      "Tuberculosis",
      "Tuberculosis"
    ],
    "enunciado": "¿Qué principio activo se podría administrar en forma conjunta a la isoniacida para evitar la aparición de neuritis periférica?:",
    "opciones": {
      "a": "Piridoxina.",
      "b": "Riboflavina.",
      "c": "Tiamina.",
      "d": "Niacinamida"
    },
    "correcta": "a",
    "explicacion": "En pacientes embarazadas, VIH positivos, alcohólicos, desnutridos, con enfermedad hepática crónica y/o falla renal, se aconseja prescribir piridoxina 25 mig/dia para prevenirla neuropatía periférica inducida por isoniazida. Para tratar una polineuritis ya constituida, se aconsejan 100 a 200 mg/dia de piridoxina. TRAPS tbc, 2018, fascículo 10",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_18",
    "materia": [
      "pediatria",
      "neurologia"
    ],
    "submateria": [
      "Trastornos de la infancia y la adolescencia",
      "Trastornos del movimiento"
    ],
    "enunciado": "Usted se encuentra en consultorio con una paciente de 8 años con movimientos espasmódicos. Sus padres refieren que presenta estos movimientos en el hombro derecho desde el mes pasado. Los espasmos ocurren varias veces durante el día, incluso de forma seguida. Los padres comentan que suelen apreciarlos cuando la paciente ve televisión o está leyendo. La maestra de 2do grado comentó que a la niña le está yendo bien tanto académicamente como socialmente. En consultorio, el examen físico y neurológico de la paciente es normal. No se apreciaron movimientos durante la consulta. ¿Cuál de las siguientes opciones serían el paso correcto a seguir en la evaluación y manejo de la paciente?:",
    "opciones": {
      "a": "Evaluar a la paciente para descartar fiebre reumática aguda.",
      "b": "Educar a los padres sobre esterotipias motoras",
      "c": "Educar a los padres sobre los tics, y revalorar según evolución.",
      "d": "Solicitar una resonancia de cerebro de control."
    },
    "correcta": "c",
    "explicacion": "Los tics son vocalizaciones o movimientos súbitos, rápidos, recurrentes y no ritmicos, con frecuencia fluctuantes pero que persisten durante más de un año desde su aparición (menos de un año en el caso del trastorno de tics transitorio). Los tics motores simples (p. ej., parpadeo, torsiones del cuello, encogimientos de hombros, extensión de las extremidades) son movimientos rápidos y breves que afectan a un solo músculo o a unos pocos grupos musculares. Los tics motores complejos implican unos movimientos secuenciales y/o simultáneos producidos de forma relativamente coordinada que pueden parecer deliberados. A pesar de que las estereotipias pueden imitar a los tics, estas consisten normalmente en movimientos ritmicos y su localización en el cuerpo y el tipo de movimiento no varían con el tiempo, lo que sí es típico de los tics. Nelson tratado de pediatría. 20a ed, pág 147.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_19",
    "materia": [
      "hematologia"
    ],
    "submateria": [
      "Fármacos"
    ],
    "enunciado": "¿Cuál es la respuesta correcta sobre el acenocumarol?:",
    "opciones": {
      "a": "El acenocumarol es un inhibidor de factores dependientes de vitamina K.",
      "b": "El acenocumarol es un inhibidor selectivo de trombina.",
      "c": "El acenocumarol actúa como agente antiplaquetario.",
      "d": "El acenocumarol inhibe el factor XIII."
    },
    "correcta": "a",
    "explicacion": "El acenocumarol impide la formación en el hígado de los factores activos de la coagulación II, VII, IX y X y de la proteína C, mediante inhibición de la gamma carboxilación de las proteínas precursoras mediada por la vit.K",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_20",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Eritemato-descamativas"
    ],
    "enunciado": "Paciente de sexo femenino de 25 años de edad concurre a la consulta médica por presentar lesiones en la piel de 2 días de evolución. Al interrogatorio refiere episodios recurrentes de herpes labial. Al examen físico presenta placas eritematosas anulares con anillos concéntricos y centro purpúrico \"en blanco de tiro\" en manos y región distal de antebrazos. No presenta en el momento de la consulta lesiones mucosas. El paciente se encuentra afebril, en buen estado general sin otra sintomatología agregada. El diagnóstico más probable es:",
    "opciones": {
      "a": "Síndrome de Steven Johnson.",
      "b": "Urticaria.",
      "c": "Eritema multiforme menor.",
      "d": "Micosis superficial."
    },
    "correcta": "c",
    "explicacion": "El eritema multiforme es una enfermedad aguda de la piel y/o de las mucosas de naturaleza inmunológica, que puede comportarse como crónica recurrente, y que se caracteriza por presentar lesiones cutáneas eritemato-bullosas de varios tipos y/o lesiones mucosas pluriorificiales de tipo vesículo-ampollar. Su etiología es desconocida aunque en muchos casos aparece vinculado a factores predisponentes como infecciones por virus. El más frecuente es el herpes simple (VHS), pero también por hepatitis o mononucleosis infecciosa",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_21",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "Paciente de 35 años, tabaquista, obeso, sin antecedentes coronarios consulta por dolor opresivo, retro esternal, con irradiación a dorso, de intensidad 8/10, de 24hs de evolución. No se modifica con la respiración y disminuye a intensidad 3/10 al inclinar el tórax hacia adelante. Al examen físico se encuentra normotenso, sin alteraciones. Se realiza ECG con ritmo sinusal y elevación del ST con concavidad superior difusa e infradesnivel del PR. Según los datos aportados, ¿Cuál sería el diagnóstico más probable para este paciente?:",
    "opciones": {
      "a": "Dolor pericárdico.",
      "b": "Dolor anginoso.",
      "c": "Dolor de espasmo esofágico.",
      "d": "Dolor aórtico."
    },
    "correcta": "a",
    "explicacion": "La pericarditis causa dolor torácico, que suele ser de tipo más pleurítico, es decir, aumenta con la inspiración, y que puede mejorar al sentarse e inclinarse hacia delante. La pericarditis causa también ascenso del segmento ST, pero mientras que en el infarto el ST ascendido es convexo, en la pericarditis el ST es cóncavo. Otra diferencia es que mientras que en el infarto el ST asciende sólo en algunas derivaciones, que son las que corresponden a la zona afectada, la elevación del ST de la pericarditis tiende a ser más difusa.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_22",
    "materia": [
      "imagenes",
      "gastroenterologia"
    ],
    "submateria": [
      "Radiografía",
      "Esófago"
    ],
    "enunciado": "En una radiografía de tórax de un paciente asintomático, la presencia de una imagen redondeada con nivel hidroaéreo a nivel retrocardíaco, lo hace sospechar de:",
    "opciones": {
      "a": "Quiste hidatídico parcialmente evacuado.",
      "b": "Absceso pulmonar.",
      "c": "Hernia hiatal.",
      "d": "Cavidad tuberculosa"
    },
    "correcta": "c",
    "explicacion": "La hernia de hiato puede ser: por deslizamiento, congénita o mixta. Los dos primeros tipos se diferencian en la localización de la unión gastroesofágica, que está elevada en la hernia por deslizamiento. En la forma congénita, el fundus gástrico se hernia por el hiato esofágico y, con el tiempo, tracciona de la unión gastroesofágica, que termina por elevarse, convirtiéndola en una hernia de hiato mixta. La sintomatología clínica es altamente variable, desde pacientes asintomáticos hasta síntomas secundarios a esofagitis por reflujo gastroesofágico (RGE). Otros síntomas incluyen: vómitos, sangrado digestivo, anemia, saciedad precoz, disfagia, bajo peso, retraso en el crecimiento, broncoaspiración, infecciones pulmonares recurrentes o síntomas similares al asma",
    "imagen": [
      "img/austral/austral_2021_q22.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_23",
    "materia": [
      "neumonologia",
      "cardiologia"
    ],
    "submateria": [
      "Tromboembolia de pulmón",
      "Insuficiencia cardíaca"
    ],
    "enunciado": "Paciente de 65 años consulta a la guardia por disnea clase funcional IV de 5 hs de evolución. Al examen físico se encuentra obnubilado, se constatan rales bilaterales, taquipnea, ingurgitación yugular y frialdad en extremidades. FC 130 lpm, TA 88/44 mmHg SO2 88% y temperatura de 36°. En el laboratorio presenta acidosis metabólica, Ácido Láctico de 5 y glóbulos blancos de 13000/mm3. El familiar del paciente refiere como único antecedente haber estado en cama con diarrea hace 5 días. ¿Cuál de las siguientes conductas son las más apropiadas?:",
    "opciones": {
      "a": "Expansión con 2 litros. Si no mejora, inicia plan amplio de hidratación y noradrenalina, solicita laboratorio completo con procalcitonina y hemograma, ya que la principal sospecha es un shock hipovolémico.",
      "b": "Expansión con 2 litros. Si no mejora, inicia noradrenalina y solicita laboratorio completo con proBNP y procalcitonina, ya que la principal sospecha es un shock séptico.",
      "c": "Administra diuréticos, oxígeno y noradrenalina. Realiza ECG, Rx de tórax y solicita ecocardiograma. Si no corrige la saturación, indica ARM. La principal sospecha es shock cardiogénico.",
      "d": "Administra diuréticos, oxígeno y noradrenalina. Realiza ECG y solicita ecocardiograma. Si no corrige la saturación, indica ventilación no invasiva y anticoagulación. Su principal sospecha es Tromboembolismo de pulmón por lo que solicita una angioTC."
    },
    "correcta": "d",
    "explicacion": "Se puede sospechar un tromboembolismo pulmonar (TEP) por los siguientes datos positivos: Antecedente de inmovilización prolongada (factor de riesgo), disnea, obnubilación y signos de insuficiencia cardiaca derecha (ingurgitación yugular, hipotensión). Su diagnóstico es difícil porque sus sintomas y signos son inespecíficos. La manifestación más frecuente es la disnea no explicada. Otros signos y síntomas son el síncope, hipotensión y cianosis. Harrison, 19a Ed, Vol 2, pág 1632.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_24",
    "materia": [
      "infectologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Virus no HIV",
      "Hígado"
    ],
    "enunciado": "Paciente masculino de 43 años con antecedentes de uso de drogas EV. Consulta con las siguientes serologías para HBV: Antígeno superficie (AgS) NEGATIVO, Anti Core IgG POSITIVO, Anti Core IgM NEGATIVO, Anti Antígeno de Superficie (Anti AgS) POSITIVO. Dichas serologías corresponden a:",
    "opciones": {
      "a": "Paciente vacunado.",
      "b": "Hepatitis B aguda.",
      "c": "Hepatitis B crónica.",
      "d": "Hepatitis B curada."
    },
    "correcta": "d",
    "explicacion": "INTERPRETACION DE LAS PRUEBAS INICIALES PARA VHB. AgHBs Negativo, Anti-HBs Positivo, Anti-HBc Positivo: Infección de hepatitis B resuelta: inmune a la reinfección. Puede presentar hepatitis B oculta y riesgo de reactivación del virus en presencia de inmunosupresión (por ej. tratamiento con rituximab).",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_25",
    "materia": [
      "reumatologia",
      "urologia"
    ],
    "submateria": [
      "Vasculitis",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "¿Cuál de las siguientes manifestaciones NO es característica de las vasculitis de pequeños vasos ANCA asociadas?:",
    "opciones": {
      "a": "Púrpura palpable",
      "b": "Glomerulonefritis pauciinmune.",
      "c": "Infarto renal.",
      "d": "Mononeuritis múltiple."
    },
    "correcta": "c",
    "explicacion": "Las vasculitis asociadas a ANCA (Granulomatosis con poliangeítis, Granulomatosis eosinofílica con poliangeítis, Poliangeítis microscópica) afectan predominantemente capilares y vénulas. Clínicamente se manifiestan con púrpura palpable, glomerulonefritis (focal y segmentaria o pauciinmune), y mononeuritis múltiple. El infarto renal es más característico de vasculitis de vasos de mediano calibre (como la Poliarteritis Nodosa) o embolias, no de la afectación de pequeños vasos típica de las ANCA asociadas.",
    "explicacion_img": [
      "img/explicaciones/reuma_vasculitis_anca_tabla.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_26",
    "materia": [
      "urologia",
      "traumatologia"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Traumatología"
    ],
    "enunciado": "Desde el punto de vista urológico, el primer punto a evaluar en todo traumatismo cerrado en el adulto en el que se sospeche lesión de las vías urinarias es:",
    "opciones": {
      "a": "Si hay sangre en el meato urinario.",
      "b": "Si hay fractura pélvica.",
      "c": "Si hay una lesión renal con tomografía.",
      "d": "Si hay hematuria en la sonda Foley."
    },
    "correcta": "a",
    "explicacion": "Las lesiones ureterales se producen generalmente por traumatismos penetrantes. La lesión ureteral se manifiesta únicamente por hematuria macroscópica o microscópica, la que puede estar ausente en el 10-20% de los casos. Por otro lado, la injuria uretral se puede sospechar ante la imposibilidad de orinar, la presencia de sangre en el meato, edema o hematoma a nivel de los genitales y el periné, o la existencia de una fractura de pelvis. Cirugia Michans, 5ta Ed, pág 223.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_27",
    "materia": [
      "otorrinolaringologia",
      "infectologia"
    ],
    "submateria": [
      "Faringe",
      "Virus varios"
    ],
    "enunciado": "La infección por papilomavirus humano se asocia con carcinoma de cabeza y cuello principalmente en:",
    "opciones": {
      "a": "Nasofaringe.",
      "b": "Orofaringe.",
      "c": "Cuerdas vocales.",
      "d": "Supraglotis."
    },
    "correcta": "b",
    "explicacion": "Además del cáncer cervicouterino y anal, otros tumores relacionados con HPV incluyen el cáncer vulvar y vaginal, que se relacionan con HPV en 50 a 70% de los casos cáncer peniano, causado por HPV en 50% de los casos, y carcinoma epidermoide bucofaringeo (OPSCC, oropharyngeal squamous cell carcinoma). En los últimos 20 años se ha desarrollado una epidemia de OPSCC relacionada con infección oncógena con HPV (sobre todo HPV-16). Harrison principios de medicina interna 19a ed, vol 2, pag 1198.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_28",
    "materia": [
      "traumatologia",
      "oncologia"
    ],
    "submateria": [
      "Tumores músculo-esqueléticos",
      "Oncología"
    ],
    "enunciado": "En la edad adulta ¿cuál es el tumor óseo maligno primitivo más frecuente?:",
    "opciones": {
      "a": "Condrosarcoma.",
      "b": "Osteosarcoma.",
      "c": "Sarcoma de Ewing.",
      "d": "Tumor de la vaina nerviosa."
    },
    "correcta": "b",
    "explicacion": "El osteosarcoma es el cáncer de hueso primario más común. Se origina en las células de los huesos. La mayoría de las veces afecta a personas jóvenes de entre 10 y 30 años de edad, pero alrededor del 10% de los casos de osteosarcoma ocurre en personas de entre 60 y 79 años.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_29",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "Un paciente ingresa a la Emergencia por hematoquezia importante de 24 hs de evolución, con FC 118 x' y TA 86/42 mm Hg. No hay antecedentes ni clínica compatible con hepatopatía crónica. Se lo expande con cristaloides y se inicia tratamiento con Inhibidores de la bomba de protones, a la espera de la endoscopia. ¿Cuál es el diagnóstico más probable de la endoscopia, en este caso?:",
    "opciones": {
      "a": "Várices esofágicas.",
      "b": "Gastropatía erosiva.",
      "c": "Úlcera péptica.",
      "d": "Síndrome de Mallory Weiss."
    },
    "correcta": "c",
    "explicacion": "La úlcera péptica continúa siendo la causa más frecuente de hemorragia digestiva alta (HDA), entre los sangrados de origen no varicoso, constituyendo entre el 37-50% de los casos, siendo dos veces más frecuente el sangrado por úlcera duodenal que por úlcera gástrica. Otras causas menos frecuentes son el síndrome de Mallory - Weiss, gastropatía erosiva, esofagitis, neoplasias, angiodisplasias o malformaciones vasculares.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_30",
    "materia": [
      "ginecologia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones del tracto genital inferior",
      "Hongos"
    ],
    "enunciado": "Paciente de 30 años de edad, nuligesta, consulta por leucorrea blanca, espesa y abundante como queso ricota, asociada a prurito. Usted decide:",
    "opciones": {
      "a": "Indicar ceftriaxona y doxiciclina para cubrir gérmenes comunes.",
      "b": "Indicar tratamiento empírico con fluconazol 150 mg única dosis y óvulos con miconazol.",
      "c": "Indicar cultivo de flujo y luego con el resultado hará un tratamiento.",
      "d": "Solo tomar medidas higiénico-dietéticas, ya que el primer episodio no se trata."
    },
    "correcta": "b",
    "explicacion": "El caso clínico hace referencia a una candidiasis vulvovaginal. En las infecciones no complicadas se prefiere el tratamiento local. El tratamiento oral se usará en casos de formas complicadas, muy sintomáticas o recurrentes. Tratamiento local: óvulos, tabletas vaginales o cremas de derivados azólicos. Tratamiento oral: Fluconazol 150 a 300 mg/ dosis única",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_31",
    "materia": [
      "nutricion",
      "medicinafamiliar"
    ],
    "submateria": [
      "General",
      "General"
    ],
    "enunciado": "Con respecto al dosaje de vitamina D, ¿En cuál de las siguientes condiciones NO estaría indicada?:",
    "opciones": {
      "a": "Diabetes tipo 1.",
      "b": "Uso crónico de fenitoína, fenobarbital, antiretrovirales o corticoides.",
      "c": "Enfermedad celíaca.",
      "d": "Insuficiencia renal crónica."
    },
    "correcta": "a",
    "explicacion": "Poblaciones de riesgo en quienes podría estar indicado el dosaje de nivel sérico de vitamina D: -Enfermedades asociadas con malabsorción: celiaquía, enfermedad inflamatoria intestinal, insuficiencia pancreática, by pass gástrico. Enfermedad hepática, enfermedad renal crónica. -Fármacos: fenitoína, fenobarbital, antirretrovirales, corticoides. -Falta de exposición al sol (similar a lo que podría suceder en persona institucionalizada en lugar cerrado sin jardín o sin salir) o piel cubierta por prendas de vestir (no aplicable en nuestro país con clima cada vez más tropical) o uso estricto de un protector solar). Resumen y conclusiones sobre el uso clínico de la vitamina D. Hospital Italiano.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_32",
    "materia": [
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "¿Qué resultados de laboratorio confirman el diagnóstico de hipertiroidismo por Enfermedad de Graves Basedow?:",
    "opciones": {
      "a": "TSH elevada y Centellograma con captación de yodo aumentada a las 24 hs.",
      "b": "T4 libre elevada, T4 total elevada, T3 elevada con TSH baja o suprimida.",
      "c": "TSH suprimida, T4 libre elevada, anticuerpos anti receptor de TSH (TBII) positivos.",
      "d": "TSH baja con T4 libre elevada y anticuerpos antiperoxidasa positivos."
    },
    "correcta": "c",
    "explicacion": "En la enfermedad de Graves, la concentración de TSH está suprimida y hay aumento de las concentraciones de hormonas tiroideas libres y totales. En 2 a 5% de los pacientes (y más en áreas en las cuales el consumo de yodo se encuentra al límite), sólo está aumentada la T3 (toxicosis por T3). El hipertiroidismo de la enfermedad de Graves se debe a las TSI que se sintetizan en la glándula tiroides, en la médula ósea y en los ganglios linfáticos. Estos anticuerpos se pueden identificar por medio de análisis biológicos o empleando los análisis de TBII ampliamente disponibles. Harrison Principios de medicina interna, 19a ed. Vol 2, pág 2295",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_33",
    "materia": [
      "pediatria",
      "nutricion"
    ],
    "submateria": [
      "Intoxicaciones",
      "Diabetes mellitus"
    ],
    "enunciado": "Se encuentra en emergencias una paciente previamente sana de 13 años, presentando alteración en el estado de conciencia. Según los familiares, estuvo quejándose de dolor abdominal, náuseas y vómitos desde hace 72hs. Durante el mes pasado, llamó la atención la excesiva ingesta de agua y bebidas, junto con despertares nocturnos para orinar. La mañana previa a la consulta, la madre la observó progresivamente somnolienta por lo que concurren a emergencias. A su ingreso, se constató una temperatura de 37°C, frecuencia cardiaca de 140 lats/min frecuencia respiratoria de 50 respiraciones/min, y una TA de 100/60 mmHg. La saturación de oxígeno fue del 100% a aire ambiente. Al examen físico, se la vio obnubilada, solo respondiendo a estímulos dolorosos con gemidos y el retiro de las extremidades. No presentó apertura ocular espontánea, con pupilas de 3 mm, isocóricas, reactivas. Sus ojos se encuentran hundidos con labios resquebrajados y secos. Reflejo nauseoso conservado. Sus extremidades se encontraban frías, con un relleno capilar de 4 segundos. Pulsos débiles. El resultado de laboratorio fue el siguiente: Sodio 124 mEq/L, Potasio 7.0 mEq/L, Cloro 100 mEq/L, Bicarbonato 5 mEq/L, Urea en sangre 38 mg/dL, Creatinina 1.4 mg/dL Glucosa 1,350 mg/dL, Gases en sangre pH 6.95 PaCo2 14 mm Hg Déficit de bases -25. ¿Cuál de las siguientes opciones es la adecuada para continuar con el tratamiento de la paciente?",
    "opciones": {
      "a": "Administra un bolo endovenoso a 20ml/kg de solución fisiológica (Cloruro de Sodio 0.9%), en 20 minutos e inicia infusión endovenosa de insulina a 0.1Ul/kg por hora.",
      "b": "Administra un bolo endovenoso a 5 ml/kg de Cloruro de Sodio 3%, en 20 minutos.",
      "c": "Administra un bolo endovenoso a 40ml/kg de solución fisiológica (Cloruro de Sodio 0.9%), en 20 minutos.",
      "d": "Intubación endotraqueal de urgencia."
    },
    "correcta": "a",
    "explicacion": "Protocolo de tratamiento de la cetoacidosis diabética. Nelson tratado de pediatría 20a ed, pág 2895. Primera hora: Bolo iv. 10-20 ml/kg NaCl 0,9% o RL. Infusión de insulina a 0,05-0, 10 U/kg/hora.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_34",
    "materia": [
      "dermatologia"
    ],
    "submateria": [
      "Ampollosas autoinmunes"
    ],
    "enunciado": "Paciente masculino de 65 años en muy buen estado general que comienza con lesiones urticariformes pruriginosas en miembros inferiores y abdomen, y a la semana se agregan ampollas tensas de contenido seroso y sero-hemático. Se le realiza biopsias de piel para estudio histopatologico (HP) e inmunofluorescencia directa (IFD). ¿Cuáles son los resultados que espera encontrar?:",
    "opciones": {
      "a": "Ampolla intraepidérmica en la HP y patrón lineal IgG en la IFD.",
      "b": "Ampolla subepidérmica en la HP y patrón lineal IgG en la IFD.",
      "c": "Ampolla intraepidérmica en la HP y patrón \"en panal de abejas\" IgG en la IFD.",
      "d": "Ampolla subepidérmica en la HP y patrón granular Ig A en las papilas dérmicas."
    },
    "correcta": "b",
    "explicacion": "El pénfigo ampollar (Penfigoide ampolloso) es principalmente una enfermedad de pacientes de edad avanzada, primariamente individuos mayores de 60 años de edad. Muchos pacientes presentan una erupción prodrómica, erupción pre-ampollosa que consiste en máculas eritematosas, pápulas urticariformes y placas o, con menor frecuencia, lesiones eccematosas. Las lesiones típicas son ampollas tensas y grandes, las cuales tienen predilección por las extremidades (cara interna de muslos y áreas flexurales de brazos y piernas), área inguinal, axilas, abdomen y cuello). El PA se caracteriza típicamente por el hallazgo histopatológico de ampollas subepidérmicas con abundantes eosinófilos. En el estudio de IFD se observa la presencia de depósitos lineales de IgG y C3 en la membrana basal.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_35",
    "materia": [
      "urologia",
      "imagenes"
    ],
    "submateria": [
      "Fisiología renal",
      "Otras preguntas de urología"
    ],
    "enunciado": "¿Cuál NO es un sitio de estrechez natural del uréter?:",
    "opciones": {
      "a": "Entrecruzamiento con vasos gonadales.",
      "b": "Unión pieloureteral.",
      "c": "Entrecruzamiento con los vasos ilíacos.",
      "d": "Unión ureterovesical."
    },
    "correcta": "a",
    "explicacion": "Estrechamientos del uréter: 1) En la unión ureteropélvica (Unión pieloureteral). 2) Al cruzar la arteria iliaca externa y/o la línea terminal de la pelvis (Entrecruzamiento con vasos ilíacos). 3) Cuando el uréter atraviesa la pared de la vejiga urinaria (Unión ureterovesical). Por tanto, el entrecruzamiento con los vasos gonadales no se considera un sitio de estrechez natural anatómica clásica del uréter.",
    "imagen": [
      "img/austral/austral_2021_q35.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_36",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál de las siguientes medidas está indicada en una esofagitis por cáustico?:",
    "opciones": {
      "a": "Endoscopia en las primeras 24-48hs.",
      "b": "Lavado gástrico.",
      "c": "Carbón activado y purgantes.",
      "d": "Inducción del vómito."
    },
    "correcta": "a",
    "explicacion": "No se intentará nunca la neutralización de ácidos con bases, ni a la inversa. No se administrará ipecacuana ni carbón y, como norma general, no se introducirá una sonda gástrica ni se realizará el lavado. A continuación se valorará la indicación de realizar una endoscopia, Farreras Rozman medicina interna, 18 ed, vol 2, pag 2477.",
    "explicacion_img": [
      "img/explicaciones/gastro_esofagitis_caustico_algoritmo.jpg"
    ],
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_37",
    "materia": [
      "obstetricia"
    ],
    "submateria": [
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Marque la opción correcta respecto al uso del sulfato de magnesio 5 gramos como dosis de carga en obstetricia:",
    "opciones": {
      "a": "Como neuroprotección fetal y materna en prematurez o trastornos hipertensivos con criterio de severidad.",
      "b": "Como prevención para eclampsia.",
      "c": "Como neuroprotección fetal en prematurez.",
      "d": "Como antihipertensivo en situaciones graves como eclampsia."
    },
    "correcta": "a",
    "explicacion": "El Sulfato de Magnesio reduce el riesgo de aparición y recurrencia de eclampsia y debe asociarse al manejo de la preeclampsia grave en el periodo antenatal, intraparto o en el puerperio. No debe ser utilizado como droga antihipertensiva, siempre debe asociarse a aquellas recomendadas para tal fin. Administración ESQUEMA ENDOVENOSO: Es el universalmente recomendado Ataque: Comenzar con 5 g de Sulfato de Magnesio en 10 cc Dextrosa 5%, en bolo endovenoso lento, a pasar en 10-15 minutos. Guía de práctica clínica: Estados hipertensivos del embarazo 2010. Hospital Ramon Sardá. Se ha establecido que el riesgo de desarrollar parálisis cerebral en nacidos prematuros puede disminuirse mediante la administración antenatal de sulfato de magnesio. Debe administrarse en todas las embarazadas en riesgo de parto pretérmino inminente espontáneo o por indicación obstétrica/ médica. La dosis de ataque es de 5g IV en bolo lento. Neuroprotección fetal en parto pretérmino inminente. Valenti, Di Marco, 2014.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_38",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Pericardio"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados es INCORRECTO?:",
    "opciones": {
      "a": "La pericarditis constrictiva presenta un valle \"Y\" prominente.",
      "b": "El signo de Kussmaul es el descenso de la presión venosa durante la inspiración.",
      "c": "En la miocardiopatía restrictiva el valle \"Y\" es prominente.",
      "d": "En la insuficiencia tricuspídea el seno x es ocupado por una elevación lenta sistólica que se confunde con la onda v."
    },
    "correcta": "b",
    "explicacion": "El signo de Kussmaul consiste en el aumento patológico de la ingurgitación yugular (presión venosa yugular) durante la inspiración por la dificultad en la distensión de las cámaras ventriculares a la mayor llegada de sangre, observado principalmente en la constricción pericárdica (aumento de rigidez del pericardio), y es más raro de ver en el taponamiento cardíaco; sin embargo, no es raro encontrarlo en cualquier enfermedad que aumente exageradamente la presión venosa en las cavidades derechas como la insuficiencia cardíaca derecha severa y el infarto del ventrículo derecho.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_39",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Oncología"
    ],
    "enunciado": "El cáncer de recto inferior:",
    "opciones": {
      "a": "Raramente da metástasis pulmonares",
      "b": "Solo da metástasis loco regionales",
      "c": "Es frecuente que de metástasis pulmonares",
      "d": "Rara vez de metástasis hepáticas"
    },
    "correcta": "c",
    "explicacion": "Los sitios más frecuentes de metástasis colorrectal son hígado (33%) y pulmón (22%). Galandiuk y Cols. Surg Gynecol Obstet 1992;174:27-32",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_40",
    "materia": [
      "gastroenterologia",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Cuál de los siguientes parámetros es diagnóstico de Peritonitis bacteriana espontánea?:",
    "opciones": {
      "a": "Presencia de más de 250 PMN (polimorfonucleares) en liquido céfalo raquídeo.",
      "b": "Presencia de más de 250 PMN (polimorfonucleares) en liquido ascítico.",
      "c": "Presencia de menos de 250 PMN (polimorfonucleares) en liquido ascítico.",
      "d": "Presencia de menos de 250 MN (mononucleares) en liquido ascítico."
    },
    "correcta": "b",
    "explicacion": "El diagnóstico de peritonitis bacteriana espontánea se establece a partir de un recuento de PMN en líquido ascítico >250/mm. Cecil medicina interna, 23 ed, vol 1, pág 1144.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_41",
    "materia": [
      "infectologia",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Faringe"
    ],
    "enunciado": "Un empleado administrativo de 37 años fue ingresado en el servicio de emergencia debido a fiebre, petequias y odinofagia intensa. Entre sus antecedentes se destacan consumo frecuente de marihuana y cocaína. Presenta un tatuaje en el dorso realizado catorce días antes de la internación. Tiene pareja estable y es HIV negativo. En el examen físico se encuentra sudoroso y taquipneico, con dolor 10/10 al tragar, fauces eritematosas y edema del piso de la boca. Presenta una frecuencia cardíaca 120 latidos por minuto, frecuencia respiratoria 16 por minuto, temperatura axilar 39°C tensión arterial 70/40 mmHg. Se recibe un hemograma en el que se destaca Hb 13 g/dL leucocitos 3,4x109/L con una fórmula que muestra neutrófilos 5%, linfocitos 85%, monocitos 10%. ¿Cuál de las siguientes conductas es la más adecuada a seguir?:",
    "opciones": {
      "a": "El antecedente de tatuaje reciente debe hacer sospechar una infección por micobacterias atípicas, por lo que decide agregar claritromicina al esquema.",
      "b": "Decide iniciar tratamiento antimicrobiano oral con control ambulatorio.",
      "c": "Toma cultivos, inicia tratamiento antimicrobiano endovenoso y deriva a cuidados intensivos.",
      "d": "El paciente presenta un flemón del piso de la boca, y debe iniciar levofloxacina oral y factor estimulante de granulocitos durante catorce días."
    },
    "correcta": "c",
    "explicacion": "El diagnóstico de este choice no termina de cerrar para una entidad definida. El tatuaje podría ser una pista para endocarditis infecciosa, pero faltan datos para definir este diagnóstico y sobran otros. Angina de Ludwig da dolor en faringe y edema en piso de boca, pero tampoco cierra al 100%. Más allá del diagnóstico, nos preguntan cuál es la conducta. Manejo ambulatorio y tratamiento oral lo podemos descartar en un paciente que tiene una TA 70/40, FC 120 y fiebre de 39 grados. En este caso sí es correcto tomar la conducta de internar en terapia, cultivar e iniciar ATB ev.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_42",
    "materia": [
      "medicinafamiliar",
      "gastroenterologia"
    ],
    "submateria": [
      "General",
      "Cáncer colorrectal"
    ],
    "enunciado": "Paciente de sexo masculino de 40 años de edad, con el antecedente de tener un abuelo fallecido por cáncer de colon a los 76 años. El paciente está asintomático desde el punto de vista digestivo. ¿Cuál es su recomendación respecto de la pesquisa de cáncer de colon?:",
    "opciones": {
      "a": "Debería haber comenzado la pesquisa hace 5 años, por lo que solicita un método de screening de modo urgente para realizar la misma a la brevedad.",
      "b": "Debe comenzarse la pesquisa ahora, porque está en un grupo de alto riesgo para cáncer de colon.",
      "c": "Debe comenzarse la pesquisa a los 50 años, como el grupo de riesgo promedio.",
      "d": "Debe realizarse colonoscopía sólo si se presentaran síntomas que lo justifiquen, como sangrado, alteración del ritmo evacuatorio, u otros"
    },
    "correcta": "d",
    "explicacion": "A partir de los 50 y hasta los 75 años es necesario que todas las personas, aunque no tengan síntomas, se efectúen chequeos regulares para detectar y extirpar los adenomas o detectar y tratar el cáncer colorrectal en una etapa temprana; y en caso de antecedentes personales o familiares de CA colorrectal (CCR) el inicio de los controles debe ser más precoz. Se debe consultar para estudios complementarios ante: hemorragias, cambios en la materia fecal, dolor abdominal o rectal, anemia, pérdida de peso. También deben consultar aquellos pacientes entre 50-75 años asintomáticos y sin antecedentes familiares, pacientes con enfermedad inflamatoria intestinal, ante antecedentes familiares que han tenido cáncer colorrectal (CCR) o pólipos adenomatosos, y ante antecedentes personales de pólipos o CCR",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_43",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Otras preguntas de traumatología"
    ],
    "enunciado": "¿Cuáles son características de la Necrosis Ósea Aséptica?:",
    "opciones": {
      "a": "Inicio tórpido. Calma con AINE.",
      "b": "Calma con reposo y AINE.",
      "c": "Inicio agudo. No calma con reposo ni AINE.",
      "d": "Calma con reposo y AAS"
    },
    "correcta": "a",
    "explicacion": "Pregunta conflictiva por la similitud de algunas opciones. Los síntomas no son específicos y a veces están ausentes durante bastante tiempo, por el contrario, a veces el dolor precede a las imágenes radiográficas y suele ser inguinocrural. Puede ser permanente pero aumenta con el apoyo, hasta que lo obliga a cojear y más adelante limitar la movilidad. Cuando puede hacerse un diagnóstico temprano, antes de que existan deformidades de la cabeza fernoral y aún se halla conservada una buena luz articular, está indicado el reposo o por lo menos evitar la carga del peso corporal. En las primeras etapas los AINES alivian el dolor.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_44",
    "materia": [
      "neurologia",
      "traumatologia"
    ],
    "submateria": [
      "Neuropatías",
      "Columna vertebral"
    ],
    "enunciado": "¿Cuál es el reflejo osteotendinoso comprometido en la discopatía del 5to espacio lumbar en período denervatorio?",
    "opciones": {
      "a": "Reflejo bulbocavernoso.",
      "b": "Reflejo aductor.",
      "c": "Reflejo aquiliano.",
      "d": "Reflejo patelar."
    },
    "correcta": "c",
    "explicacion": "Tabla de afectación radicular:\nL5-S1 (Raíz S1): < Fuerza flexión plantar pie. Dolor y parestesias pantorrilla posterior, planta y borde externo pie. Reflejo osteotendinoso: Reflejo aquileo.\nL4-L5 (Raíz L5): < Fuerza dorsiflexión pie y primer dedo. Dolor y parestesia pantorrilla lateral, dorso del pie. Reflejo osteotendinoso: Tibial posterior.\nL3-L4 (Raíz L4): < Fuerza extensión rodilla. Dolor cara medial pierna. Reflejo rotuliano.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_45",
    "materia": [
      "neurologia"
    ],
    "submateria": [
      "ECV"
    ],
    "enunciado": "Un hombre de 72 años, diabético e hipertenso, se presenta con vértigo agudo. El examen neurológico muestra Síndrome de Horner izquierdo, nistagmus multidireccional no agotable y lateralización a izquierda al caminar. ¿Cuál de las siguientes áreas del cerebro considera podría ser la más afectada?:",
    "opciones": {
      "a": "Ramas de la arteria silviana derecha.",
      "b": "Protuberancia medial izquierda.",
      "c": "Territorio de la arteria coroidea anterior derecha.",
      "d": "Territorio de la arteria cerebelosa posteroinferior izquierda."
    },
    "correcta": "d",
    "explicacion": "El Síndrome de Wallenberg pertenece a los síndromes catalogados como Sindrome de isquemia vertebro-basilar en territorio lateral. La etiologia más común es el infarto bulbar por oclusión de la Arteria cerebelosa posteroinferior izquierda y la arteria vertebral. Las manifestaciones clínicas son diversas y usualmente relacionadas con la lesión y su extensión: la tríada representativa consiste en: Síndrome de Claude-Bernard-Horner, ataxia ipsilateral del lado de la lesión y alteraciones sensitivas que muestran un patrón alternante (hipoestesia, entumecimiento o debilidad del hemicuerpo contralateral secundario a la lesión del haz trigéminotalámico ventral y de la porción medial del haz espinotalámico lateral). El vértigo y nistagmus se presentan por el compromiso del Núcleo Vestibular, el nistagmus puede cambiar en múltiples posiciones o ser torsional de tipo rotatorio. Los factores de riesgo para el Síndrome de Wallenberg incluyen tabaquismo, hipertensión, hiperlipidemia, diabetes mellitus 2 y el antecedente de cardiopatía isquémica.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_46",
    "materia": [
      "obstetricia",
      "infectologia"
    ],
    "submateria": [
      "Infecciones congénitas y perinatales",
      "Bacterias"
    ],
    "enunciado": "¿Cuándo y cómo usaría penicilina en un trabajo de parto?:",
    "opciones": {
      "a": "Cultivo pendiente en embarazo de 36 semanas en trabajo de parto.",
      "b": "Cultivo negativo pero ruptura prematura de membranas de 10 hs de evolución.",
      "c": "Cultivo positivo para Estreptococo beta hemolítico del grupo b en el último trimestre desde el inicio de trabajo de parto.",
      "d": "Urocultivo positivo para E. Coli en todos los trimestres."
    },
    "correcta": "c",
    "explicacion": "Cuando una embarazada inicia su trabajo de parto se debe investigar la presencia de los siguientes factores de riesgo. La presencia de uno solo de ellos obligará a indicar profilaxis antibiótica: - Hijo previo afectado por infección neonatal por EGB - Bacteriuria por EGB detectada durante el presente embarazo - Parto prematuro (menor a 37 semanas de EG) - Rotura prolongada de membranas igual o mayor a 18 hs. - Fiebre igual o mayor a 38°C intraparto. Si la parturienta presenta uno o más de los factores de riesgo mencionados se deberá aplicar el siguiente tratamiento al inicio del trabajo de parto: Penicilina G sódica 5.000.000 Ul, endovenosa. Repetir 2.500.000 UI, endovenosa, cada 4 horas hasta que se produzca el parto.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_47",
    "materia": [
      "otorrinolaringologia",
      "otras"
    ],
    "submateria": [
      "Nariz",
      "Fármacos"
    ],
    "enunciado": "¿Cuál de los siguientes fármacos es un agonista adrenérgico alfa 1 que se emplea usualmente como descongestivo nasal?:",
    "opciones": {
      "a": "N-Acetilcisteina.",
      "b": "Ambroxol.",
      "c": "Nafazolina.",
      "d": "Loratadina."
    },
    "correcta": "c",
    "explicacion": "La Nafazolina es un simpaticomimético agonista de receptores alfa adrenérgicos, que produce vasoconstricción. Su función como descongestivo nasal radica en la vasoconstricción local, reducción del flujo sanguíneo nasal y la disminución de la congestión. Está indicado en casos de obstrucción y congestión nasal de origen inflamatorio, alérgico o traumático como también en rinitis vasomotora y sinusitis.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_48",
    "materia": [
      "neumonologia",
      "imagenes"
    ],
    "submateria": [
      "EPOC",
      "Radiografía"
    ],
    "enunciado": "Todos los siguientes signos pueden ser vistos en un paciente con Enfermedad Pulmonar Obstructiva Crónica, excepto:",
    "opciones": {
      "a": "Hiperlucencia de ambos campos pulmonares.",
      "b": "Horizontalización de la parrilla costal.",
      "c": "Aplanamiento de las cúpulas diafragmáticas.",
      "d": "Broncograma aéreo"
    },
    "correcta": "d",
    "explicacion": "TABLA I. Signos radiológicos de hiperinsuflación pulmonar:\n- Aumento del eje craneocaudal: Descenso diafragmático. Aplanamiento diafragmático. Inversión diafragmática. Aumento de la altura pulmonar. Apertura del seno costofrénico. Visualización de aire por debajo del corazón. Visualización de las inserciones diafragmáticas.\n- Aumento del eje anteroposterior: Aumento del espacio retroesternal. Tórax \"en tonel\". Horizontalización de las costillas.\nEl broncograma aéreo es un signo de consolidación alveolar (como en la neumonía), no de hiperinsuflación u obstrucción crónica.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_49",
    "materia": [
      "pediatria",
      "neumonologia"
    ],
    "submateria": [
      "Patología del aparato respiratorio",
      "Fibrosis quística"
    ],
    "enunciado": "Concurre niño de 6 años a control de salud por presentar un cuadro de congestión nasal crónica y respiración ruidosa de meses de evolución. Sus padres refieren la presencia de rinorrea mucosa diaria, que empeora de forma intermitente. El paciente tiene dificultad en la respiración nasal, especialmente durante el sueño. Ha sido tratado previamente con antihistamínicos y antibióticos, con mejoría parcial de su sintomatología. No presenta antecedentes de infecciones bacterianas, neumonías, o asma. Su crecimiento y desarrollo es apropiado para la edad; se alimenta con una dieta equilibrada, con deposiciones y diuresis normales. Al examen de los canales nasales, usted observa masas, parecidas a uvas, lustrosas, de colores gris azulado, bilaterales. Su impresión diagnóstica es que se trata de pólipos nasales, lo cual confirma con una tomografía de macizo facial. ¿Cuál de las siguientes opciones solicitaría para continuar con la evaluación del paciente?",
    "opciones": {
      "a": "Laboratorio de control con dosaje de niveles de IgE en sangre.",
      "b": "Solicitaría ELISA para descartar infección por HIV.",
      "c": "Test del sudor.",
      "d": "Un laboratorio completo con hemograma."
    },
    "correcta": "c",
    "explicacion": "La fibrosis quística es la causa más frecuente de pólipos nasales en la infancia y hasta el 50% de los pacientes con FQ tienen poliposis nasal obstructiva, que es infrecuente en níños sin FQ. Por lo tanto, se debe sospechar FQ en cualquier niño menor de 12 años con pólipos nasales, aunque no presente los síntomas respiratorios o digestivos típicos. Nelson tratado de pediatría, 20a ed, pág 2105.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_50",
    "materia": [
      "urologia",
      "pediatria"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Patología nefrourológica infantil"
    ],
    "enunciado": "La anomalía congénita más frecuente del pene es:",
    "opciones": {
      "a": "Enfermedad de La Peyronie.",
      "b": "Epispadias.",
      "c": "Hipospadias",
      "d": "Pene bífido"
    },
    "correcta": "c",
    "explicacion": "La hipospadias es la anomalia congénita más frecuente de la uretra peniana. Su gravedad depende del nivel de división del cuerpo esponjoso y del grado de la hipoplasia resultante de los tejidos que forman la cara ventral del pene. La posición del meato uretral es un criterio insuficiente para definir la gravedad del hipospadias. La curvatura ventral, asociada a menudo al hipospadias, es la consecuencia de la hipoplasia ventral del pene.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_51",
    "materia": [
      "otras"
    ],
    "submateria": [
      "Fármacos"
    ],
    "enunciado": "Si debe corregir una acidosis metabólica utilizando solución de bicarbonato de sodio 1 M, ¿Cuántos ml de la solución deberá usar si necesita 80 mEq?:",
    "opciones": {
      "a": "100 ml.",
      "b": "10 ml.",
      "c": "80 ml.",
      "d": "8 ml."
    },
    "correcta": "c",
    "explicacion": "En una solución de bicarbonato de sodio 1M (Molar), hay 1 mEq de bicarbonato por cada mililitro de solución. Por lo tanto, para administrar 80 mEq, se necesitan 80 ml.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_52",
    "materia": [
      "dermatologia",
      "oncologia"
    ],
    "submateria": [
      "Oncología cutánea",
      "Oncología"
    ],
    "enunciado": "Con respecto al melanoma maligno, ¿Cuál es la opción correcta?:",
    "opciones": {
      "a": "Es el cáncer de piel más frecuente.",
      "b": "El único factor de riesgo conocido es el antecedente personal o familiar de melanoma.",
      "c": "Puede aparecer como una lesión nueva o sobre un nevo preexistente.",
      "d": "Se caracteriza por su agresividad local, sin riesgo de producir metástasis a distancia."
    },
    "correcta": "c",
    "explicacion": "Los melanocitos derivan embriológicamente de la cresta neural y se encuentran en la piel, mucosas, cápsula ganglionar, suprarrenal, meninges y retina. Así, puede formarse un melanoma primitivo en cualquiera de las estructuras referidas: sin lesión previa (75%) o a partir de lesiones pigmentadas benignas, como los nevus congénitos o adquiridos típicos, o con cierto potencial de malignidad, como los nevus adquiridos atípicos o la melanosis de Dubreuilh (25%). Harrison Principios de medicina interna, 19a ed, vol 2, pág 493",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_53",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "¿Cuáles son y en qué orden se desarrollan las fases de consolidación de las fracturas?",
    "opciones": {
      "a": "Inflamación, reparación, remodelación",
      "b": "Organización, inflamación, reparación.",
      "c": "Reparación, organización, inflamación.",
      "d": "Remodelación, organización, reparación."
    },
    "correcta": "a",
    "explicacion": "1. Inflamación: Hematoma de fractura y respuesta inflamatoria Tiempo: 1-7 dias\n2. Reparación:: Formación de callo blando y callo duro Tiempo: 1a-2a semana en adelante\n3. Remodelación: Se restablece tejido óseo maduro en zona de fractura Tiempo: 1-7 años",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_54",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "¿Cuál es la localización más frecuente de los tumores GIST?:",
    "opciones": {
      "a": "Colonica",
      "b": "Intestinal",
      "c": "Duodenal",
      "d": "Gástrica"
    },
    "correcta": "d",
    "explicacion": "Los tumores mesenquimales del tracto gastrointestinal son un grupo de neoplasias benignas o malignas de crecimiento submucoso y originadas probablemente a partir de las células intersticiales de Cajal, que se localizan en el estómago en el 70% de casos y a este nivel representan el 2% de los tumores. Farreras Rozman, 18 ed, vol 1, pag 119.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_55",
    "materia": [
      "traumatologia"
    ],
    "submateria": [
      "Fracturas"
    ],
    "enunciado": "¿Qué tienen en común las fracturas del cuello femoral, astragalino y del escafoides carpiano?",
    "opciones": {
      "a": "La alta incidencia de seudoartrosis y necrosis.",
      "b": "La baja incidencia de desplazamiento secundario cuando se indica tratamiento conservador",
      "c": "La riqueza de inserciones musculares.",
      "d": "La alta incidencia de lesión nerviosa asociada."
    },
    "correcta": "a",
    "explicacion": "Debidos a la interrupción de la vascularización de uno de los fragmentos, existen distintos huesos con mala vascularización que se afectan más severamente tras una fractura:en todos, el fragmento proximal intraarticular queda sin vascularización: odontoides, escafoides carpiano, cuello femoral y astrágalo. El 20-40% tienen tendencia a sufrir pseudoartrosis",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_56",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "En un paciente que comienza con Síndrome ascítico edematoso, ¿Cuál es el diurético de primera elección y más efectivo para su tratamiento?:",
    "opciones": {
      "a": "Hidroclorotiazida.",
      "b": "Indapamida",
      "c": "Espironolactona.",
      "d": "Furosemida"
    },
    "correcta": "c",
    "explicacion": "La restricción de sal y la administración de diuréticos conforman la base del tratamiento de la ascitis. La administración de espironolactona, más eficaz que los diuréticos de asa, debe iniciarse en dosis de 100 mg/dia (1 vez al día por la mañana). La dosis ha de ajustarse cada 3 o 4 días hasta alcanzar una dosis eficaz máxima de 400 mg/día. Cecil medicina interna, 23 ed, vol 1, pag 1145.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_57",
    "materia": [
      "cardiologia"
    ],
    "submateria": [
      "Cardiología básica"
    ],
    "enunciado": "Con respecto a la circulación coronaria, marque la opción correcta:",
    "opciones": {
      "a": "La reserva de flujo coronario es inversamente proporcional a la FC y la TA.",
      "b": "La coronaria izquierda se perfunde a predominio sistólico y la derecha a predominio diastólico.",
      "c": "Un balón de contrapulsación aumenta la demanda de 02 porque favorece la irrigación a las coronarias en diástole.",
      "d": "A mayor tensión parietal en el ventrículo, mayor perfusión coronaria si la poscarga permanece constante."
    },
    "correcta": "a",
    "explicacion": "La reserva de flujo coronario se define como la capacidad que tiene el sistema para incrementar el flujo coronario, produciendo a través de un descenso de la resistencia periférica coronaria. El principal mecanismo vasodilatador se pone en marcha cuando existe una mayor necesidad metabólica por el miocardio (aumento de la FC, de la TA) que Ileva a degradar mayor cantidad de ATP, en ADP y AMP, los compuestos de la degradación del AMP terminan produciendo una gran vasodilatación, y aumento del flujo coronario, generando a una adecuación entre la demanda de 02 y el aporte del mismo a través de la sangre.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_58",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Paciente masculino de 65 años de edad, con antecedentes de EPOC e HTA, se encuentra cursando internación por osteomielitis post reemplazo de cadera derecha, actualmente bajo tratamiento ATB con Meropenem. Debe cumplir 60 días de tratamiento por lo que se coloca un catéter venoso central semi-implantable por punción subclavia derecha. En el postoperatorio inmediato el paciente se encuentra estable hemodinámicamente respirando aire ambiente con buena saturación. En la radiografía de tórax control se observa neumotórax derecho con despegamiento lateral de 1 cm del pulmón. ¿Cuál sería su conducta?:",
    "opciones": {
      "a": "TC de tórax sin contraste para evaluar la presencia de bullas.",
      "b": "Drenaje pleural grueso con reservorio bajo agua.",
      "c": "Bullectomía videotoracoscópica y abrasión pleural.",
      "d": "Nueva radiografía de tórax en 6 hs para evaluar progresión del neumotórax."
    },
    "correcta": "d",
    "explicacion": "El neumotórax como complicación secundaria después del abordaje venoso central se puede detectar de manera inmediata o retrasarse 48 horas o más, por lo que se hace necesario los controles radiológicos posteriores al procedimiento; sin embargo a veces la precocidad de dicho control radiológico no da tiempo para evidenciar la separación de la pleura y observar la línea de colapso; de ahí que se debe estar atento a su aparición porque cuando este es pequeño, cursa generalmente asintomático, a menudo puede no requerir tratamiento y se resuelve de manera espontánea; pero también se puede presentar como una emergencía debido a que se torna en un neumotórax hipertensivo que debe ser sospechado, diagnosticado y tratado rápidamente",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_59",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "En un paciente de 66 años con cirrosis hepática causada por esteatohepatitis. ¿Cuál sería la causa más común de mortalidad?:",
    "opciones": {
      "a": "Enfermedad cardiovascular.",
      "b": "Falla hepática fulminante.",
      "c": "Sepsis",
      "d": "Cáncer de colon."
    },
    "correcta": "b",
    "explicacion": "La historia natural de la cirrosis se caracteriza por una fase inicial, llamada de cirrosis «compensada», seguida de una fase de progresión rápida en la que se desarrollan complicaciones de la hipertensión portal o la disfunción hepática (o ambas), denominada de cirrosis «descompensada». Cecil medicina interna, 23a ed, vol 1, pág 1140.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_60",
    "materia": [
      "hematologia",
      "obstetricia"
    ],
    "submateria": [
      "Coagulación",
      "Patología materna y gestación"
    ],
    "enunciado": "Durante el tratamiento de una trombosis venosa profunda con acenocumarol, se detecta una prueba de embarazo positivo. ¿Cuál es la conducta a seguir ante esta situación?:",
    "opciones": {
      "a": "Debe finalizar el tratamiento anticoagulante por el riesgo de hemorragia placentaria.",
      "b": "Debe continuar con acenocumarol hasta el final del embarazo.",
      "c": "Debe suspender el acenocumarol y reemplazarlo por heparina de bajo peso molecular.",
      "d": "Debe agregar otros antiagregantes plaquetarios al acenocumarol."
    },
    "correcta": "c",
    "explicacion": "Los antagonistas de la vitamina K (acenocumarol, warfarina) no se consideran aceptables en profilaxis de la trombosis venosa profunda, ya que son drogas que atraviesan la placenta, son teratogénicas y pueden causar aborto y hemorragia en el feto. Sociedad Argentina de Hematología.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  },
  {
    "id": "austral_2021_61",
    "materia": [
      "neurologia",
      "obstetricia"
    ],
    "submateria": [
      "Convulsiones y epilepsia",
      "Patología materna y gestación"
    ],
    "enunciado": "Una mujer de 30 años de edad con Epilepsia Juvenil con ausencias, está buscando un embarazo. Está medicada con Lamotrigina y Levetiracetam. No ha tenido crisis en los últimos seis meses. ¿Qué acción es la mejor para reducir el riesgo de teratogenicidad?:",
    "opciones": {
      "a": "Suspender ambas drogas antes del embarazo.",
      "b": "Solicitar estudios genéticos para aconsejarla mejor.",
      "c": "Cambiar a monoterapia, de ser posible.",
      "d": "Cambiar Lamotrigina por Fenobarbital."
    },
    "correcta": "c",
    "explicacion": "De acuerdo con la mejor evidencia disponible actual sería recomendable que las mujeres continúen la medicación durante el embarazo usando monoterapia en la dosis más baja requerida para alcanzar control de las crisis. La politerapia debería ser evitada siempre y cuando haya control de las crisis.",
    "examen": "Hospital Austral",
    "anio": 2021,
    "oficial": true
  }
]
