[
  {
    "id": "reumato-001-001",
    "materia": [
      "reumatologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Adulto Mayor"
    ],
    "enunciado": "Mujer de 58 años refiere desde hace 3 meses dolor y rigidez en cinturas pelviana y escapular. El dolor predomina al levantarse y mejora con la movilización, niega fiebre, cefalea y afectación del estado general. En el examen físico se observa rigidez y dolor a la movilización de hombros y caderas. Laboratorio: elevación de la VSG y la proteína C reactiva. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indica metotrexato.",
      "b": "Indicar duloxetina.",
      "c": "Indicar antiinflamatorios no esteroideos.",
      "d": "Indicar corticoides."
    },
    "correcta": "d",
    "explicacion": "En este caso, nos describen sintomas cardinales de la polimialgia reumática. Paciente mayor, que presenta dolor y rigidez en ambas cinturas, asociado a una elevación de los reactantes de fase aguda. Presenta los todos los criterios indispensables: edad igual o mayor a 50 años, omalgia bilateral y aumento de reactantes de fase aguda. De los criterios opcionales, presenta rigidez, dolor o limitación en cadera.\n\nEl tratamiento inicial son corticoides a dosis medias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-002",
    "materia": [
      "reumatologia",
      "urologia"
    ],
    "submateria": [
      "LES y SAF",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "Una paciente de 24 años consulta por poliartralgias y edemas de miembros inferiores progresivos de 30 días de evolución. Tiene antecedentes de Lupus Eritematoso Sistémico (LES) en tratamiento con hidroxicloroquina 200mg/dia y prednisona a 10mg/dia. Trae un laboratorio de hace 15 días que evidencia Uremia de 40 mg%, Creatininemia de 1,2 mg% y Proteinuria de 5gr/24hs. Se solicita nueva función renal que informa Uremia de 75 mg% y Creatininemia de 3.4mg%. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Agregar Metrotexate 15mg/semanal",
      "b": "Aumentar la dosis de prednisona a 40 mg/dia",
      "c": "Indicar Metilprednisolona IV 1gr/dia por 3 dias",
      "d": "Iniciar Gamma globulina IV 2gr/kg en 3 días"
    },
    "correcta": "c",
    "explicacion": "En una paciente con lupus eritematoso sistémico (LES) y nefritis lúpica activa con deterioro rápido de la función renal (aumento de uremia y creatinina) y proteinuria significativa, la conducta más adecuada es iniciar tratamiento intensivo con metilprednisolona intravenosa 1 gramo al día durante 3 días (pulsos de esteroides) respuesta correcta.\n\nEste tratamiento se utiliza para controlar la inflamación renal activa y evitar daño irreversible. Posteriormente, se puede continuar con inmunosupresores adicionales según la respuesta y la clasificación histológica de la nefritis (que se confirma con biopsia renal).\n\nLas otras opciones:\n\n• Aumentar la dosis de prednisona oral a 40 mg/dia puede ser insuficiente en un cuadro de deterioro renal rápido.\n• La gammaglobulina IV no es un tratamiento estándar para nefritis lúpica.\n• El metotrexato no es indicado para nefritis lúpica, sino para manifestaciones articulares.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-003",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "Una mujer de 34 años, de profesión enfermera, es derivada por el médico generalista al reumatólogo con diagnóstico de Artritis Reumatoidea (AR). Refiere que comenzó hace aproximadamente 1 año con rigidez matinal y dolor en las articulaciones interfalángicas y metacarpofalángicas de ambas manos y en ambas muñecas que respondían a los AINEs. Desde hace 3 meses presenta dolor y tumefacción en ambas rodillas lo que ha limitado seriamente sus actividades laborales obligándola a solicitar sucesivas licencias por enfermedad. No presenta otros antecedentes de importancia. Al examen físico se destaca la presencia de tumefacción y dolor a la palpación de las articulaciones afectadas con limitación de la movilidad activa. ¿Cuál es la conducta terapéutica más adecuada en este caso?",
    "opciones": {
      "a": "Indicar tratamiento combinado con Metrotexato y un Agente Biológico (Ejem: etanercept, infliximab, adalimimab, etc)",
      "b": "Indicar tratamiento regular con Inhibidores selectivos de la COX 2",
      "c": "Indicar tratamiento combinado con Metrotexato y Leflunamida bisemanal",
      "d": "Indicar tratamiento con corticoides orales a bajas dosis (ejem: Prednisona 10 mg/dia) y Metrotexato semanal"
    },
    "correcta": "d",
    "explicacion": "El diagnóstico mas probable en una mujer con poliartritis simétrica y distal asociada a rigidez matinal de mas de seis semanas de evolución es la artritis reumatoidea. El tratamiento esta dirigido a controlar la inflamación con corticoides por periodos breves de tiempo y fundamentalmente iniciar fármacos modificadores de la evolución de la enfermedad con el objetivo de conseguir remisión completa y evitar la deformidad articular con la consecuente discapacidad a largo plazo.\n\nEl fármaco modificador utilizado como primera linea es en general el metotrexato. Se debe asociar a ácido fólico o ácido folinico para reducir la toxicidad medular. El uso de fármacos biológicos se restringe en general a pacientes que no controlan la enfermedad con metotrexato y se suelen utilizar asociados a este.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-004",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Espondiloartropatías",
      "Columna vertebral"
    ],
    "enunciado": "Usted acompaña el seguimiento de un paciente de 44 años con lumbalgia asociada a rigidez matutina, de más de un año de evolución y antecedentes de uveítis anterior. Al examen físico presenta limitación de la movilidad de la columna lumbar en ambos planos, frontal y sagital. Dentro de los estudios solicitados se constata una sacroileítis bilateral valorada por RMN en la que se informa edema óseo. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Con diagnóstico de Enfermedad de Reiter se inicia tratamiento con metrotexato asociado a Indometacina y acido fólico",
      "b": "Con la presunción diagnóstica de una sacroileitis infecciosa se solicitan estudios serológicos, PPD y se valora un tratamiento antibiótico empírico",
      "c": "Con diagnóstico de espondilitis anquilosante, se inicia tratamiento con AINES a dosis altas y frente a falta de mejoria se propondrá iniciar Anti TNF alfa.",
      "d": "Con diagnóstico de espondilitis anquilosante se inicia tratamiento con AINES asociado a prednisona 80 mg/d"
    },
    "correcta": "c",
    "explicacion": "Estamos ante un paciente que presenta criterios clínicos y radiológicos para sospechar en el diagnóstico de espondilitis anquilosante.\n\nSe debe iniciar tratamiento con AINES y la terapia biológica estará indicada en aquellos pacientes en que tras pauta de tratamiento con rehabilitación y AINE no se obtenga el objetivo terapéutico adecuado.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-005",
    "materia": [
      "reumatologia",
      "urologia",
      "neumonologia"
    ],
    "submateria": [
      "Vasculitis",
      "Fracaso renal agudo",
      "Enfermedades intersticiales"
    ],
    "enunciado": "Una paciente de 34 años lo consulta por presentar hace 2 semanas rinorrea, obstrucción nasal y tos seca. Se interpreta como un cuadro de vía aérea superior e indica tratamiento sintomático. A la semana consulta nuevamente por progresión de la tos, disnea clase funcional II y desde hace 2 días presenta episodios de epistaxis y hematuria. En la radiografía de tórax se observan infiltrados intersticiales bilaterales y el laboratorio presenta urea 120 mg/dl y creatinina 4.2 mg/dl. Usted decide la internación de la paciente. Según su presunción diagnóstica, ¿qué estudios solicita para orientar el diagnóstico?",
    "opciones": {
      "a": "Tomografia de tórax, baciloscopia para BAAR, PPD y orina de 24 hs",
      "b": "FAN, antiDNA, ANCA c y ANCA P",
      "c": "Tomografia corporal total, proteinograma electroforético y marcadores tumorales",
      "d": "Serología para HIV, fibrobroncoscopia y aspirado de medula ósea"
    },
    "correcta": "b",
    "explicacion": "La glomerulonefritis renal rapidamente progresiva (GNRP) es un sindrome en el cual existe deterioro de la funcion renal en un periodo de semanas a meses y se asocia a lesion glomerular con hematuria dismorfica. Fisiopatologicamente se clasifican en Tipo I cuando existen depositos lineales de anticuerpos antimembrana basal glomerular en la inmunofluorescencia de la biopsia renal, Tipo II cuando la lesion glomerular es ocasionado por inmunocomplejos que forman un deposito granular en la membrana basal glomerular y Tipo III cuando no hay deposito de anticuerpos en la membrana basal glomerular (Pauciinmune).\n\nEsta ultima suele asociarse a la presencia de anticuerpos contra citoplasma de neutrofilos en la sangre. La GNRP tipo I puede asociarse a hemorragia alveolar caracterizada por la presencia de infiltrados algodonosos o en vidrio esmerilado difusos asociados a hemoptisis y caida del hematocrito. En este caso constituye un sindrome denominado sindrome de Goodpasture. Algunas formas de GNRP II tambien pueden asociarse a hemorragia alveolar sobre todo el lupus eritematoso sistemico. Las de tipo III tambien pueden asociarse a hemorragia alveolar y forman parte de las vasculitis asociadas a ANCA, es decir la poliangeitis con granulomatosis (antes llamada enfermedad de Wegener) y la poliangeitis microscopica.\n\nEn el estudio de los pacientes con GNRP asociado a hemorragia pulmonar se debe solicitar, ademas de una biopsia renal marcadores serologicos de autoinmunidad especialmente para lupus (FAN, antiDNA) y vasulitis asociadas a ANCA (ANCA-p,ANCA-c. Anti PR3, Anti MPO). Las lesiones en la via aerea superior asociadas a epistaxis son una caracteristica de la poliangeitis con granulomatosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-006",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "Una mujer de cuarenta y cuatro años es tratada con inmunosupresores por presentar un cuadro de artritis reumatoidea con un importante compromiso articular, ¿cuál de los siguientes parámetros es de menor utilidad para evaluar el grado de actividad de la artritis reumatoide?",
    "opciones": {
      "a": "Los valores de la Proteina C reactiva",
      "b": "La velocidad de la eritrosedimentación",
      "c": "El titulo del factor reumatoide",
      "d": "Otros reactantes de fase aguda"
    },
    "correcta": "c",
    "explicacion": "La artritis reumatoidea es una enfermedad sistémica inflamatoria que se manifiesta principalmente con una poliartritis periférica y simétrica de pequeñas articulaciones. Los sintomas más frecuentes son el dolor y la rigidez articular, que predomina durante la mañana y se alivia con el calor y la actividad física. Para diagnosticar la AR se utilizan criterios diagnósticos que incluyan signos, sintomas y datos en el laboratorio.\n\nEn el examen de laboratorio la presencia del factor reumatoide es lo más caracteristico, pero se asocia a otras enfermedades inmunitarias. Los anticuerpos ACPA presentan alta especificidad. Con respecto a la actividad de la enfermedad los reactantes de fase aguda se encuentran elevados (eritrosedimentación y proteina C reactiva). Por otro lado el grado de la anemia y la trombocitosis también están en relación a la actividad de la enfermedad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-007",
    "materia": [
      "reumatologia",
      "hematologia"
    ],
    "submateria": [
      "LES y SAF",
      "Anemias hemolíticas"
    ],
    "enunciado": "Se encuentra evaluando a una paciente de 32 años, portadora de una plaquetopenia y anemia crónica con criterios de hemólisis en el contexto de un LES. La sospecha diagnóstica es la de una plaquetopenia asociada a una anemia microangiopática. ¿Qué alteración eritrocitaria típica de dicho diagnóstico esperaría encontrar en el Estudio Hematológico de Sangre Periférica?",
    "opciones": {
      "a": "Poiquilocitos",
      "b": "Drepanocitos",
      "c": "Microcitosis",
      "d": "Fragmentación"
    },
    "correcta": "d",
    "explicacion": "Esquistocitos \"eritrocitos fragmentados\", con forma de casco o en media luna.\n\nEstos son el hallazgo tipico de las anemias hemoliticas microangiopáticas (como la púrpura trombótica trombocitopénica, el síndrome urémico hemolitico o la microangiopatia asociada a LES).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-008",
    "materia": [
      "reumatologia",
      "infectologia",
      "urologia"
    ],
    "submateria": [
      "Vasculitis",
      "Tracto digestivo",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "Una mujer de 63 años consulta por artralgias generalizadas, ulceraciones cutáneas y dolor con cambios de color en los dedos de la mano en relación a la exposición al frío. En el sedimento urinario presenta 9-10/ hematíes por campo, cilindros eritrocitarios y proteinuria de 3,6 g/24 hs. Los niveles de complemento en sangre (C3 y C4) se encuentran reducidos. Se indica internación y se lleva a cabo biopsia renal que muestra engrosamiento de la membrana basal glomerular, depósitos subendoteliales y mesangiales de IgG, IgM y C3. La detección del ARN de virus de la hepatitis C por PCR es positiva. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Macroglobulinemia primaria (Waldenstrom)",
      "b": "Crioglobulinemia (mixta) tipo II",
      "c": "Poliarteitis Nodosa Clásica",
      "d": "Enfermedad de las cadenas pesadas"
    },
    "correcta": "b",
    "explicacion": "El VHC se ha relacionado con la crioglobulinemia mixta de tipo II (esencial) por mecanismos no bien definidos. Vasculitis crioglobulinémica: Vasculitis con depósitos inmunitarios de crioglobulinas que afecta a vasos pequeños, por ejemplo, capilares, vénulas o arteriolas y está asociada con crioglobulinas en suero. La piel y el glomérulo están frecuentemente afectados.\n\nLas crioglobulinas son inmunoglobulinas, generalmente IgM con actividad frente a IgG, que se precipitan de forma reversible a baja temperatura. En esta entidad pueden existir inmunocomplejos circulantes, factor reumatoide positivo e hipocomplementemia por activación de la vía clásica del complemento. La crioglobulinemia mixta esencial es una patología que afecta mayoritariamente a mujeres.\n\nClínicamente es una vasculitis sistémica que cursa con fiebre, artralgias, afectación cutánea en forma de púrpura y lesiones necróticas, y hepatoesplenomegalia. Puede tener afectación renal en aproximadamente un 50% de los casos en forma de proteinuria, habitualmente nefrótica, microhematuria e insuficiencia renal en distintos grados.\n\nLa anatomia patológica mostrará una GN membranoproliferativa de tipo I, GN mesangial o GN extracapilar con semilunas y presencia ocasional de trombos intracapilares eosinofílicos, PAS positivos, que corresponden con crioglobulinas. El tratamiento de esta entidad será la del motivo desencadenante, la infección por el VHC. Como soporte se pueden emplear corticoides e inmunosupresores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-009",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "Una mujer de 36 años, con diagnóstico de Artritis Reumatoide, consulta al médico por dolor y tumefacción en manos, muñecas y rodillas. ¿Cuál de los siguientes tratamientos retardará la progresión de la enfermedad?",
    "opciones": {
      "a": "Metrotexato",
      "b": "Glucocorticoides sistémicos",
      "c": "Antiinflamatorios no esteroideos",
      "d": "Glucocorticoides intraarticulares"
    },
    "correcta": "a",
    "explicacion": "La artritis reumatoidea es una enfermad inflamatoria crónica de origen desconocido que se caracteriza tipicamente por una poliartritis simetrica y distal. Un grupo de drogas utilizadas para el tratamiento de la AR han demostrado enlentecer la progresión de la enfermedad modificando su curso evolutivo conocidas como Drogas Modificadoras de la Enfermedad o DMARD por sus siglas en inglés.\n\nEl metotrexato y los \"biologicos\" son las drogas modificadoras mas frecuentemente utilizadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-010",
    "materia": [
      "reumatologia",
      "endocrinologia",
      "traumatologia"
    ],
    "submateria": [
      "Metabólica ósea",
      "Metabolismo calcio – PTH",
      "Fracturas"
    ],
    "enunciado": "Un varón de 76 años consulta por cansancio y dolor óseo. Tiene antecedentes de gastrectomía parcial y fractura de colles hace 5 meses. El laboratorio presenta Hb 9 g/dL, aluminemia 3.5 g/dl, calcemia 7 mg/dL, fosfatemia 1,7 mg/dL y fosfatasa alcalina 350 UI/L. El dosaje de vitamina D en sangre es 10 ng/ml. La Rx de fémur evidencia líneas (bandas) radiolúcidas perpendiculares a la cortical en el lado interno de su parte superior. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Metástasis de adenocarcinoma gástrico",
      "b": "Osteomalacia",
      "c": "Enfermedad de Paget",
      "d": "Osteoporosis"
    },
    "correcta": "b",
    "explicacion": "Los ancianos son suceptible a sufrir déficit de vitamina D por una disminución de la sintesis a nivel de la piel y una disminución de su absorción, la gastrectomia es uno de los factores asociados a deficit de vitamina D. En los adultos el déficir se expresa como osteomalacia que se caracteriza por una alteración de la mineralización osea y un incremento en el riesgo de fracturas.\n\nLas manifestaciones mas frecuentes son el dolor oseo y la debilidad muscular junto con dolor a la palpación osea. La hipocalcemia suele ser leve pero puede llegar a manifestarse como signos de tetania latente o incluso convulsiones. Los hallazgos en el laboratorio son presencia de hipocalcemia, hipofosfatemia y elevación de la FAL. El dosaje de vitamina D muestra valores bajos (en general valores menores a 10 a 15 ng/ml). A niveles radiologicos se pueden encontrar bandas finas radiolucidas perpendiculares a la superficie periostica del pubis, femur y costillas conocidas como pseudofracturas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-011",
    "materia": [
      "reumatologia",
      "infectologia",
      "traumatologia"
    ],
    "submateria": [
      "Artritis infecciosa",
      "Bacterias",
      "Miembro inferior"
    ],
    "enunciado": "Llega a su consultorio un paciente joven de 30 años, manifestándole dolor en su rodilla izquierda, sin mediar trauma previo alguno. En el interrogatorio el paciente refiere estar cursando un síndrome febril. Al examen físico revela un derrame articular a tensión, y dolor a la movilización activa y pasiva. ¿Cuál sería su conducta inicial?",
    "opciones": {
      "a": "Artrotomia quirúrgica y toma de muestra...",
      "b": "Tratamiento antibiótico empirico y control en 48 para eventual artrocentesis.",
      "c": "Inmovilización de rodilla, antibióticos y AINES.",
      "d": "Artrocentesis e iniciar antibióticos"
    },
    "correcta": "d",
    "explicacion": "Ante la sospecha clínica de estar frente a una artritis infecciosa, es fundamental poner en marcha una estrategia de actuación encaminada a filiar el microorganismo causal. Siempre que sea posible deberá practicarse una artrocentesis. El diagnóstico de certeza lo establece la identificación de un microorganismo en el liquido, la membrana sinovial o el tejido periprotésico mediante la tinción de Gram o el cultivo.\n\nEl tratamiento de una artritis séptica debe iniciarse lo antes posible una vez se han llevado a cabo las correspondientes maniobras diagnósticas. Se iniciará una antibioticoterapia empirica por vía intravenosa, preferiblemente a partir de los resultados de la tinción de Gram del liquido sinovial.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-012",
    "materia": [
      "reumatologia",
      "neurologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Miopatías"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente de 30 años con debilidad muscular intensa y mialgias de 3 semanas de evolución, que en el examen físico presenta los reflejos osteotendinosos levemente disminuídos y en los exámenes de laboratorio tiene una CPK:800, eritrosedimentación (VSG): 80 mm/1 hora y FAN positivo?",
    "opciones": {
      "a": "Artritis Reumatoidea",
      "b": "Lupus eritematoso sistémico",
      "c": "Polimiositis",
      "d": "Vasculitis sistémica"
    },
    "correcta": "c",
    "explicacion": "Dentro de las miopatias inflamatorias la polimiositis como entidad única es rara y suele estar asociada a otro trastorno inmunitario. Se produce por una activación de linfocitos T CD8. Los pacientes suelen tardar en consultar, evoluciona en el plazo de varias semanas con debilidad muscular a predominio proximal y mialgias.\n\nEn el laboratorio se detectan en un 20% de pacientes anticuerpos antinucleares y antigenos citoplasmáticos. Por otro lado también se evidencia un aumento en la CPK que puede ser hasta 50 veces mayor que su valor normal. Por ultimo en la biopsia muscular puede encontrarse inflamación del musculo con ausencia de vacuolas y complejo CD8/MCH-I",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-013",
    "materia": [
      "reumatologia",
      "pediatria",
      "oftalmologia"
    ],
    "submateria": [
      "AIJ",
      "Trastornos de la infancia y la adolescencia",
      "Uveítis"
    ],
    "enunciado": "Una niña de cuatro años refiere dolor y se comprueba enrojecimiento del ojo derecho. El examen con fluoresceína es negativo. Los síntomas persisten a pesar del tratamiento con dos colirios con antibióticos diferentes. El oftalmólogo diagnostica uveítis anterior. ¿Cuál de las siguientes es la probable enfermedad de base que padece esta niña?",
    "opciones": {
      "a": "Artritis reumatoide juvenil",
      "b": "Enfermedad de Crohn",
      "c": "Psoriasis",
      "d": "Infección por virus herpes simple"
    },
    "correcta": "a",
    "explicacion": "La uveitis anterior es una manifestación extra articular de la artritis reumática juvenil. La aparición precoz de uveitis incrementa el riesgo de desarrollar inflamación ocular. Se deben realizar controles oftalmológicos periódicos con lámpara de hendidura sobre todo en los pacientes con ARJ pauciarticular, en las de sexo femenino, en los pacientes con ANA positivos y en aquellos con inicio precoz de la artritis. La uveitis en su inicio puede ser asintomática.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-014",
    "materia": [
      "reumatologia",
      "infectologia"
    ],
    "submateria": [
      "Vasculitis",
      "Virus varios"
    ],
    "enunciado": "¿Cuál de los siguientes síndromes vasculíticos es producido por depósito de complejos inmunitarios patógenos?",
    "opciones": {
      "a": "Poliangeitis microscópica",
      "b": "Arteritis de células gigantes",
      "c": "Crioglobulinemia mixta, secundaria a hepatitis",
      "d": "Síndrome de Churg Strauss"
    },
    "correcta": "c",
    "explicacion": "La vasculitis es una inflamación a nivel de los vasos sanguineos que puede producir isquemia de los tejidos irrigados por dichos vasos y un amplio grupo de síndromes dependiendo del tipo y el tamaño del vaso afectado. La vasculitis secundaria a depósito de inmunocomplejos los complejos antigeno-anticuerpo se depositan en las paredes de los vasos que estimula liberación de factores inflamatorios y la activación del complemento asociado a daño de la pared vascular y disminución de su calibre lo que conlleva posteriormente a isquemia de los tejidos irrigados.\n\nHay algunos sindromes vasculiticos asociados a inmunocomplejos identificados como la crioglobulinemia asociada a la infección por hepatitis C en la que se identifican antigenos del virus asociados a anticuerpos en las lesiones vasculiticas de la piel. Otras causas de vasculitis por inmunocomplejos son la vasculitis lúpica, la púrpura de scholein henoch, la vasculitus por el virus de hepatitis B y la enfermedad del suero.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-015",
    "materia": [
      "reumatologia",
      "hematologia"
    ],
    "submateria": [
      "LES y SAF",
      "Anemias hemolíticas"
    ],
    "enunciado": "Una mujer de 29 años con diagnóstico de LES en tratamiento con hidroxicloroquina, consulta por sensación de debilidad generalizada que se ha instaurado progresivamente en los últimos 10 días. Al examen físico presenta palidez cutánea y el laboratorio informa: Hb 7,8 gr/dL y VCM 104. ¿Qué estudio solicita a continuación?",
    "opciones": {
      "a": "Haptoglobina.",
      "b": "Anticuerpos antinucleares.",
      "c": "Vitamina B12.",
      "d": "Test de Coombs."
    },
    "correcta": "d",
    "explicacion": "Datos positivos del caso: Hb 7,4 g/dl, VCM>100, LES en tratamiento con hidroxicloroquina, con sintomas de palidez y debilidad.\n\nMacrocitosis: puede deberse a anemia megaloblástica (déficit de B12/folato). También puede aparecer en anemias hemoliticas, por la reticulocitosis (los reticulocitos son más grandes y elevan el VCM).\n\nLES y anemia: La anemia hemolítica autoinmune es una complicación relativamente frecuente en LES. Suele debutar de forma rápida, con caida de Hb, macrocitosis relativa y, a veces, ictericia o LDH elevada.\n\nHidroxicloroquina: no suele producir déficit de ácido fólico de forma significativa (a diferencia de otros fármacos como metotrexato, azatioprina, etc.). Por eso la explicación de anemia megaloblástica secundaria al fármaco es poco probable.\n\nPrueba clave en este contexto: el Test de Coombs directo es el estudio que confirma o descarta la sospecha de anemia hemolitica autoinmune.\n\nEn conclusión: aunque el VCM elevado podría confundir hacia una anemia megaloblástica, el contexto clínico (LES + instauración rápida + riesgo de hemólisis autoinmune) hace que el Test de Coombs sea la prueba más idónea como siguiente paso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-016",
    "materia": [
      "reumatologia",
      "pediatria",
      "dermatologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Trastornos de la infancia y la adolescencia",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Una niña de 6 años de edad es traída al servicio de urgencias con exantema facial, astenia y dolor muscular. La niña estaba sana hasta ahora. Al examen físico se observa un exantema eritematoso sobre las mejillas y los párpados, y pápulas sobre los nudillos. La palpación de los músculos despierta dolor. Al abducir el hombro disminuye la fuerza muscular. Tiene dificultad para pararse desde la posición sentada. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Polimiositis",
      "b": "Dermatomiositis",
      "c": "Distrofia Muscular de Duchenne",
      "d": "Lupus Eritematoso Sistémico"
    },
    "correcta": "b",
    "explicacion": "La dermatomiositis es una miopatia inflamatoria, además de la clínica muscular de la polimiositis se añaden diferentes lesiones cutáneas, como las pápulas de Gottron (lesiones violaceas sobre los nudillos), el eritema en heliotropo (edema y eritema palpebral) o las lesiones eritematosas sobre la región superior del tórax. También puede haber hiperqueratosis en el borde radial de los dedos. En las formas juveniles hay como peculiaridad presencia de vasculitis, calcinosis y no se asocian a neoplasias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-017",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Cristales",
      "Miembro inferior"
    ],
    "enunciado": "Un hombre de 59 años con antecedentes de HTA, diabetes tipo 2 y enfermedad degenerativa de las articulaciones se presenta a la consulta por dolor de comienzo abrupto en la articulación metatarsofalángica del primer dedo del pie derecho. Al examen físico la articulación se observa tumefacta y enrojecida con dolor exquisito a la palpación. ¿Qué características presentará el líquido sinovial de la articulación afectada en este cuadro clínico?",
    "opciones": {
      "a": "Presencia de liquido con caracteristicas hemorrágicas",
      "b": "Presencia de organismos Gram negativos",
      "c": "Presencia de cristales en forma de aguja birrefringentes negativos",
      "d": "Presencia de cristales romboidales birrefringentes positivos"
    },
    "correcta": "c",
    "explicacion": "La gota es una enfermedad relacionada con la hiperuricemia y el depósito de cristales de urato monosidico en las articulaciones, tejidos blando y riñones. El cuadro caracteristico de inicio es una monoartritis aguda que afecta generalmente la perimera articulación metatarso falangica (podagra). Ante una monoartritis incluso cuando se sospecha fuertemente el diagnostico de gota se debe realizar una punción articular para descartar otras entidades como la artritis séptica principalmente.\n\nAdemas, se utiliza el estudio del liquido para confirmar el diagnostico. Es diagnostica la presencia de cristales de urato monosodico en aguja.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-018",
    "materia": [
      "reumatologia",
      "neumonologia"
    ],
    "submateria": [
      "Vasculitis",
      "Asma"
    ],
    "enunciado": "Una paciente de 48 años, con antecedentes de asma bronquial estable en tratamiento y poliposis nasal, presenta desde hace 10 días una erupción cutánea en tobillos y dorso de pies y artromialgias en las piernas acompañado de febrícula nocturna, por lo que consulta a la guardia. En el examen físico se la encuentra adelgazada, hemodinamicamente estable y afebril, presenta máculas hipercrómicas descamativas en talón izquierdo y planta derecha. Se realiza laboratorio: GB 9580 (neutrófilos segmentados 40% eosinófilos 35% y linfocitos 25%), VSG 84 mm3, PCR: 108 mg/l (0,01-8), ANCA anti-MPO: positivo. La biopsia de piel-músculo-nervio informa: vasculitis leucocitoclástica, arteritis necrotizante de vaso de pequeño y mediano calibre. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sindrome Churg-Strauss",
      "b": "Poliarteritis nodosa cutánea",
      "c": "Sindrome de Schönlein Henoch",
      "d": "Granulomatosis de Wegener"
    },
    "correcta": "a",
    "explicacion": "El sindrome de Churg-Strauss (actualmente denominada granulomatosis eosinofílica con poliangeitis) es una de las vasculitis asociadas a anticuerpos anticitoplasma de neutrofilos (ANCA). Se describen tres fases evolutivas de la enfermedad. En una primera fase predomina clinicamente la enfermedad alérgica, habitualmente asma y rinitis alérgica, luego aparece eosinofilia periférica marcada con afectación de varios órganos por infiltración, sobre todo pulmón y tubo digestivo.\n\nEn una tercera fase se produce una vasculitis necrotizante que puede afectar varios órganos entre ellos piel, nervios periféricos corazón y pulmones. La presencia de anticuerpos anti-citoplasma de neutrofilos no es tan frecuente como en las otras formas de vasulitis asociadas a ANCA y suelen ser de tipo ANCA p. Ante un paciente con asma, especialmente si es de difícil control y eosinofilia severa se debe sospechar la presencia de esta entidad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-019",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "En una paciente de 45 años de edad que presenta sinovitis en ambas muñecas, evidenciándose en las radiografías disminución del espacio articular y osteopenia subcondral, ¿qué patología sospecha?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Artritis Séptica bilatera",
      "c": "Artritis Reumatoidea",
      "d": "Esclerodermia"
    },
    "correcta": "c",
    "explicacion": "La artritis reumatioidea es una enfermedad sistémica inflamatoria que se manifiesta principalmente con una poliartritis periférica y simétrica de pequeñas articulaciones. Los sintomas mas frecuentes son el dolor y la rigidez articular, que predomina durante la mañana y se alivia con el calor y la actividad física. Para diagnosticar la AR se utilizan criterios diagnosticos que incluyan singos, sintomas y datos en el laboratorio.\n\nEn el examen de laboratorio la presencia del factor reumatoide es lo mas caracteristico, pero se asocia tambien a otras enfermedades inmunitarias. Los anticuerpos ACPA presentan alta especificidad. Con respecto las articulaciones afectadas, las del carpo, metacarpofalangicas e interfalangicas proximales son las mas afectadas, evidenciándose tenosinovitis de tendones flexores disminuyendo el arco de movimiento. A nivel de la radiografia se puede evidenciar osteopenia periarticular, edema de partes blandas, erosiones subcontrates y disminución del espacio articular.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-020",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Cristales"
    ],
    "enunciado": "Consulta un varón de 55 años con antecedentes de 2 episodios de crisis gotosa aguda en el hallux derecho, con 6 meses de diferencia, que mejoraron con el tratamiento antiinflamatorio instaurado. Manifiesta, a su vez, el diagnóstico de psoriasis (actualmente activa), antecedentes familiares de nefrolitiasis, tratamiento con corticoides por asma recurrente y diabetes tipo 2 en tratamiento con Metformina 1 gr/dia. En el laboratorio presenta acido úrico elevado (8,5 mg/100 ml). ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar corticoides sistémicos a bajas dosis",
      "b": "Solicitar radiografías de hallux y si presentan imágenes destructivas indicar colchicina a altas dosis",
      "c": "No indicar tratamiento de hiperuricemia",
      "d": "Indicar hipouricemiantes"
    },
    "correcta": "d",
    "explicacion": "Datos positivos del caso: Hombre de 55 años. Dos episodios de artritis gotosa aguda en el hallux, separados por 6 meses. Antecedentes: psoriasis activa, antecedentes familiares de litiasis renal, corticoides por asma, DM2 en tratamiento. Laboratorio: ácido úrico = 8,5 mg/dl (elevado). Cumple criterios de gota intercritica. Además, tiene factores que aumentan la indicación de tratamiento hipouricemiante: Uricemia elevada. Antecedente familiar de nefrolitiasis (riesgo de litiasis úrica). Psoriasis (asociada a hiperuricemia).\n\nOpciones:\n\n• No indicar tratamiento de hiperuricemia = Incorrecto. Si está indicado porque ya presenta gota recurrente o intercritica.\n• Indicar corticoides sistémicos a bajas dosis = Incorrecto, no es tratamiento crónico; los corticoides se podian usar solo en la crisis aguda cuando AINE o colchicina no son posibles.\n• Indicar hipouricemiantes = Correcto. Debe iniciarse tratamiento para bajar el ácido úrico (ej. alopurinol ajustado a función renal, febuxostat o uricosúricos si corresponde).\n• Solicitar radiografías de hallux y si hay imágenes destructivas indicar colchicina a altas dosis = Incorrecto. La radiografía no es criterio inicial para decidir tratamiento. Además, colchicina en altas dosis no es para profilaxis crónica, solo se usa en dosis bajas como prevención durante inicio de hipouricemiantes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-021",
    "materia": [
      "reumatologia",
      "ginecologia",
      "imagenes"
    ],
    "submateria": [
      "Metabólica ósea",
      "Climaterio y menopausia",
      "Radiografía"
    ],
    "enunciado": "Mujer de 65 años, tabaquista, enolista, obesa con diagnóstico de Diabetes Mellitus II hace 30 años con retinopatía diabética bajo tratamiento irregular que cursa internación por presentar dolor de pierna izquierda a la deambulación luego de traumatismo en domicilio sin caída desde su propia altura. En estudios complementarios presenta una radiografía de cadera izquierda en la que se observa trazo de fractura y en laboratorio: hematocrito 37%, glóbulos blancos 7000 mm3, glucemia 345 mg%, calcio 9 mg/dl, fósforo 4,3 mg/dl, albumina 3,7 gr/dl, sodio 137 meq/l potasio 4 meq/l y vitamina D 27 mg/dl Según la OMS, ¿Cuál es el sitio de elección para la cuantificación de la densitometría ósea para el diagnóstico de la osteoporosis?",
    "opciones": {
      "a": "Columna dorsal",
      "b": "Cuello humeral",
      "c": "Cuello femoral",
      "d": "Radio distal"
    },
    "correcta": "c",
    "explicacion": "Esta paciente tiene múltiples factores de riesgo para osteoporosis y fracturas por fragilidad (edad, sexo femenino, DM2, tabaquismo, alcoholismo, obesidad sarcopénica, déficit relativo de vitamina D). El diagnóstico de osteoporosis debe realizarse mediante densitometría ósea (DXA) en los siguientes sitios: Columna lumbar (L1-L4). Cadera proximal (cuello femoral o cadera total).\n\nEl radio distal se reserva solo si no pueden evaluarse columna ni cadera (ej. artrosis severa, prótesis, deformidades). El sitio de elección para la cuantificación densitométrica según la OMS es la columna lumbar y la cadera proximal (cuello femoral/cadera total).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-022",
    "materia": [
      "reumatologia",
      "neumonologia"
    ],
    "submateria": [
      "LES y SAF",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente de 34 años, en seguimiento por lupus diagnosticado hace 6 meses, consulta por dolor en puntada de costado de 3 días de evolución que empeora con la respiración, acompañado por decaimiento y disnea CF IV. Ante este cuadro clínico, ¿cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Pleuritis con derrame pleural",
      "b": "Miositis de músculos intercostales",
      "c": "Neumonia aguda por inmunosupresión",
      "d": "Neumonitis lúpica con derrame pleural"
    },
    "correcta": "a",
    "explicacion": "Datos positivos del caso: varón de 34 años con lupus eritematoso sistémico (LES) diagnosticado hace 6 meses. Sintomas: dolor tipo puntada de costado, empeora con la respiración (dolor pleuritico), disnea CF IV (marcada), decaimiento. En LES, la manifestación torácica más frecuente es la pleuritis, que puede acompañarse de derrame pleural, generalmente seroso y bilateral.\n\nOpciones:\n\n• Pleuritis con derrame pleural: Es el diagnóstico más frecuente en LES con dolor pleurítico. El derrame pleural explica la disnea marcada. Coincide con la clínica tipica (dolor pleurítico + disnea).\n• Miositis de músculos intercostales: La miositis puede ocurrir en LES, pero da dolor muscular difuso o debilidad, no dolor pleuritico ni disnea tan severa.\n• Neumonitis lúpica con derrame pleural: La neumonitis lúpica existe, pero es mucho menos frecuente que la pleuritis. Se manifiesta con fiebre, tos, infiltrados pulmonares difusos y hemoptisis, no con un cuadro aislado de dolor pleuritico y derrame.\n• Neumonia aguda por inmunosupresión: Posible en un paciente con lupus bajo inmunosupresión, pero se esperaria fiebre, tos productiva, expectoración, estertores y consolidación en imágenes. Aquí el cuadro es más típico de pleuritis lúpica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-023",
    "materia": [
      "reumatologia",
      "urologia",
      "neumonologia"
    ],
    "submateria": [
      "Vasculitis",
      "Fracaso renal agudo",
      "Enfermedades intersticiales"
    ],
    "enunciado": "Consulta a la guardia una mujer de 30 años, por disnea clase funcional III, asociado a expectoración hemoptoica de horas de evolución y franca disminución del ritmo diurético. Refiere como antecedente cuadro de rinosinusitis a repetición. Al examen físico se encuentra en regular estado general, hipertensa y taquicárdica. Se solicita laboratorio que informa: Hto 24%, ESD 105 mm/h, urea 120 mg/dl y creatinina 5,3 mg/dl. El sedimento urinario presenta abundantes leucocitos, proteinuria +++ y glóbulos rojos dismórficos. En la radiografía de tórax muestra imágenes compatibles con hemorragia alveolar. Usted decide internar a la paciente. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Indicar ciclofosfamida endovenosa",
      "b": "Indicar pulsos de metilprednisolona y ciclofosfamida endovenosa",
      "c": "Realizar biopsia renal y de acuerdo con los resultados indicar tratamiento inmunosupresor",
      "d": "Indicar meprednisona vía oral"
    },
    "correcta": "b",
    "explicacion": "El sindrome pulmón-riñón se presenta con hemoptisis e insuficiencia renal aguda. Dentro de las causas mas frecuente se incluyen síndrome de Goodpasture, Granulomatosis con poliangeitis, Poliangeitis microscópica. La Granulomatosis con poliangeitis es una vasculitis ANCA c (antigeno proteinasa 3), antes también llamada Síndrome de Wegener, puede afectar la vía áerea superior, como los senos paranasales.\n\nEl tratamiento con corticoides endovenosos en altas dosis y ciclofosfamida esta indicado en aquellos pacientes que presentan glomerulonefritis rapidamente evolutiva con creatinina mayor a 4 mg/dl o hemorragia alveolar que obligue a la ventilación mecánica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-024",
    "materia": [
      "reumatologia",
      "otorrinolaringologia",
      "urologia"
    ],
    "submateria": [
      "Vasculitis",
      "Nariz",
      "Glomerulonefritis primaria"
    ],
    "enunciado": "Varón de 63 años consulta porque presenta desde hace 2 meses astenia y febrícula, en el último mes se agrega obstrucción nasal. Al examen físico presenta en las fosas nasales una mucosa eritematosa con costras serohemáticas, el resto es normal. Refiere antecedentes de tos crónica. Los datos positivos en el laboratorio: Hb 11 g/dL, VSG 85 mm/h y presencia microhematuria y proteinuria de 1000 mg/24h en el análisis de orina. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Granulomatosis eosinofilica con poliangitis.",
      "b": "Granulomatosis con poliangitis.",
      "c": "Poliarteritis nudosa.",
      "d": "Poliangitis microscópica."
    },
    "correcta": "b",
    "explicacion": "En este caso nos presentan a un varón con afectación de vía aérea superior + renal + pulmonar = Vasculitis de vasos de pequeño tamaño.\n\nGranulomatosis eosinofilica con poliangitis (síndrome de Churg-Strauss) se caracteriza por la vasculitis pulmonar y sistémica localizada en vasos de pequeño calibre con granulomas y eosinofilia en sangre periférica y tisular. Es habitual que los pacientes tengan antecedentes de asma y rinitis alérgica. Es poco común la afectación renal.\n\nPoliangitis microscópica: las dos manifestaciones caracteristicas de la enfermedad son la glomerulonefritis rápidamente progresiva y la hemorragia alveolar.\n\nGranulomatosis con poliangitis: se afectan tipicamente las vías aéreas superiores e inferiores y el riñón, parece ser la opción más correcta en nuestro paciente.\n\nPoliarteritis nudosa: afectación renopulmonar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-025",
    "materia": [
      "reumatologia",
      "neurologia",
      "oftalmologia"
    ],
    "submateria": [
      "Vasculitis",
      "Cefaleas",
      "Neurooftalmología"
    ],
    "enunciado": "Susana es una paciente de 70 años que consulta por un cuadro de 2 semanas de evolución que consiste en cefalea holocraneana pero descripta como de manera superficial, que se intensifica durante la noche y al peinarse. También refiere mialgias, malestar general e incluso pérdida de peso. El dolor ya no calma con AINES y motivó la consulta la imposibilidad de apoyar la cabeza en la almohada. ¿Cuál es el diagnósticos más probable?",
    "opciones": {
      "a": "Tumor cerebral",
      "b": "Arteritis de la temporal",
      "c": "Glaucoma",
      "d": "Meningitis"
    },
    "correcta": "b",
    "explicacion": "En esta paciente añosa con cefalea de reciente, que se asocia con hipersensibilidad que se reproduce al peinarse o al apoyar la cabeza en la almohada y con manifestaciones como mialgias, pérdida de peso y malestar general, se debe pensar en arteritis de la arteria temporal como diagnóstico más probable.\n\nMeningitis no presenta clinica caracteristica ni alteraciones motoras.\n\nGlaucoma tampoco presenta clinica como la que se describe en la clinica de la paciente.\n\nTumor cerebral puede producir cefalea pero generalmente se acompaña de foco neurológico dependiendo de la topografia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-026",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Cristales"
    ],
    "enunciado": "¿Cuál de los siguientes medicamentos NO se indica habitualmente en un episodio agudo de artritis gotosa?",
    "opciones": {
      "a": "Allopurinol",
      "b": "Colchicina",
      "c": "Antiinflamatorios no esteroides",
      "d": "Glucocorticoides"
    },
    "correcta": "a",
    "explicacion": "El objetivo del tratamiento de la gota aguda es aliviar el dolor y terminar con la crisis lo antes posible. Los fármacos utilizados son AINEs, colchicina oral y corticoides. En la exacerbación aguda de la gota no se debe iniciar tratamiento hipouricemiante y en los sujetos que lo esten recibiendo no se debe suspender ni modificar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-027",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Cristales",
      "Miembro superior"
    ],
    "enunciado": "Dentro de las manifestaciones musculoesqueléticas de la artritis inducida por depósito de cristales, ¿cuál de las siguientes afecciones considera la correcta?",
    "opciones": {
      "a": "Epicondilitis",
      "b": "Sindrome del túnel carpiano",
      "c": "Epitrocleitis",
      "d": "Fascitis"
    },
    "correcta": "b",
    "explicacion": "La gota es una forma de enfermedad articular inflamatoria por depósito de cristales de ácido úrico. Evoluciona por tres fases: Artritis gotosa aguda, gota intercrítica y gota tofácea crónica. La fase crónica de la enfermedad se caracteriza por la presencia de tofos (masas nodulares de urato monomorfo) en tejidos blandos. Se localizan mas frecuentemente en el lóbulo de la oreja, bolsa olecraneana, bolsa prepatelar y tendón de Aquiles. Se ha descripto el sindrome de túnel carpiano secundario al depósito de tofos a nivel de la articulación de la muñeca.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-028",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "¿Cuál de los siguientes parámetros es de menor utilidad para monitorear la actividad de la artritis reumatoide?",
    "opciones": {
      "a": "Proteina C reactiva",
      "b": "Velocidad de sedimentación",
      "c": "Hemoglobina",
      "d": "Factor reumatoideo"
    },
    "correcta": "d",
    "explicacion": "La artritis reumatoidea es una enfermedad sistémica inflamatoria que se manifiesta principalmente con una poliartritis periférica y simétrica de pequeñas articulaciones. Los síntomas más frecuentes son el dolor y la rigidez articular, que predomina durante la mañana y se alivia con el calor y la actividad fisica. Para diagnósticar la AR se utilizan criterios diagnósticos que incluyan signos, sintomas y datos en el laboratorio.\n\nEn el examen de laboratorio la presencia del factor reumatoide es lo mas característico, pero se asocia a otras enfermedades inmunitarias. Los anticuerpos ACPA presentan alta especificidad. Con respecto a la actividad de la enfermedad los reactantes de fase aguda se encuentran elevados (eritrosedimentación y proteina C reactiva). Por otro lado el grado de la anemia y la trombocitosis también están en relación a la actividad de la enfermedad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-029",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Vasculitis"
    ],
    "enunciado": "¿En pacientes con síndrome de Churg-Strauss el hallazgo de laboratorio más característico por su frecuencia y utilidad en el diagnóstico diferencial es:",
    "opciones": {
      "a": "La Velocidad de Sedimentación Globular elevada",
      "b": "La presencia de eosinófilos en orina",
      "c": "La eosinofilia en sangre periférica",
      "d": "La trombocitosis"
    },
    "correcta": "c",
    "explicacion": "El síndrome de Chrug-Strauss es una inflamación granulomatosa crónica con presencia de eosinófilos que afecta las vías respiratorias y otros órganos. Produce vasculitis necrotizante de pequeños-medianos vasos. Se manifiesta como una enfermedad alérgica (asma o rinitis alérgica) y posteriormente una fase de infiltración eosinofilica del pulmón, tubo digestivo y otros.\n\nPor ultimo una fase vasculitica sistémica necrotizante que afecta pulmones, corazón, piel, y nervios periféricos. Con respecto a los datos de laboratorio la eosinofilia es lo más característico. En el 50% de los casos puede asociarse a ANCA dirigido a MPO.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-030",
    "materia": [
      "reumatologia",
      "psiquiatria"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Trastornos de la personalidad"
    ],
    "enunciado": "Una mujer de 50 años con antecedentes de colon irritable consulta por dolor musculoesquelético lacerante que se inicia en cuello y hombros y se extiende hasta hacerse generalizado. Se acompaña de rigidez que es mayor por la mañana y mejora con el transcurso de las horas. Al interrogatorio dirigido refiere alteraciones del sueño y signos y síntomas compatibles con fenómeno de Raynaud. ¿Qué hallazgo en el examen físico permite el diagnóstico?",
    "opciones": {
      "a": "Irritación en las conjuntivas secundaria a sequedad ocular",
      "b": "La presencia de nódulos subcutáneos",
      "c": "Lesiones ampollares en tronco y extremidades",
      "d": "Dolor a la palpación de puntos dolorosos"
    },
    "correcta": "d",
    "explicacion": "La fibromialgia se caracteriza por dolor e hipersensibilidad musculoesqueletica diseminada y crónica. Se asocia muy frecuentemente a trastornos del sueño y afecta con mayor frecuencia a mujeres.. En la clinica la forma de poner en evidencia dicha hipersensibilidad es aplicando una presión sobre ciertos puntos musculotendinosos. Segun con los criterios ACR se requería la presencia de 11 de 18 puntos dolorosos preestablecidos para el diagnostico. Actualmente el diagnostico no depende necesariamente de este criterio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-031",
    "materia": [
      "reumatologia",
      "urologia"
    ],
    "submateria": [
      "LES y SAF",
      "Riñón y enfermedades sistémicas"
    ],
    "enunciado": "Una mujer de 25 años consulta por cuadro de dolor en las articulaciones de las manos, erupción fotosensible en la cara y febrícula de 1 mes de evolución. Presentó episodios de HTA aislados. Se realiza laboratorio: Leucocitos: 3.800, Plaquetas 90.000, creatininemia, 0,7 mg%, anticuerpos antinucleares 1/320, anti DNA nativo positivo e hipocomplementemia. ¿Qué estudio debe solicitarse en primer lugar para evaluar el pronóstico de la enfermedad?",
    "opciones": {
      "a": "Determinación de anticuerpos anti Sm",
      "b": "Medición de ANCA C y ANCA P",
      "c": "Biopsia renal",
      "d": "Análisis de orina"
    },
    "correcta": "d",
    "explicacion": "La afectación renal es el principal factor pronóstico en el LES. El análisis de orina es el método inicial para detectar proteinuria, hematuria o cilindros, lo que indicaría compromiso renal (nefritis lúpica) y justificaría una biopsia posterior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-032",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Vasculitis"
    ],
    "enunciado": "Una mujer de 70 años se presenta a la consulta por un cuadro de 4 semanas de evolución consistente en dolor abdominal intermitente, sudoración nocturna, cefalea no pulsátil generalizada y dolor maxilar izquierdo. Presenta pérdida de peso de 5 kg en los últimos 2 meses. Como antecedente de relevancia refiere diagnóstico de polimialgia reumática hace 2 años. El laboratorio muestra Glóbulos Blancos: 10800, Hematocrito: 27%, Rto Plaquetas: : 892000, VSG: 140 mm/h, TGP: 117 U/L, TGO: 105 U/L, FAL: 567 U/L, BT: 0,3 mg % y Anticuerpos Antinucleares + (1/160 moteado difuso). Serología para hepatitis A, B y C negativa y hemocultivos negativos (2/2). La Rx de tórax es normal. Una TAC abdominal revela engrosamiento y refuerzo de la pared de la aorta abdominal. Según su sospecha diagnóstica, ¿cuál de los siguientes métodos es el más apropiado para establecer el diagnóstico?",
    "opciones": {
      "a": "Biopsia de la arteria temporal",
      "b": "Determinación de anticuerpos anticitoplasma de neutrófilo (ANCA)",
      "c": "Biopsia y cultivo de médula ósea para bacterias, hongos y micobacterias",
      "d": "Biopsia hepática"
    },
    "correcta": "a",
    "explicacion": "Arteritis de células gigantes (ACG) o enfermedad de Horton:\n\nLa manifestación más frecuente es la cefalea (90%), que puede variar en su naturaleza (temporal, occipital, unilateral o bilateral, entre otras.), pero su rasgo más típico es el ser de reciente comienzo. Es menos habitual la hipersensibilidad del cuero cabelludo, que se puede percibir al peinarse. La claudicación mandibular (dolor desencadenado con la masticación) aparece en el 40% de los casos.\n\nLa sospecha clínica ante un cuadro clínico sugestivo (cefalea de reciente comienzo en un paciente de más de 50 años) es la base del diagnóstico, que se complementará con la constatación de alteraciones analiticas inespecíficas pero muy habituales (elevación muy acusada de la velocidad de sedimentación globular VSG y de la proteina C reactiva PCR, anemia de trastornos crónicos, elevación de alfa-2 globulinas), y se confirmará mediante la demostración histológica de las alteraciones típicas de la enfermedad: infiltración de células mononucleares en la pared arterial con disrupción de la elástica interna.\n\nLas células gigantes aparecen en el 50% de los casos. Dado que el daño es segmentario, es preciso obtener una cantidad considerable de tejido para evitar analizar un fragmento sano, que dé lugar a un falso negativo; así como obtener la muestra del lado más sintomático. La ecografia Doppler permite apreciar el edema inflamatorio de la pared de la arteria temporal, y ofrece una imagen hipoecogénica que rodea al vaso denominado signo del halo, que es muy especifico, especialmente si es bilateral.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-033",
    "materia": [
      "reumatologia",
      "neumonologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Enfermedades intersticiales"
    ],
    "enunciado": "¿Cuál de las siguientes patologías es causa de incapacidad pulmonar ventilatoria restrictiva?",
    "opciones": {
      "a": "Bronquiectasias",
      "b": "Bronquitis crónica",
      "c": "Espondilitis anquilosante",
      "d": "Asma"
    },
    "correcta": "c",
    "explicacion": "La enfermedad pulmonar restrictiva (EPR) el volumen de los pulmones está reducido y el paciente tiene dificultad para inspirar. Por el contrario, los pacientes con EPOC o asma o bronquiectasias tienen problemas para exhalar el aire de sus pulmones y su patrón es obstructivo. Las enfermedad vasculares del colágeno: incluye la esclerodermia, la dermatomiositis, el lupus eritematoso sistémico, la artritis reumatoide y la espondilitis anquilosante, producen un patrón restrictivo al generar fibrosis pulmonar.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-034",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Espondiloartropatías",
      "Columna vertebral"
    ],
    "enunciado": "Un paciente de 22 años consulta por dolor lumbar de unos 6 meses de evolución. Refiere varias consultas previas en las que se le indicó tratamiento con diversos analgésicos con alivio parcial. El dolor se acompaña de rigidez matinal, es más pronunciado por la mañana al despertar y mejora con el desarrollo de las actividades diarias, pero no se alivia con el reposo. La RMN de columna lumbosacra evidencia sacroilitis. ¿Cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Considerar diagnóstico de hiperostosis esquelética idiopática difusa",
      "b": "Considerar diagnóstico de espondilitis anquilosante",
      "c": "Solicitar HLA B27 para confirmar diagnóstico de espondilitis anquilosante",
      "d": "Solicitar Factor Reumatoide y considerar el diagnóstico de artritis reumatoidea juvenil"
    },
    "correcta": "b",
    "explicacion": "Esta pregunta fue modificada de un examen real con fines educativos.\n\nLa espondilitis anquilosante es un trastorno inflamatorio de causa desconocida que afecta al esqueleto axial y en menor medida articulaciones periféricas y estructuras extra-articulares. Comienza en la segunda, tercera década de la vida y es más frecuente en varones. Se manifiesta con dolor en región lumbar baja, glúteos asociado a rigidez lumbar que mejora con el ejercicio.\n\nPara distinguir espondilitis anquilosante de otras causas de lumbalgia se deben cumplir 4 de las siguientes características: Edad de inicio antes de los 40 años, comienzo inconstante, mejora con el ejercicio, no mejora con el reposo y dolor nocturno que mejora al levantarse.\n\nLos nuevos criterios de clasificación de espondiloartritis axial, que incluirian a todos los pacientes con espondilitis anquilosantemás un grupo importante de pacientes con espondiloartritis axial no radiográfica, permiten que el diagnóstico pueda realizarse en sujetos jóvenes con dolor vertebral crónico, pero sin sacroilitis radiográfica siempre y cuando tuvieran sacroilitis por RM o un B27 positivo, más otros datos clinicos de espondiloartritis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-035",
    "materia": [
      "reumatologia",
      "infectologia"
    ],
    "submateria": [
      "Vasculitis",
      "Virus varios"
    ],
    "enunciado": "Consulta un varón de 50 años por presentar desde hace varios meses un cuadro de astenia, adinamia, asociado a poliartralgias simétrica, no deformante de las articulaciones de rodillas y tobillos. En los últimos días le aparecieron lesiones en la piel de los miembros inferiores de tipo purpúrico y refiere sensación de pinchazos y hormigueos en el territorio del nervio radial. Tiene antecedentes de Hepatitis C positivo, por lo que no recibió tratamiento específico. ¿Cuál es diagnóstico más probable?",
    "opciones": {
      "a": "Poliarteritis nodosa",
      "b": "Lupus eritematoso sistémico",
      "c": "Enfermedad por Crioglobulinemia tipo 2 (mixta)",
      "d": "Poliangeitis microscópica"
    },
    "correcta": "c",
    "explicacion": "La crioglobulinemia de tipo II o mixta se supone la presencia de un inmunocomplejo de proteina M de tipo Ig Me Ig G policlonal. La mayoría de los pacientes no tiene trastornos de las células plasmáticas, pero muchos tienen serologia positiva para HCV.\n\nCuando afecta la piel puede presentarse como púrpura palpable, livedo reticularis, fenomeno de raynaud o necrosis cutánea, en las articulaciones como poliartralgias, en el sistema nervioso como polineuropatias y en los riñones como falla renal o como sindrome nefrótico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-036",
    "materia": [
      "reumatologia",
      "infectologia",
      "traumatologia"
    ],
    "submateria": [
      "Espondiloartropatías",
      "ITS",
      "Miembro inferior"
    ],
    "enunciado": "Consulta un varón de 34 años por presentar cuadro de dolor articular en la rodilla izquierda, el tobillo derecho y a nivel sacroilíaco derecho de una semana de evolución. Refiere que el dolor se presentó en forma aditiva. Al examen físico se confirma la artritis de dichas articulaciones, y además se observa tumefacción del hallux izquierdo, tipo dedo en salchicha, y úlceras superficiales en el glande. Al interrogatorio el paciente refiere haber tenido molestias y secreción por el pene hace un mes. ¿Cuál es diagnóstico más probable?",
    "opciones": {
      "a": "Espondiloartropatia gotosa",
      "b": "Espondilitis anquilosante",
      "c": "Artritis psoriásica",
      "d": "Artritis reactiva"
    },
    "correcta": "d",
    "explicacion": "La artritis reactiva es un tipo de artritis seronegativa que puede ser desencadenada por infecciones intestinales (shigella, yersinia, y campylobacter) y por infecciones genitales (chlamydia). Ocurre habitualmente en pacientes entre 18 y 40 años de edad.\n\nLa triada clásica esta compuesta por artritis, uretritis y conjuntivitis. Dentro de las manifestaciones articulares que habitualmente son oligoarticulares y asimétricas, puede afectar articulaciones pequeñas, como las interfalangicas, o grandes como las rodillas. También pueden haber sacroileitis. Uno de los signos más caracteristicos de esta entidad es la dactilitis o dedos en salchichas. El dolor puede tener su origen en los sitios de inserción de los tendones (entesitis)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-037",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Cristales"
    ],
    "enunciado": "Un varón consulta trayendo los resultados del laboratorio de rutina que le solicitaron para ingresar a trabajar en una fábrica. Se encuentra preocupado porque tiene una hiperuricemia de 10 mg/dl. El resto es normal. A la entrevista dirigida refiere molestias articulares en manos que relaciona con el trabajo, pero con el examen físico se descarta la presencia de artritis. ¿Cuál es la conducta más apropiada en este caso?",
    "opciones": {
      "a": "Confirmar que presenta hiperuricemia asintomática. Explicarle que no requiere tratamiento.",
      "b": "Solicitar perfil reumatológico, radiografías de ambas manos, codos y pies e iniciar tratamiento con AINES reglados.",
      "c": "Solicitar una punción de líquido sinovial para evidenciar los cristales de urato que confirmarían el diagnóstico de gota.",
      "d": "Confirmar el diagnóstico de artritis gotosa e iniciar tratamiento con Allopurinol 300 mg/día."
    },
    "correcta": "a",
    "explicacion": "Estamos ante una persona que presenta hiperuricemia asintomática.\n\nTratamiento: Hiperuricemia asintomática: No requiere tratamiento. Si se identifica una causa y esta es modificable (tratamiento con diuréticos o excesos dietéticos), se puede corregir. (respuesta correcta)\n\nEn la Artritis gotosa aguda: La respuesta es más rápida cuanto más precozmente se inicia el tratamiento. Incluye las siguientes medidas: Reposo de la articulación afectada. Antiinflamatorios no esteroideos. A dosis plenas (por ejemplo, indometacina 150 mg/dia). Colchicina: se emplean dosis bajas (1-2 mg/did), ya que las dosis altas producen toxicidad digestiva (dolor abdominal y diarrea). Corticoides intrarticulares: si el tamaño de la articulación (rodilla o tobillo) lo permite. Corticoides sistémicos en una pauta breve (si hay contraindicación para los antiinflamatorios no esteroideos y las demás medidas no son viables). Evitar modificar la uricemia durante el episodio agudo. No iniciar un tratamiento hipouricemiante durante el episodio ni suspenderlo, si se estaba tomando.\n\nGota intercritica: Se denomina asi el periodo entre la resolución del primer episodio y el desarrollo de gota tofácea. El objetivo del tratamiento en este período es evitar nuevos episodios de artritis gotosa aguda y la progresión del depósito de urato en los tejidos, manteniendo una uricemia por debajo de 6 mg/dL Hipouricemiantes: actúan inhibiendo la xantinoxidasa.\n\nAllopurinol: es el fármaco de primera elección. Entre sus efectos secundarios se encuentran las reacciones de hipersensibilidad (fiebre, eritema, entre otras.). Suelen necesitarse dosis de 100-300 mg/dia Febuxostat: fármaco más potente que el alopurinol. Puede emplearse en pacientes con insuficiencia renal y hepática con mayor seguridad que el alopurinol.\n\nUricosuricos: el único disponible en nuestro medio es la benzbromarona, que debe emplearse con estrecha vigilancia por su potencial hepatotoxicidad. Está indicado tras el fracaso de las otras opciones. No es eficaz en la insuficiencia renal avanzada y está contraindicado si hay antecedente de nefrolitiasis.\n\nAl iniciar cualquiera de estas medidas se debe asociar colchicina a dosis bajas para evitar que las variaciones en los niveles de ácido úrico precipiten un episodio de artritis gotosa aguda. Entre las medidas no farmacológicas, es fundamental evitar el consumo de alcohol y en menor medida realizar una dieta baja en purinas.\n\nGota tofácea crónica: El tratamiento es similar al mencionado en la gota intercritica, aunque el objetivo es alcanzar una uricemia < 5 mg/dL La principal causa de fracaso terapéutico en la gota es el cumplimiento insuficiente del tratamiento por parte de los pacientes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-038",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Artritis reumatoide",
      "Columna vertebral"
    ],
    "enunciado": "¿Cuál de las siguientes partes y articulaciones es más probable que tenga afectada una paciente de 45 años que tiene artritis reumatoidea de larga evolución, en tratamiento con metotrexate y que le refiere dolores localizados en la adyacencia de la columna vertebral?",
    "opciones": {
      "a": "Columna cervical, articulación C1-C2",
      "b": "Columna lumbar, articulación L3-L4",
      "c": "Columna cervical y dorsal, articulación C7 y D1 y D11-D12",
      "d": "Columna dorsal y lumbar, articulaciones D11-D12 y L3-L4"
    },
    "correcta": "a",
    "explicacion": "La artritis reumatoidea es una enfermedad sistémica inflamatoria que se manifiesta principalmente con una poliartritis periférica y simétrica de pequeñas articulaciones. A nivel de la columna vertebral solo se ve afectación a nivel cervical casi siempre a nivel C1 y C2 donde pueden observarse erosiones y lesiones ligamentarias que pueden llevar a la subluxación de la articulación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-039",
    "materia": [
      "reumatologia",
      "medicinafamiliar"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Adulto Mayor"
    ],
    "enunciado": "Un varón de 80 años comienza con dolor en ambos hombros y caderas que le dificultan incorporarse desde la posición de sentado. En el laboratorio presenta eritrosedimentación de 90 mm en la primera hora, látex negativo, factor antinuclear (FAN) negativo, uricemia 3,9 mg%. ¿Cuál es el diagnostico más probable?",
    "opciones": {
      "a": "Artritis reactiva.",
      "b": "Osteoartritis.",
      "c": "Polimialgia reumática.",
      "d": "Artritis gotosa."
    },
    "correcta": "c",
    "explicacion": "Datos positivos del caso: Varón 80 años, paciente añoso. Dolor en hombros y caderas con rigidez matinal y gran limitación funcional (dificultad para levantarse). Laboratorio: VSG muy elevada (90 mm/h), tipico de procesos inflamatorios crónicos. FR (látex) negativo, ANA negativo, descarta artritis reumatoidea y lupus. Uricemia normal (3,9 mg%), descarta gota.\n\nAnálisis de opciones:\n\n• Polimialgia reumática: ss un sindrome inflamatorio que afecta a adultos mayores (> 50 años, más frecuente > 70). Se caracteriza por dolor y rigidez en cinturas escapular y pelviana, con VSG muy elevada. FAN y FR suelen ser negativos. Es el diagnóstico más probable aqui.\n• Artritis gotosa: gota típica en articulaciones periféricas (1er dedo, rodilla). Uricemia normal en este paciente. Cuadro clínico no es compatible.\n• Osteoartritis: da dolor mecánico (empeora con la actividad, mejora en reposo), sin elevación marcada de reactantes de fase aguda. Aqui hay inflamación sistémica (VSG muy alta), lo que no concuerda.\n• Artritis reactiva: suele aparecer en adultos jóvenes, luego de infección gastrointestinal o genitourinaria. Compromete rodillas, tobillos y entesis, no hombros ni caderas de forma simétrica. No encaja con el caso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-040",
    "materia": [
      "reumatologia",
      "cardiologia"
    ],
    "submateria": [
      "LES y SAF",
      "Pericardio"
    ],
    "enunciado": "Una mujer de 30 años que presenta antecedentes de fotosensibilidad, artritis, proteinuria y presencia de anticuerpos antinucleares (ANA) en suero consulta por dolor precordial brusco. A la auscultación se perciben ruidos cardíacos alejados. La Rx de tórax presenta una imagen compatible con derrame pericárdico, que se confirma mediante punción. El tipo de derrame más frecuente en estos pacientes es:",
    "opciones": {
      "a": "Quiloso",
      "b": "Hemorrágico",
      "c": "Purulento",
      "d": "Seroso"
    },
    "correcta": "d",
    "explicacion": "El lupus eritematoso sistémico es una enfermedad autoinmune caracterizada por la formacion de diversos autoanticuerpos y la afectacion de varios sistemas. En el contexto de LES con pericarditis y derrame pericárdico, el líquido más frecuente es: Seroso (en realidad seroso o serofibrinoso, de tipo exudado inflamatorio).\n\nHemorrágico más típico de neoplasias o tuberculosis.\nPurulento de origen infeccioso bacteriano.\nQuiloso asociado a obstrucción linfática (trauma, tumores, linfomas).\n\nRespuesta correcta: seroso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-041",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artrosis"
    ],
    "enunciado": "¿Cuál es el diagnóstico más probable de un paciente de 60 años, que consulta por dolor articular en la primera falange metatarsiana e interfalángicas distales, que presenta rigidez matinal de menos de 15 minutos de duración y el reposo alivia los síntomas? Trae un examen de laboratorio con factor reumatoideo positivo débil.",
    "opciones": {
      "a": "Artritis reumatoidea.",
      "b": "Fiebre reumática.",
      "c": "Artrosis.",
      "d": "Gota."
    },
    "correcta": "c",
    "explicacion": "Artrosis: En su aparición influyen factores diversos como la edad (la mayoría de las personas de más de 50 años tienen signos radiológicos de artrosis en alguna localización), género (es más frecuente en mujeres en todas las localizaciones, excepto en la cadera), alteraciones biomecánicas como la sobrecarga (obesidad en la artrosis de rodilla), la alineación incorrecta (genu varo o valgo)o las secundarias a lesiones.\n\nArticulaciones afectadas, son características las interfalángicas distales (nódulos de Heberden), interfalángicas proximales (nódulos de Bouchard), trapeciometacarpiana (rizartrosis), cadera (coxartrosis), rodilla (gonartrosis) y columna vertebral cervical y lumbar (espondiloartrosis).\n\nLa manifestación más común es el dolor de ritmo mecánico (cede con el reposo), aunque también destacan rigidez breve (minutos) tras la inactividad y la limitación de la movilidad. En la exploración se aprecia deformidad causada por la proliferación ósea o el derrame articular, el dolor a la palpación de la interlinea articular y los crujidos al movilizar superficies óseas (típico en la femoropatelar).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-042",
    "materia": [
      "reumatologia",
      "pediatria"
    ],
    "submateria": [
      "AIJ",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "María de 4 años de edad es traída por su madre al consultorio. Consulta por artralgia en rodilla y tobillo izquierdo de 2 meses de evolución. La madre refiere que tuvo un traumatismo (caída de bicicleta) y desde entonces, nota las articulaciones hinchadas. Se nota trastorno de la marcha y se encuentra afebril. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Artritis Séptica",
      "b": "Artritis tumoral",
      "c": "Artritis reactiva",
      "d": "Artritis Idiopática Juvenil"
    },
    "correcta": "d",
    "explicacion": "La artritis idiopática juvenil es la inflamación articular más frecuente en pediatría. Se define por la presencia de artritis durante al menos 6 semanas. De acuerdo al compromiso que presente el paciente se puede clasificar en oligoarticular, poliarticular o con compromiso sistémico.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-043",
    "materia": [
      "reumatologia",
      "neurologia"
    ],
    "submateria": [
      "Vasculitis",
      "Cefaleas"
    ],
    "enunciado": "Consulta una mujer de 60 años por astenia y dolor en cintura escapular bilateral de 20 días de evolución. Refiere que en los últimos 3 días agregó cefalea bitemporal. Usted no encuentra dolor con la movilización pasiva ni inflamación articular. El laboratorio muestra una eritrosedimentación de 70mm/hora, hematocrito de 33% y hemoglobina de 10g/dl. ¿Cuál considera usted es la conducta más adecuada?",
    "opciones": {
      "a": "Iniciar Meprednisona a dosis diaria de 1 mg/kg de peso y solicitar biopsia de arteria temporal.",
      "b": "Solicitar biopsia de arteria temporal y citar con los resultados.",
      "c": "Solicitar ecografia doppler de arteria temporal y citar con los resultados.",
      "d": "Iniciar Meprednisona a dosis diaria de 8-12 mg y citar para evaluar evolución en una semana."
    },
    "correcta": "a",
    "explicacion": "La Arteritis de Células Gigantes es la vasculitis más frecuente en nuestro medio, afecta a personas de más de 50 años, su incidencia aumenta con la edad y es máxima entre los 70 y 80 años; predomina en el sexo femenino. La manifestación más frecuente es la cefalea (90%), que puede variar en su naturaleza (temporal, occipital, unilateral o bilateral, entre otras.), pero su rasgo más típico es el ser de reciente comienzo.\n\nLa claudicación mandibular (dolor desencadenado con la masticación) aparece en el 40% de los casos. La sospecha clínica ante un cuadro clinico sugestivo (cefalea de reciente comienzo en un paciente de más de 50 años) es la base del diagnóstico, que se complementará con la constatación de alteraciones analíticas inespecíficas pero muy habituales (elevación muy acusada de la velocidad de sedimentación globular VSG y de la proteina C reactiva PCR, anemia de trastornos crónicos, elevación de alfa-2 globulinas), y se confirmará mediante la demostración histológica de las alteraciones típicas de la enfermedad: infiltración de células mononucleares en la pared arterial con disrupción de la elástica interna.\n\nLos corticosteroides son la base del tratamiento. En caso de manifestaciones visuales, se administran dosis de 1 g/dia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-044",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "LES y SAF"
    ],
    "enunciado": "Se encuentra valorando a una mujer de 27 años con antecedentes de Lupus Eritematoso Sistémico de 5 años de diagnóstico. Manifiesta entre sus antecedentes el haber padecido abortos espontáneos y trombosis venosas. Su sospecha es la de un Síndrome Antifosfolipídico. ¿Qué hallazgos semiológicos en la exploración física refuerzan su diagnóstico presuntivo?",
    "opciones": {
      "a": "Livedo reticular y úlceras en extremidades inferiores",
      "b": "Úlceras orales y alopecia difusa",
      "c": "Necrosis subungueales y nódulos subcutáneos",
      "d": "Calcinosis subcutánea y signos de Raynaud crónico"
    },
    "correcta": "a",
    "explicacion": "Pregunta modificada con fines diagnósticos\n\nEn el contexto de una paciente con lupus eritematoso sistémico (LES) y antecedentes de abortos espontáneos y trombosis venosas, la sospecha de Síndrome Antifosfolipido (SAF) es alta. Los hallazgos semiológicos que refuerzan el diagnóstico presuntivo de SAF incluyen:\n\nLivedo reticular (un patrón de coloración violacea en la piel debido a alteraciones en la circulación cutánea).\n\nÚlceras en extremidades inferiores, que pueden ser consecuencia de trombosis en vasos pequeños o medianos. Estos signos son caracteristicos del compromiso vascular que ocurre en el SAF, debido a la hipercoagulabilidad. Las otras opciones, como úlceras orales y alopecia difusa, son más típicas del LES activo pero no específicos del SAF; necrosis subungueales y nódulos subcutáneos no son hallazgos clásicos del SAF; y calcinosis subcutánea y signos de Raynaud crónico se asocian más a enfermedades del tejido conectivo diferentes, como esclerodermia.\n\nRespuesta correcta es: livedo reticular y úlceras en extremidades inferiores.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-045",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "LES y SAF"
    ],
    "enunciado": "Una mujer de 32 años consulta por dolor poliarticular intermitente de varios meses de evolución. En el examen físico presenta dolor a la palpación y edema en las articulaciones de las manos y de ambas muñecas. Los resultados de laboratorio muestran aumento significativo de los títulos de anticuerpos antinucleares (ANA) y hematocrito: de 32% con hematíes normocíticos, normocrómicos sin otros hallazgos relevantes. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Enfermedad mixta del tejido conectivo definitivo",
      "c": "Artritis reumatoidea juvenil",
      "d": "Fibromialgia"
    },
    "correcta": "a",
    "explicacion": "El lupus eritematoso sistémico (LES) predomina en el sexo femenino (10:1) y aparece mayoritariamente en la edad fértil. Manifestaciones musculoesqueléticas: son las más frecuentes (90%). Se puede afectar cualquier estructura articular, partes blandas periarticulares, hueso y músculos. Las artralgias o artritis aparecen en algún momento de la enfermedad en casi todos los pacientes. Suelen ser intermitentes, no erosivas y localizarse en pequeñas articulaciones (carpos, metacarpofalángicas, interfalángicas proximales y rodillas).\n\nLa anemia (80%): es la alteración más habitual y su forma más común es la anemia de trastornos crónicos, que guarda relación con la actividad de la enfermedad. Anticuerpos antinucleares: muy sensibles, poco específicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-046",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas"
    ],
    "enunciado": "¿Cuáles son los anticuerpos que se deben solicitar ante la sospecha del síndrome de Sjögren?",
    "opciones": {
      "a": "Anti Jol",
      "b": "Anticuerpos anticardiolipinas",
      "c": "Anti Ro",
      "d": "Antipeptido citrulinado (anti CCP)"
    },
    "correcta": "c",
    "explicacion": "Sindrome de sjögren: La mayoría de los pacientes tienen anticuerpos antinucleares y la especificidad suele ser anti-Ro (anti-SS-A) y anti-La (anti-SS-B) en el 75% y el 40% de los casos, respectivamente. (respuesta correcta)\n\nArtritis reumatoidea: Anticuerpos antipéptido citrulinado (Anti CCP, o ACPA): están presentes en el 70% de los casos. Sindrome antifosfolipidico: Anticuerpos anticardiolipinas.\n\nLos anticuerpos anti-Jo-1 van dirigidos frente a la t-RNA sintetasa y son el marcador del denominado sindrome antisintetasa, caracterizado por la presencia de miopatia inflamatoria, fenómeno de Raynaud, artritis no erosiva, fiebre y enfermedad pulmonar intersticial difusa.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-047",
    "materia": [
      "reumatologia",
      "oftalmologia",
      "neurologia"
    ],
    "submateria": [
      "Vasculitis",
      "Retina",
      "Neurooftalmología"
    ],
    "enunciado": "Una mujer de 75 años concurre a consulta por una disminución brusca de la visión del ojo izquierdo. Como antecedente, es hipertensa arterial bien controlada. La agudeza visual del ojo derecho es de 10/10 con su corrección óptica y del ojo izquierdo, 3/10, y no mejora con estenopeico. Presenta un defecto pupilar aferente en el ojo izquierdo y un escotoma central en el campo visual del ojo afectado. El examen del fondo de ojo muestra un edema sectorial de la papila del ojo izquierdo con hemorragias peripapilares. En el ojo contralateral el disco óptico es normal. La velocidad de eritrosedimentación es de 80 mm/1 hora. ¿Cuál es su diagnóstico?",
    "opciones": {
      "a": "Neuropatia óptica isquémica no arteritica.",
      "b": "Neuritis retrobulbar.",
      "c": "Neuropatía óptica isquémica arteritica",
      "d": "Papilitis."
    },
    "correcta": "c",
    "explicacion": "Ante los síntomas y hallazgos presentados por la paciente de 75 años, que incluyen una disminución brusca de la visión del ojo izquierdo, edema sectorial de la papila con hemorragias peripapilares, defecto pupilar aferente, escotoma central y una velocidad de eritrosedimentación elevada, el diagnóstico más probable es: Neuropatia óptica isquémica arteritica = arteritis de células gigantes (ACG) o enfermedad de Horton\n\nLa manifestación más grave de la enfermedad es la pérdida de visión, que llega a provocar ceguera en el 15% de los pacientes. Su causa suele ser la neuritis óptica isquémica anterior por isquemia de las arterias ciliares posteriores. Se caracteriza por una pérdida de visión brusca e indolora que en ausencia de tratamiento puede hacerse bilateral en días. Algunos pacientes presentan, afortunadamente, episodios de amaurosis fugaz previos a la pérdida definitiva de visión, que puede evitarse con el tratamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-048",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "¿Cuáles son los grupos articulares comprometidos más frecuentemente en la artritis reumatoidea?",
    "opciones": {
      "a": "Temporo mandibulares, acromioclaviculares, las rodillas y los tobillos.",
      "b": "Articulaciones trapeciometacarpianas, muñecas, codos, rodillas y pies.",
      "c": "Articulaciones radiocarpianas, metacarpofalangicas e interfalángicas proximales de las manos, las rodillas y los pies.",
      "d": "Articulaciones interfalángicas distales de las manos, rodillas, hombros y caderas."
    },
    "correcta": "c",
    "explicacion": "Las manifestaciones articulares de la artritis reumatoidea: La inflamación articular produce dolor, tumefacción y de forma caracteristica rigidez tras la inactividad. aunque se puede afectar cualquier articulación, lo habitual es que lo hagan las pequeñas articulaciones de manos y pies, metacarpofalángicas, interfalángicas proximales y metatarsofalángicas, respetando las interfalángicas distales. Los carpos, rodillas, codos, tobillos y caderas son también asiento frecuente de la enfermedad.\n\nOtras articulaciones, como la acromioclavicular, temporomandibular o cricoaritenoidea, también se pueden ver afectadas. Dentro del esqueleto axial, solo se afectan la porción alta de la columna cervical, y la lesión tipica es la subluxación atloaxoidea, si bien también se pueden producir erosiones en las apófisis odontoides y afectación de las articulaciones interapofisarias vertebrales. No se afectan la columna dorsal, lumbar ni las sacroiliacas, a diferencia de lo que habitualmente ocurre en las espondiloartropatias.\n\nRespuesta correcta: Articulaciones radiocarpianas, metacarpofalángicas e interfalángicas proximales de las manos, las rodillas y los pies.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-049",
    "materia": [
      "reumatologia",
      "dermatologia"
    ],
    "submateria": [
      "Artritis reumatoide",
      "Dermatología y sistémicas"
    ],
    "enunciado": "Se encuentra evaluando a una paciente con Artritis Reumatoidea de larga data y antecedentes de manifestaciones extraarticulares, usted decide buscar la presencia de nódulos reumatoideos. ¿Hacia dónde dirige de manera preferencial la semiología tegumentaria en la exploración física?",
    "opciones": {
      "a": "Olecranon, dorso de las manos y tendón de Aquiles",
      "b": "Columna cervical, muñecas y articulaciones metacarpofalangicas",
      "c": "Cuero cabelludo y región occipital",
      "d": "Hombros, región anterior del tórax y hueco popliteo"
    },
    "correcta": "a",
    "explicacion": "Nódulos reumatoides: se localizan a nivel subcutáneo en zonas de roce como el olécranon, el dorso de las manos y el tendón de Aquiles, entre otras. Son indoloros y de consistencia firme. Menos frecuentemente aparecen en otros órganos como pulmón, pleura y esclerótica.\n\nSe detectan en un 30% de los pacientes, siendo más frecuentes en formas seropositivas e identifican una enfermedad más grave. Pueden desaparecer espontáneamente o con el tratamiento. El metotrexato puede inducir su aparición (nodulosis reumatoide). Su histopatología es muy caracteristica, con una zona central de necrosis rodeada por histiocitos «en empalizada» y una zona externa con infiltrado de células inflamatorias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-050",
    "materia": [
      "reumatologia",
      "hematologia"
    ],
    "submateria": [
      "LES y SAF",
      "Insuficiencias medulares"
    ],
    "enunciado": "Una mujer de 32 años consulta por poliartralgias inflamatorias asimétricas en manos y muñecas, presentando además aftas orales y lesiones eritematosas en el tronco. En el laboratorio presenta hemoglobina 8 g/dI plaquetas 20000/mm3, uremia 40 mg%, creatininemia 1,2 mg%, hepatograma normal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Lupus eritematoso sistémico",
      "b": "Panarteritis nodosa.",
      "c": "Artritis reumatoidea",
      "d": "Enfermedad de Still."
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nDatos positivos del caso: Poliartralgias inflamatorias asimétricas en manos y muñecas: sugiere una artritis inflamatoria crónica. Aftas orales y lesiones eritematosas en tronco: las aftas recurrentes y las lesiones cutáneas son tipicas de lupus eritematoso sistémico (LES).\n\nLaboratorio: Hemoglobina 8g/dl: anemia, compatible con anemia hemolítica o anemia de enfermedad crónica en LES. Plaquetas 20,000/mm3 trombocitopenia severa, muy sugestiva de compromiso hematológico autoinmune (característico de LES). Uremia y creatinina normales: no hay aún nefropatia manifiesta. Hepatograma normal: descarta compromiso hepático.\n\nAnálisis de opciones:\n\nLupus eritematoso sistémico (LES): encaja perfectamente (artritis inflamatoria, aftas, lesiones cutáneas, anemia y trombocitopenia). Artritis reumatoidea: esperaría artritis simétrica, sin aftas ni trombocitopenia marcada. Enfermedad de Still: suele dar fiebre alta en picos, rash evanescente y leucocitosis (no trombocitopenia). Panarteritis nodosa: cursa con vasculitis sistémica, dolor abdominal, neuropatia periférica, HTA, no suele dar aftas ni trombocitopenia marcada.\n\nDiagnóstico más probable en nuestra paciente: Lupus eritematoso sistémico",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-051",
    "materia": [
      "reumatologia",
      "traumatologia"
    ],
    "submateria": [
      "Cristales",
      "Miembro inferior"
    ],
    "enunciado": "Un varón de 77 años de edad, obeso y sedentario, consulta por dolor en la rodilla derecha de una semana de evolución. La articulación se encuentra caliente y dolorosa. Realiza punción de liquido articular que arroja los siguientes resultados: características turbio y espeso, leucocitos 20000/ml, gram directo negativo, cristales de urato monosódico presentes. ¿Cuál es la conducta terapéutica más adecuada?",
    "opciones": {
      "a": "Colchicina via oral con indicación de interrumpir en caso de diarrea",
      "b": "Inicio de antibioticoterapia en espera de cultivo",
      "c": "Meprednisona 80 mg y reducción gradual luego de superar la crisis de dolor",
      "d": "Allopurinol por via oral ajustando al clearence de creatinina."
    },
    "correcta": "a",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nDatos positivos del caso: Hombre de 77 años, obeso y sedentario. Dolor en rodilla, caliente y dolorosa. Artrocentesis: liquido turbio, 20.000 leucocitos/ml (inflamatorio, no séptico), Gram directo negativo, cristales de urato monosódico presentes.\n\nDiagnóstico: Artritis gotosa aguda (gota).\n\nOpciones:\n\n• Inicio de antibioticoterapia en espera de cultivo: incorrecto, no hay evidencia de infección (Gram directo negativo, hallazgo de cristales).\n• Meprednisona 80 mg y reducción gradual: los corticoides pueden usarse en crisis de gota si hay contraindicación para AINE o colchicina, pero 80 mg es una dosis muy alta, y no es la primera opción.\n• Colchicina vía oral con indicación de interrumpir en caso de diarrea: tratamiento clásico y adecuado para la crisis aguda de gota. La diarrea es un efecto adverso conocido.\n• Allopurinol por vía oral ajustando al clearence de creatinina: incorrecto en fase aguda. El alopurinol es preventivo (hipouricemiante) y nunca debe iniciarse durante un ataque agudo, porque puede empeorarlo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-052",
    "materia": [
      "reumatologia",
      "hematologia"
    ],
    "submateria": [
      "LES y SAF",
      "Anemias hemolíticas"
    ],
    "enunciado": "Consulta una mujer de 30 años, con diagnóstico de lupus eritematoso sistémico, que suspendió recientemente la corticoterapia y presenta fiebre, escalofríos y dolor lumbar. Al examen físico se constata esplenomegalia grado II y una ictericia flavínica. Se sospecha una crisis hemolítica: ¿Cuál de esta asociación de variables avalan el diagnóstico?",
    "opciones": {
      "a": "Aumento de la bilirrubina indirecta y de la lactato deshidrogenasa, reticulocitosis, descenso de haptoglobina y test de Coombs positivo",
      "b": "Haptoglobina alta, Reticulocitos bajos y LDH baja",
      "c": "Haptoglobina alta, Reticulocitos aumentados y LDH elevada",
      "d": "Descenso de la bilirrubina indirecta y de la lactato deshidrogenasa, descenso de reticulocitos y de haptoglobina y test de Coombs positivo"
    },
    "correcta": "a",
    "explicacion": "Pregunta modificada con fines educativos.\n\nLa paciente con LES presenta clinica compatible con crisis hemolítica (ictericia, esplenomegalia, fiebre). En una anemia hemolitica autoinmune, los hallazgos de laboratorio típicos son: elevación de bilirrubina indirecta (producto de la destrucción de eritrocitos) + aumento de LDH (enzima liberada por lisis celular) + aumento Reticulocitos (respuesta medular a la anemia) + Haptoglobina disminuida (se consume al unirse a la Hb libre) + Test de Coombs directo positivo (anticuerpos contra hematies).\n\nTodo esto corresponde exactamente a la opción \"aumento de la bilirrubina indirecta y de la lactato deshidrogenasa, reticulocitosis, descenso de haptoglobina y test de Coombs positivo\".",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-053",
    "materia": [
      "reumatologia",
      "infectologia",
      "traumatologia"
    ],
    "submateria": [
      "Artritis infecciosa",
      "Bacterias",
      "Miembro inferior"
    ],
    "enunciado": "El resultado de una punción del líquido sinovial realizada en la rodilla de un paciente con sospecha de artritis séptica informa en el frotis una tinción positiva para bacterias Gram positivas. ¿Cuál de estos esquemas de antibióticos indica de manera preferencial?",
    "opciones": {
      "a": "Piperacilina tazobactam",
      "b": "Un aminoglúcósido asociado a una Cefalosporina de 3ra generación.",
      "c": "Vancomicina",
      "d": "Ceftriaxona"
    },
    "correcta": "c",
    "explicacion": "Esta pregunta fue actualizada de un examen real a los fines didácticos.\n\nDatos positivos del caso clínico: Paciente con artritis séptica confirmada por liquido sinovial con Gram positivo. El tratamiento debe iniciarse de inmediato, antes de contar con el cultivo definitivo. En Argentina, el Staphylococcus aureus (incluido MRSA) y los estreptococos son los gérmenes más frecuentes en artritis séptica en adultos.\n\nOpciones:\n\n• Ceftriaxona: Cubre Gram negativos y algunos Gram positivos, pero no cubre adecuadamente Staphylococcus aureus resistente (MRSA), que es un agente muy probable. No es de elección en este contexto.\n• Vancomicina: Es el tratamiento empirico de elección en artritis séptica por Gram positivos hasta conocer el cultivo. Cubre S. aureus (incluyendo MRSA) y estreptococos. En Argentina, donde MRSA comunitario e intrahospitalario tienen prevalencia relevante, vancomicina es la primera elección.\n• Aminoglucosido + cefalosporina de 3ra generación: Este esquema es útil si se sospechan Gram negativos (p. ej., bacilos entéricos, gonococo), pero no es el indicado cuando ya se confirmó Gram positivo en la tinción.\n• Piperacilina-tazobactam: Excelente para bacilos Gram negativos, Pseudomonas y anaerobios, pero no es la mejor cobertura inicial para Gram positivos resistentes. No es el antibiótico empírico de elección en artritis séptica por cocos Gram positivos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "reumato-001-054",
    "materia": [
      "reumatologia"
    ],
    "submateria": [
      "Artritis reumatoide"
    ],
    "enunciado": "En la artritis reumatoidea ¿cuál de los siguientes es el marcador más sensible y específico?",
    "opciones": {
      "a": "Factor antinuclear (FAN)",
      "b": "Antipeptido- citrulinado (CCP)",
      "c": "Factor reumatoideo (FR)",
      "d": "Proteina C reactiva (PCR)"
    },
    "correcta": "b",
    "explicacion": "Anticuerpos en la AR: aparecen en la mayoría de los pacientes.\n\n1) Anticuerpos antipéptido citrulinado (Anti CCP, o ACPA); están presentes en el 70% de los casos. Preceden en años al desarrollo de los sintomas, son muy especificos de la enfermedad e implican mal pronóstico.\n\n2) Factor reumatoide: es una inmunoglobulina dirigida frente a la fracción constante (Fc) de la inmunoglobulina G. Tiene una sensibilidad similar a los ACPA (o a los anticuerpos antipéptido citrulinado) (70%) pero mucha menor especificidad, ya que aparece en otras patologias e incluso en población sana. También indica mal pronóstico, con mayor tendencia a la aparición de erosiones y a las manifestaciones extrarticulares. Su título no guarda relación con la actividad de la enfermedad.\n\nLos anticuerpos antipéptido citrulinado son, de hecho, un marcador sensible y específico de la enfermedad.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]

