[
  {
    "id": "cirugia-002-001",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Señale la opción correcta respecto de los divertículos epifrénicos del esófago:",
    "opciones": {
      "a": "La mejor manera de abordarlos quirúrgicamente es a través de una toracotomía derecha.",
      "b": "Su formación responde al aumento de la presión intratorácica en determinados tipos de pacientes.",
      "c": "Son divertículos por tracción que se originan cerca del árbol traqueobronquial.",
      "d": "El grado de disfagia se correlaciona con el tamaño del saco."
    },
    "correcta": "b",
    "explicacion": "Se producen por el aumento de la presión positiva intratorácica en determinado tipo de pacientes (pulsión), como los cantantes para impostar la voz.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-002",
    "materia": [
      "cirugiageneral",
      "traumatologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Fracturas"
    ],
    "enunciado": "En un paciente que presenta traumatismo con fractura costal múltiple y respiración paradójica, ¿cuál es la primera medida terapéutica a realizar?",
    "opciones": {
      "a": "Fijación externa de la pared torácica.",
      "b": "Infiltración anestésica.",
      "c": "Intubación traqueal y respiración mecánica a presión positiva.",
      "d": "Toracotomía."
    },
    "correcta": "c",
    "explicacion": "Se realiza intubación y ARM a presión positiva para realizar neumotaponamiento, evitando el volet costal y el bamboleo mediastínico, corrigiendo el movimiento paradójico.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-003",
    "materia": [
      "neurocirugia",
      "traumatologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Neurocirugía",
      "Fracturas"
    ],
    "enunciado": "Un varón de 26 años es traído a la guardia porque sufrió un trauma encefalocraneano por colisión vehicular. Al examen físico se constata otorragia, rinorragia y \"ojos de mapache\". ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Fractura hundimiento del hueso parietal.",
      "b": "Fractura de Le Fort.",
      "c": "Fractura de la base del cráneo.",
      "d": "Fractura de calota craneana."
    },
    "correcta": "c",
    "explicacion": "La otorragia, rinorragia y el hematoma periorbitario ('ojos de mapache') son signos clásicos de fractura de base de cráneo.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-004",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "En un herido de bala cuyo trayecto perforó el mediastino de lado a lado, y la Rx presenta neumotórax y neumomediastino leve: ¿Qué estudio diagnóstico indica cómo imprescindible?",
    "opciones": {
      "a": "Esofagograma.",
      "b": "TC de tórax.",
      "c": "Broncofibroscopia para confirmar perforación de tráquea y/o grandes bronquios.",
      "d": "Punción pleural."
    },
    "correcta": "c",
    "explicacion": "Si tiene aire en tórax y mediastino hay que sospechar lesión en una estructura que esté en ambos lados (vía aérea). La broncofibroscopia confirma perforación de tráquea/bronquios y puede ayudar en el manejo de la vía aérea.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-005",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Un paciente de 25 años de edad, sexo masculino y sin antecedentes patológicos, presenta dolor en hemitórax izquierdo y disnea de esfuerzo. La radiología de tórax revela neumotórax de tercer grado (aproximadamente 80%), no hipertensivo. ¿Cuál es la conducta correcta?",
    "opciones": {
      "a": "Drenaje pleural con tubo bajo agua.",
      "b": "Internación en terapia intensiva, reposo y punción sólo si aumenta la disnea.",
      "c": "Toracoscopía por el grado de neumotórax que tiene el paciente.",
      "d": "Toracotomía urgente para tratamiento definitivo."
    },
    "correcta": "a",
    "explicacion": "La mayoría de los neumotórax de grado significativo se resuelven inicialmente con avenamiento pleural.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-006",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un paciente de 42 años que sufre una caída de altura (10 metros aproximadamente). Al examen físico presenta una herida penetrante de 5 x 5 cm aproximadamente que sopla. Ante su sospecha diagnóstica. ¿Cuál es la terapéutica inicial más apropiada?",
    "opciones": {
      "a": "Drenaje pleural e intubación orotraqueal.",
      "b": "Oclusión de la herida torácica y drenaje pleural.",
      "c": "Drenaje de la cavidad pleural por la herida torácica.",
      "d": "Toracotomía axilar vertical y drenaje."
    },
    "correcta": "b",
    "explicacion": "Se trata de un neumotórax abierto. Se debe ocluir parcialmente (parche de tres lados) para evitar el ingreso de aire y la transformación en hipertensivo, seguido de la colocación de un tubo de avenamiento pleural en otro sitio.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-007",
    "materia": [
      "reumatologia",
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras enfermedades reumatológicas",
      "Esófago"
    ],
    "enunciado": "En una mujer de 40 años, con largos y repetidos episodios de fenómeno de Raynaud, se agrega ahora disfagia leve. Con alta probabilidad el diagnóstico será:",
    "opciones": {
      "a": "Esclerodermia.",
      "b": "Disfagia lusoria por arteria anómala.",
      "c": "Hernia parahiatal.",
      "d": "Tromboangeítis obliterante."
    },
    "correcta": "a",
    "explicacion": "La asociación de Fenómeno de Raynaud de larga data y disfagia (por dismotilidad esofágica) en una mujer de edad media sugiere Esclerodermia (Esclerosis Sistémica).",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-008",
    "materia": [
      "cirugiageneral",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Patología maxilofacial"
    ],
    "enunciado": "Una paciente de 38 años consulta por una tumoración de crecimiento progresivo en la región parotídea izquierda de dos años de evolución, móvil, no adherida. La TC muestra un nódulo hipercaptante de 2 cm. De acuerdo con su presunción diagnóstica ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Parotidectomía total.",
      "b": "Parotidectomía superficial.",
      "c": "Enucleación del tumor.",
      "d": "Biopsia previa y posterior cirugía luego de la tipificación histológica."
    },
    "correcta": "b",
    "explicacion": "La clínica sugiere un adenoma pleomorfo. El tratamiento es la resección del lóbulo superficial (parotidectomía superficial) conservando el nervio facial; no se debe enuclear por riesgo de recidiva.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-009",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente varón 22 años que concurre a la guardia con dolor, disnea y tos. Se efectúa radiografía simple de tórax donde se evidencia neumotórax grado II ¿Cuál considera Ud. es el diagnostico etiológico más probable?",
    "opciones": {
      "a": "Bulla subpleural.",
      "b": "Enfisema pulmonar.",
      "c": "Tuberculosis.",
      "d": "Neumonía."
    },
    "correcta": "a",
    "explicacion": "En pacientes jóvenes sanos, la causa más frecuente de neumotórax espontáneo primario es la ruptura de bullas subpleurales (blebs) apicales.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-010",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "El denominado esófago de Barrett (epitelio cilíndrico que reemplaza al pavimentoso) se observa comúnmente en pacientes con:",
    "opciones": {
      "a": "Esclerodermia.",
      "b": "Acalasia.",
      "c": "Hernia hiatal con reflujo.",
      "d": "Hernia paraesofágica."
    },
    "correcta": "c",
    "explicacion": "El esófago de Barrett es una complicación del Reflujo Gastroesofágico crónico (ERGE), frecuentemente asociado a hernia hiatal por deslizamiento.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-011",
    "materia": [
      "cirugiageneral",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Otras preguntas de ORL"
    ],
    "enunciado": "Los quistes y fístulas laterales del cuello tienen las siguientes características:",
    "opciones": {
      "a": "Su etiología tiene origen en una malformación de los arcos branquiales.",
      "b": "Guardan estrecha relación con el hioides.",
      "c": "No son importantes por sus complicaciones.",
      "d": "Tiene como etiología un error en el desarrollo del esbozo."
    },
    "correcta": "a",
    "explicacion": "Las estructuras laterales del cuello (quistes y fístulas branquiales) se originan embriológicamente de los arcos branquiales.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-012",
    "materia": [
      "cirugiageneral",
      "traumatologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Otras preguntas de traumatología"
    ],
    "enunciado": "Ingresa a guardia un paciente tras accidente de tránsito. Comienza con dificultad respiratoria severa, hemitórax izquierdo sobreelevado, murmullo vesicular casi ausente e ingurgitación yugular. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Traqueostomía, intubación traqueal y asistencia respiratoria mecánica.",
      "b": "Toracocentesis en el 2º espacio intercostal, línea medio clavicular izquierda.",
      "c": "Pericardiocentesis.",
      "d": "Avenamiento pleural bajo agua con anestesia general."
    },
    "correcta": "b",
    "explicacion": "Cuadro de Neumotórax Hipertensivo. Se debe descomprimir de urgencia (transformar en normotensivo) mediante punción (toracocentesis) en el 2º espacio intercostal, seguido luego del avenamiento pleural.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-013",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pericardio",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Un paciente de 24 años ingresa a la guardia con un traumatismo toracoabdominal cerrado por accidente automovilístico. Al examen físico se observan venas yugulares ingurgitadas, hipotensión, ruidos cardíacos apagados. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Infarto agudo de miocardio.",
      "b": "Taponamiento cardíaco.",
      "c": "Neumotórax abierto.",
      "d": "Rotura de esófago."
    },
    "correcta": "b",
    "explicacion": "La presencia de la Tríada de Beck (hipotensión, ingurgitación yugular, ruidos cardíacos hipofonéticos) indica Taponamiento Cardíaco.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-014",
    "materia": [
      "oncologia",
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Un paciente presenta tumor maligno de pulmón de menos de 1 cm de diámetro situado a 1 cm de la carina, con extensión directa a diafragma, con afectación de ganglios mediastinales homolaterales y con evidencia de metástasis a distancia. Según la clasificación TNM, ¿cuál sería el estadio?",
    "opciones": {
      "a": "T1 N2 M1",
      "b": "T3 N2 M1",
      "c": "T3 N0 M1",
      "d": "T3 N1 M1"
    },
    "correcta": "b",
    "explicacion": "Nota: La clasificación T3 se asigna por invasión de estructuras (diafragma) o cercanía a carina. N2 por ganglios mediastínicos homolaterales. M1 por metástasis a distancia.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-015",
    "materia": [
      "neumonologia",
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Anatomía y malformaciones",
      "Patología del aparato respiratorio"
    ],
    "enunciado": "¿Cómo se denomina a una masa de tejido pulmonar que no tiene comunicación con el árbol bronquial, rodeada de tejido pulmonar normal, que recibe arterias provenientes de la aorta y desemboca en las venas pulmonares?",
    "opciones": {
      "a": "Enfisema infantil lobular.",
      "b": "Malformación adenomatosa quística.",
      "c": "Secuestro pulmonar.",
      "d": "Quiste broncógeno."
    },
    "correcta": "c",
    "explicacion": "El secuestro pulmonar (específicamente el intralobar) es tejido pulmonar no funcional, sin comunicación bronquial y con irrigación arterial sistémica.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-016",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una paciente de 38 años, técnica en radiología, concurre a su consulta por palparse un nódulo para traqueal derecho. Se realizó ecografía que muestra un nódulo hipoecoico de 12 mm en el lóbulo derecho tiroideo, el resto del examen cervical es normal. Los estudios funcionales tiroideos son normales. ¿Cuál considera usted que es la conducta más adecuada a seguir?",
    "opciones": {
      "a": "Lobectomía tiroidea.",
      "b": "Punción aspiración con aguja fina.",
      "c": "Control ecográfico en 6 meses.",
      "d": "Tiroidectomía total."
    },
    "correcta": "b",
    "explicacion": "Ante un nódulo tiroideo sospechoso (hipoecoico) >1cm, la conducta diagnóstica estándar es la PAAF (biopsia) para definir histología antes de operar.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-017",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "El tratamiento del carcinoma papilar de tiroides es:",
    "opciones": {
      "a": "Tiroidectomía total.",
      "b": "Lobectomía total del lado afectado y subtotal contralateral.",
      "c": "La elección de la técnica quedará a cargo del cirujano según su experiencia, preferencia personal y características del enfermo.",
      "d": "Tiroidectomía subtotal más iodo radiactivo."
    },
    "correcta": "a",
    "explicacion": "Para el carcinoma papilar, la tiroidectomía total es el tratamiento de elección para asegurar la eliminación de todo tejido tumoral y facilitar el seguimiento.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-018",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "En un paciente joven, fumador, que se presenta con neumotórax espontáneo bilateral, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Avenamiento bilateral bajo agua.",
      "b": "Punción aspiración unilateral.",
      "c": "Toracotomía bilateral sucesiva.",
      "d": "Avenamiento unilateral bajo agua del hemitórax más afectado."
    },
    "correcta": "a",
    "explicacion": "El neumotórax bilateral es una urgencia que requiere drenaje (avenamiento) bilateral inmediato.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-019",
    "materia": [
      "otorrinolaringologia",
      "cirugiageneral",
      "oncologia"
    ],
    "submateria": [
      "Laringe",
      "Oncología"
    ],
    "enunciado": "Los tumores malignos intrínsecos de la laringe subglótica deben ser tratados con:",
    "opciones": {
      "a": "Irradiación.",
      "b": "Laringectomía total más radioterapia post operatoria.",
      "c": "Laringectomía total y exéresis linfática radical del cuello.",
      "d": "Laringofisura."
    },
    "correcta": "b",
    "explicacion": "Los tumores subglóticos suelen diagnosticarse tardíamente y ser agresivos, requiriendo laringectomía total seguida de radioterapia.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-020",
    "materia": [
      "hematologia",
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anemias carenciales",
      "Cáncer colorrectal"
    ],
    "enunciado": "Un paciente varón de 62 años consulta por astenia progresiva y palidez. Laboratorio muestra anemia microcítica hipocroma reciente (hace un año era normal). ¿Cuál considera usted la conducta más apropiada?",
    "opciones": {
      "a": "Realizar endoscopia digestiva alta y baja.",
      "b": "Iniciar reposición oral de hierro y control en un mes con nuevo examen de laboratorio.",
      "c": "Realizar tomografía axial computada de tórax abdomen y pelvis.",
      "d": "Iniciar tratamiento con vitaminas del complejo B y control en un mes con nuevo examen de laboratorio."
    },
    "correcta": "a",
    "explicacion": "En un hombre adulto o mujer postmenopáusica, la anemia ferropénica se considera por sangrado digestivo oculto (cáncer de colon/estómago) hasta demostrar lo contrario. Se debe estudiar el tubo digestivo.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-021",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Respecto al divertículo de Zenker, señale la INCORRECTA:",
    "opciones": {
      "a": "Corresponde a un verdadero divertículo con la pared formada por todas las capas esofágicas.",
      "b": "El tratamiento en divertículos mayores de 4 cm es la diverticulectomía más la miotomía del cricofaríngeo.",
      "c": "La alteración primaria corresponde a la disfunción del músculo cricofaríngeo.",
      "d": "El crecimiento de la bolsa diverticular es hacia la región posterior del esófago."
    },
    "correcta": "a",
    "explicacion": "El divertículo de Zenker es un FALSO divertículo (por pulsión), formado solo por mucosa y submucosa a través del triángulo de Killian, no por todas las capas.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-022",
    "materia": [
      "cirugiageneral",
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Luego de someterse a una tiroidectomía total, un paciente sufre de disfonía. Conociendo la anatomía de la región, usted sospecha compromiso de:",
    "opciones": {
      "a": "Nervio laríngeo inferior.",
      "b": "Nervio tiroideo inferior.",
      "c": "Nervio laríngeo superior.",
      "d": "Nervio frénico."
    },
    "correcta": "a",
    "explicacion": "El nervio laríngeo inferior (recurrente) inerva las cuerdas vocales; su lesión durante la cirugía de tiroides provoca disfonía/parálisis de cuerda vocal.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-023",
    "materia": [
      "cirugiageneral",
      "traumatologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente con trauma torácico penetrante en cara lateral del hemitórax derecho presenta signos clínicos de derrame pleural masivo, radiografía de tórax con velamiento completo y descompensación hemodinámica. ¿Qué conducta adoptaría?",
    "opciones": {
      "a": "Toracotomía exploradora inmediata.",
      "b": "Arteriografía de vasos centrales.",
      "c": "Toracocentesis.",
      "d": "Tomografía computada."
    },
    "correcta": "a",
    "explicacion": "El velamiento total y la descompensación sugieren hemotórax masivo (>1500ml), lo cual es indicación absoluta de toracotomía de urgencia.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-024",
    "materia": [
      "cirugiageneral",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Otras preguntas de ORL"
    ],
    "enunciado": "Un paciente de 45 años consulta por dolor intenso en la hemicara izquierda, que aumenta al probar alimentos salados y se acompaña de mal olor y sabor en la boca. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sialolitiasis.",
      "b": "Quiste preauricular.",
      "c": "Parotiditis aguda.",
      "d": "Sialoadenitis aguda."
    },
    "correcta": "a",
    "explicacion": "El dolor tipo cólico al salivar (estimulado por salado) es característico de la obstrucción del conducto salival por un cálculo (sialolitiasis).",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugia-002-025",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Son contraindicaciones absolutas para la cirugía torácica videoasistida (VATS):",
    "opciones": {
      "a": "El antecedente de enfermedad pulmonar obstructiva crónica.",
      "b": "El antecedente de un traumatismo torácico.",
      "c": "La presencia de derrame pleural.",
      "d": "Resecciones parciales pulmonares."
    },
    "correcta": "a",
    "explicacion": "Para realizar VATS es necesario el colapso unipulmonar. Si el paciente tiene EPOC severo, puede no tolerar la ventilación unipulmonar, siendo una contraindicación.",
    "imagen": false,
    "examen": null,
    "anio": null,
    "oficial": false
  },
