[
  {
    "id": "cirugiageneral-001-001",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "¿Cuál es la superficie corporal total afectada en una mujer que sufrió quemaduras en tronco anterior, genitales y cara anterior de miembro inferior derecho?",
    "opciones": {
      "a": "18%",
      "b": "30%",
      "c": "28%",
      "d": "39%"
    },
    "correcta": "c",
    "explicacion": "La superficie corporal comprometida según la regla de los 9 es: Tronco anterior (18%) + Genitales (1%) + cara anterior de miembro inferior derecho (9%) lo que suma un total de 28%",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-002",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Intestino delgado"
    ],
    "enunciado": "Paciente masculino, de 75 años de edad, es traído a la guardia por presentar dolor inguinal de 24 horas de evolución, asociado a náuseas y vómitos, distensión abdominal y falta de eliminación de heces y gases. En el laboratorio de ingreso presenta 1500 glóbulos blancos/mm3 y acidosis metabólica con hiperlactacidemia. Al examen físico, se encuentra somnoliento y se constata hernia inguinoescrotal izquierda dolorosa e irreductible. ¿Cuál es la conducta adecuada a seguir?",
    "opciones": {
      "a": "Colocación de sonda nasogástrica y solicitar TC de abdomen y pelvis.",
      "b": "Colocación de sonda nasogástrica e internación en unidad de cuidados intensivos.",
      "c": "Colocación de sonda nasogástrica y radiografia de abdomen.",
      "d": "Colocación de sonda nasogástrica y cirugía de urgencia."
    },
    "correcta": "d",
    "explicacion": "Paciente con abdomen agudo (dolor inguinal de 24 horas de evolución, asociado a náuseas y vómitos, distensión abdominal y falta de eliminación de heces y gases) + hernia inguinoescrotal izquierda dolorosa e irreductible + compromiso del estado general (somnoliento y acidosis metabólica con hiperlactacidemia)\n\nConducta: cirugía de urgencia + colocación de SNG",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-003",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Hombre de 80 años consciente y con aparente buen estado general. Es trasladado al Servicio de Urgencias tras sufrir quemadura eléctrica al tocar un cable de alta tensión accidentalmente. En la exploración física presenta una quemadura en mano derecha, de tercer grado de un 0.2% de superficie corporal total y una lesión con estallido en primer dedo de pie derecho de menos de un centímetro de diámetro. Señale la respuesta correcta.",
    "opciones": {
      "a": "Se procederá al desbridamiento del primer dedo del pie lesionado, apertura del túnel del carpo de mano derecha, cura con sulfadiacina argéntica e ingreso en planta.",
      "b": "El paciente debe ser dejado en observación durante 8 horas y al cabo de las cuales si no empeora se procederá al alta con curas locales.",
      "c": "Dada la extensión el tratamiento consistirá en curas diarias con sulfadiacina argéntica en su Centro de Salud y revisión por el especialista en Cirugia Plástica en 48 horas.",
      "d": "El paciente debe ser trasladado urgentemente, en ambulancia medicalizada, a un centro especializado tras su estabilización previa en urgencias."
    },
    "correcta": "d",
    "explicacion": "Ante un paciente que usted evalúa posterior a una quemadura eléctrica, debe considerar una urgencia debido a la posibilidad de alteraciones cardiológicas secundario a la descarga de alta tensión. El paciente debe ser trasladado en forma urgente a un centro especializado en quemados posterior a su estabilización en el sitio de urgencias.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-004",
    "materia": [
      "cirugiageneral",
      "cardiologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Cardiopatía isquémica"
    ],
    "enunciado": "¿Cuál de las siguientes alteraciones cardíacas ocurridas en los seis meses previos a una cirugía se relaciona con el aumento de la mortalidad perioperatoria?",
    "opciones": {
      "a": "Bloqueo de rama derecha",
      "b": "Trastornos de la repolarización",
      "c": "Bloqueo AV de primer grado",
      "d": "Infarto agudo de miocardio"
    },
    "correcta": "d",
    "explicacion": "El infarto agudo de miocardio reciente (en los seis meses previos) es un factor de riesgo mayor de complicaciones cardíacas. El electrocardiograma puede detectar infartos previos en formas de secuelas (por ejemplo onda q significativa) aunque en ocasiones en pacientes de alto riesgo es necesario recurrir a otras técnicas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-005",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "¿Cuál de estas medidas NO estaría indicada en el tratamiento de urgencia en un paciente que presenta una quemadura por llama de segundo grado profundo con el 50% de superficie corporal quemada?",
    "opciones": {
      "a": "Administración profiláctica de antibióticos via intravenosa.",
      "b": "Administración de ringer lactato según la fórmula de Parkland.",
      "c": "Administración de heparina para profilaxis antitrombótica.",
      "d": "Dieta general."
    },
    "correcta": "a",
    "explicacion": "Ante un paciente que presenta quemaduras, no esta indicada la administración de antibióticos como medida de tratamiento. Siempre deben reponerse líquidos por via endovenosa, puede mantenerse la via oral en caso que la vía aérea este conservada y no requiera ARM y debe administrarse heparina profiláctica de trombosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-006",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Las infecciones quirúrgicas forman parte de las más frecuentes infecciones nosocomiales, provocando un incremento notable de la morbimortalidad y de los costos asistenciales y sociales de los pacientes. Hay algunas medidas que consiguen reducir estas infecciones. Indique cual es la más eficaz:",
    "opciones": {
      "a": "Reducir todo lo posible la estancia preoperatoria del enfermo, ingresándolo el mismo dia de la intervención o como máximo la tarde anterior.",
      "b": "Nutrir al enfermo adecuadamente, ingresándolo para un mejor control en el hospital tres dias antes de la intervención.",
      "c": "Evitar las transfusiones.",
      "d": "Darle antibióticos profilácticos de bajo costo antes de todo tipo de intervención."
    },
    "correcta": "a",
    "explicacion": "Es muy importante reducir el tiempo de internación previo al acto quirúrgico ya que existe evidencia que pasadas 48 horas posteriores a la internación el paciente está colonizado por flora hospitalaria lo que dificulta el tratamiento antibiótico, si fuera necesario, y predispone a infecciones.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-007",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "La infección del sitio quirúrgico se define como:",
    "opciones": {
      "a": "La que ocurre en los 30 días posteriores a la cirugia o en el plazo de un año si se dejó un implante.",
      "b": "Toda contaminación del lugar operatorio que determine una conducta posterior (antibioticoterapia o drenaje)",
      "c": "Toda infección del área quirúrgica secundaria a una operación sucia.",
      "d": "La que afecta el tejido celular subcutáneo y presenta diferentes niveles de gravedad."
    },
    "correcta": "a",
    "explicacion": "Se define sitio quirúrgico como el lugar anatómico que involucra la intervención quirúrgica desde la incisión en la piel hasta el órgano y los tejidos vecinos donde se efectúa la cirugía propiamente dicha. La infección del sitio quirúrgico es aquella que ocurre en los 30 dias posteriores a la cirugía, o en el plazo de un año si se dejó un implante; afecta la piel y el tejido celular subcutáneo (infección insicional)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-008",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Vicente de 80 años consulta por dolor inguinal de 8 horas de evolución asociado a distensión abdominal y vómitos desde hace 2 horas. En el laboratorio de ingreso el paciente presenta 14.000 glóbulos blancos/mm3 y acidosis metabólica. Al examen físico se constata una hernia inguinal izquierda dolorosa al tacto con calor y eritema, y distensión abdominal con dolor difuso sin signos de irritación peritoneal. ¿Cuál es la conducta adecuada a seguir?",
    "opciones": {
      "a": "Indicar relajantes musculares e intentar reducción manual de hernia.",
      "b": "Colocación de sonda nasogástrica de descompresión e indicar cirugía de urgencia.",
      "c": "Colocación de sonda nasogástrica de descompresión, hidratación y re evaluación en 12 horas.",
      "d": "Solicitar ecografia de región inguinal."
    },
    "correcta": "b",
    "explicacion": "La viñeta nos presenta un paciente añoso con clinica de abdomen agudo. Teniendo en cuenta los sintomas que lo llevan a la consulta y los signos encontrados en la evaluación estamos en presencia ante una suboclusión/oclusión intestinal = \"complicada\". La conducta terapéutica es cirugía de urgencia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-009",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Trasplante y procuración"
    ],
    "enunciado": "En el caso de un donante múltiple de órganos, ¿Cuál es la secuencia de ablación?",
    "opciones": {
      "a": "Riñón, pulmón, páncreas, higado",
      "b": "Corazón, higado, pancreas, riñón",
      "c": "Pulmón, hígado, riñón, páncreas",
      "d": "Corazón, riñón, hígado, páncreas"
    },
    "correcta": "b",
    "explicacion": "En el caso de un donante de múltiples órganos se inicia por cavidad torácica abordando el corazón y posteriormente pulmones. Luego se procede a la apertura de peritoneo y se evalúa hígado, páncreas y riñón (en dicho orden).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-010",
    "materia": [
      "cirugiageneral",
      "dermatologia"
    ],
    "submateria": [
      "Quemaduras",
      "Generalidades"
    ],
    "enunciado": "¿Qué elementos caracterizan a las QUEMADURAS DE TIPO A o de 1º Grado?",
    "opciones": {
      "a": "Palpar una superficie resistente con consistencia de caucho",
      "b": "Presentar dolor y eritema.",
      "c": "Tener la piel anémica y pigmentada por carbonización.",
      "d": "Comprometer la epidermis y la dermis en su totalidad."
    },
    "correcta": "b",
    "explicacion": "La quemadura de 1.er grado (superficial o tipo A): afecta solamente la epidermis, tiene aspecto eritematoso y suele ser muy dolorosa; cura sin secuelas en 5-7 días.\n\nLa quemadura de 2.0 grado (intermedia o de espesor parcial o tipo AB): compromete epidermis y dermis, con conservación total o parcial de la zona reticular dérmica y sus faneras. Tiene ampollas sanas o rotas con lecho húmedo de color rojizo o blanquecino, y posee sensibilidad intermedia o hipoalgesia; suele curar en 10-21 dias pero, según su manejo o la aparición de complicación infecciosa, puede profundizarse y requerir injerto.\n\nLa quemadura de 3.er grado (profunda o tipo B): tiene aspecto seco y acartonado, de escara blanca o negra, y es indolora debido a la destrucción de las terminaciones nerviosas de la dermis; siempre requiere injertos, debido a la falta de restos dérmicos que permitan la regeneración espontánea.\n\nA veces se describe como quemadura de 4.0 grado a aquella que compromete estructuras anatómicas más profundas, como músculos, tendones, nervio o hueso.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-011",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente de 48 años lo consulta porque presenta una gran eventración de larga data. Tiene un IMC de 34,6 kg/m2. ¿Cuál es la indicación más adecuada?",
    "opciones": {
      "a": "Neumoperitoneo inicial y reparación parietal acorde a las caracteristicas tisulares",
      "b": "Contraindicar la cirugía",
      "c": "By pass gástrico inicial y reevaluar el defecto parietal",
      "d": "Cirugia inmediata y reparación de la brecha con prótesis no absorbible"
    },
    "correcta": "a",
    "explicacion": "Se define como eventración a la protrusión del contenido abdominal a través de una debilidad de la pared abdominal posterior, generalmente a una acto quirúrgico. En aquellas eventraciones consideradas de gran tamaño o con \"pérdida de domicilio\" tiene indicación la realización de neumoperitoneo preoperatorio.\n\nSe entiende por neumoperitoneo preoperatorio la introducción de aire en la cavidad peritoneal con el fin de aumentar la capacidad abdominal. Si esta técnica no se realiza previamente puede resultar dificultoso reintroducir el contenido de la eventración a la cavidad o generar dificultad respiratoria en el postoperatorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-012",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál de las siguientes opciones es una característica de las hernias crurales?",
    "opciones": {
      "a": "Protruyen a través de orificio inguinal superficial.",
      "b": "Son más frecuentes en el hombre.",
      "c": "Excepcionalmente se atascan.",
      "d": "Se presentan como una tumoración de tamaño variable por debajo de la arcada."
    },
    "correcta": "d",
    "explicacion": "Hernia crural o femoral: es más frecuente en mujeres. Se palpa una tumoración en la parte alta de muslo (se presentan como una tumoración de tamaño variable por debajo de la arcada). Aunque es una hernia de la región inguinal, no tiene relación alguna con el conducto inguinal ya que la hernia sale por debajo del ligamento inguinal a través del orificio crural o femoral. No ocupa el conducto inguinal. Dado que el orificio herniario es estrecho, tienen alto riesgo de complicarse en forma de incarceración o estrangulación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-013",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Un paciente de 37 años, trabajador en una estación de servicios, sufre una quemadura con nafta que comprometió su cara, la porción anterior del tronco, ambos muslos y la porción anterior del miembro superior derecho. Aplicando la regla de los 9, ¿cuál es el porcentaje de la quemadura del cuerpo de la víctima?",
    "opciones": {
      "a": "45%",
      "b": "18%",
      "c": "36.5%",
      "d": "27%"
    },
    "correcta": "a",
    "explicacion": "Según la regla de los 9 el paciente presenta: quemadura en cara (4,5%)+ quemadura en porción anterior de tronco (18%) + ambos muslos (18%) + porción anterior de miembro superior derecho (4,5%). Esto suma un total de 45%.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-014",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "En la técnica de Lichtenstein para hernioplastía. ¿Dónde se coloca la malla o prótesis?",
    "opciones": {
      "a": "Por delante de la fascía transversalis y detrás de los músculos oblicuos mayor y menor",
      "b": "Por delante del peritoneo y detrás de la fascia tranversalis y músculos oblicuos mayor y menor",
      "c": "Por delante de los músculos oblicuos mayor y menor y detrás del tejido celular subcutáneo",
      "d": "Por delante de la fascia transversalis y del músculo oblicuo menor y detrás del músculo oblicuo mayor"
    },
    "correcta": "d",
    "explicacion": "En la técnica de Lichtenstein la malla se coloca por delante de la fascia transversalis y de la inserción del oblicuo menor y transverso pero por detrás del oblicuo mayor.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-015",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Trasplante y procuración",
      "Tuberculosis"
    ],
    "enunciado": "¿Cuál de estas enfermedades es un criterios de exclusión de la donación de órganos?",
    "opciones": {
      "a": "Carcinoma in situ de cuello uterino.",
      "b": "Tumores de órganos sólidos de bajo grado con más de diez años documentados de intervalo libre de enfermedad",
      "c": "Tuberculosis activa",
      "d": "Meningiomas benignos"
    },
    "correcta": "c",
    "explicacion": "La procuración de órganos está contraindicada en pacientes que hayan padecido o padezcan enfermedad neoplásica sin criterios de curación, pacientes portadores de HIV, hepatitis delta, HTLV I y II, tuberculosis activa, enfermedades virales agudas, enfermedades neurodegenerativas, enfermedad por priones, infección por gérmenes multirresistentes.\n\nContraindicaciones legales: embarazo en curso, antecedentes de tratamiento psiquiátrico, anencefalia, Sindrome de Guillan Barré, Síndrome de Reye, enfermedades sistémicas autoinmunes, aterosclerosis avanzada, algunos tumores de SNC, enfermedades de etiología desconocida y desconocimiento de antecedentes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-016",
    "materia": [
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Quemaduras",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Usted se encuentra de guardia en la UTIP y recibe a un niño de 3 meses de vida con quemaduras de diversa gravedad en toda la superficie de su cabeza ¿Qué porcentaje aproximado de su superficie corporal representan estas quemaduras?",
    "opciones": {
      "a": "39%",
      "b": "19%",
      "c": "29%",
      "d": "9%"
    },
    "correcta": "b",
    "explicacion": "Para una adecuada reanimación se debe evaluar lo más exacto posible la extensión de la quemadura a partir de una buena inspección del paciente. En forma simultánea calcularemos la superficie corporal total del niño a partir de la fórmula: (peso x 4) + 7/peso+90=SCT(m2).\n\nExisten distintas tablas para calcular el porcentaje de superficie quemada. Asi tenemos la \"regla de los 9\", en la cual cada segmento corporal corresponde a 9%, sin embargo es poco precisa (es más útil en adultos o niños mayores de 12 años, y muy poco utilizable en niños pequeños).\n\nPara ellos existe la tabla de Lund y Browder, en la que se da el porcentaje que corresponde de acuerdo con la edad considerando que la cabeza ocupa gran porcentaje en los más pequeños. Como no siempre la tabla está disponible, en la urgencia podemos usar la \"regla de la palma de la mano\", que corresponde a la mano del paciente (toda la palma, incluidos los dedos), la que representa el 1% de la superficie corporal, aunque con este método la estimación de la superficie quemada es menos exacta.\n\nEn los menores de 1 año: Cabeza 19%; Cuello 2%; Tronco anterior 13%; Tronco posterior 13%; Glúteos 2,5%; Genitales 1%\n\nBrazo 2,5%; Antebrazo 3%; Mano 2,5%; Muslo 5,5%; Pierna 5% Pie 3,5%",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-017",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Qué tipo de hernia es la más frecuente en la población general?",
    "opciones": {
      "a": "Epigástrica.",
      "b": "Inguinal indirecta",
      "c": "Inguinal directa.",
      "d": "Crural."
    },
    "correcta": "b",
    "explicacion": "Las hernias inguinales son las más frecuentes y se presentan con bulto en la región inguinal. Son más frecuentes en varones. El saco herniario se encuentra en el conducto inguinal por encima del ligamento inguinal protruyendo a través del orificio inguinal interno. Dependiendo de cómo entren en el conducto inguinal se distinguen dos tipos:\n\nIndirecta u oblicua externa: es la más frecuente en ambos sexos. Se debe a la persistencia del conducto peritoneo-vaginal. El saco herniario entra en el conducto inguinal por el orificio inguinal profundo y se introduce en el conducto inguinal acompañando al cordón espermático en el hombre o al ligamento redondo en la mujer. Si llega al testículo se denomina hernia inguinoescrotal. Debido a que el orificio inguinal profundo es estrecho, hay más riesgo de complicaciones que en las directas. Se pueden estrangular. Presentan una alta tasa de recurrencia.\n\nDirecta: es más frecuente en mujeres. El saco herniario entra en el conducto inguinal rompiendo la fascia transversalis, la cual está debilidada, a través del triángulo de Hesselbach, protruyendo medialmente a los vasos epigástricos. Por ello también se denomina hernia oblicua interna. Tienen menos complicaciones que las indirectas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-018",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "¿Cuál de los siguientes métodos es el más adecuado para evaluar la profundidad de una quemadura?",
    "opciones": {
      "a": "La biopsia.",
      "b": "La sensibilidad de la lesión.",
      "c": "El aspecto de la lesión.",
      "d": "El estado de los foliculos pilosos o \"signo del pelo\"."
    },
    "correcta": "a",
    "explicacion": "Es importante tener presente la regla de los 9 y la clasificación sobre los grados de las quemaduras. Una quemadura en la piel puede ser desde leve hasta mortal. Su evolución depende de la extensión, el grado de la quemadura y la edad del paciente (los niños tienen mucha más cabeza, y menos tronco y extremidades que los adultos, y además son más vulnerables a la deshidratación). Para averiguar la profundidad de una quemadura, el método de elección es la biopsia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-019",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Evaluación prequirúrgica"
    ],
    "enunciado": "¿Cuál de las siguientes intervenciones resulta más eficiente en la reducción de las infecciones quirúrgicas?",
    "opciones": {
      "a": "Nutrir adecuadamente al paciente para una mejor evolución post quirúrgica",
      "b": "Administrar antibióticos profilácticos de bajo costo",
      "c": "Reducir lo más posible el ingreso preoperatorio del enfermo",
      "d": "Garantizar un equipo médico quirúrgico con probada destreza técnica"
    },
    "correcta": "c",
    "explicacion": "Para la reducción de las infecciones quirúrgicas es muy eficiente reducir el tiempo de internación previo al acto quirúrgico, pasadas 48 horas posteriores a la internación se considera que el paciente ya está colonizado por flora hospitalaria lo que dificulta el tratamiento antibiótico si fuera necesario y predispone a infecciones.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-020",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál de estas afirmaciones NO corresponde a las hernias de la ingle?",
    "opciones": {
      "a": "La cintilla iliopubiana de Thompson divide las hernias inguinales de las crurales",
      "b": "Las hernias crurales son más frecuentes en mujeres",
      "c": "La técnica de La Roque es una técnica destinada a reparar las hernias recidivadas",
      "d": "En las hernias atascadas se pueden hacer maniobras de taxis para su reducción"
    },
    "correcta": "c",
    "explicacion": "La técnica de Larroque está indicada para la resolución de hernias inguinales por deslizamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-021",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Trasplante y procuración"
    ],
    "enunciado": "¿Cuál de estas enfermedades permite realizar la procuración de órganos en un potencial donante?",
    "opciones": {
      "a": "Sindrome de Reye",
      "b": "Lupus eritematoso sistémico",
      "c": "Infección por citomegalovirus",
      "d": "Tumor primario de encéfalo"
    },
    "correcta": "d",
    "explicacion": "La procuración de órganos está contraindicada en pacientes que hayan padecido o padezcan enfermedad neoplásica sin criterios de curación, pacientes portadores de VIH, hepatitis C y B, HTLV I y II, tuberculosis activa, enfermedades virales agudas, enfermedades neurodegenerativas, enfermedad por priones, infección por gérmenes multirresistentes.\n\nContraindicaciones legales: embarazo en curso, antecedentes de tratamiento psiquiátrico, anencefalia, Síndrome de Guillan Barré, Sindrome de Reye, enfermedades sistémicas autoinmunes, aterosclerosis avanzada, algunos tumores de SNC, enfermedades de etiología desconocida y desconocimiento de antecedentes.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-022",
    "materia": [
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Quemaduras",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Una niña de 3 años es llevada a guardia por una quemadura con agua hirviendo que comprometió su miembro inferior derecho. La posibilidad de una secuela funcional en esta región será mayor si afectó:",
    "opciones": {
      "a": "Pierna",
      "b": "Planta del pie",
      "c": "Muslo",
      "d": "Nalga"
    },
    "correcta": "b",
    "explicacion": "En lineas generales, la mayoría de las quemaduras son lesiones poco extensas y sin agravantes, que pueden manejarse de manera ambulatoria (80% abarcan menos del 20% de la superficie corporal). En los casos de quemaduras más severas (en extensión o profundidad), o si hay compromiso de zonas especiales o funcionales como cara, ojos, orejas, manos, pies, articulaciones o zona perineal; el manejo en el momento agudo como el ulterior seguimiento es de suma importancia para evitar secuelas funcionales; en estos casos se puede requerir la internación del paciente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-023",
    "materia": [
      "cirugiageneral",
      "urologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Otras preguntas de urología"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con respecto a la evaluación prequirúrgica de un joven de 25 años, sano, asintomático, que va a ser sometido a una cirugía de varicocele y tiene un examen físico normal?",
    "opciones": {
      "a": "Solicitar hemograma y radiografía de tórax",
      "b": "Solicitar electrocardiograma (ECG)",
      "c": "No solicitar examen prequirúrgico",
      "d": "Solicitar recuento de plaquetas y ECG"
    },
    "correcta": "c",
    "explicacion": "En pacientes jóvenes sin comorbilidades no es necesario la solicitud de estudios prequirúrgicos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-024",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "¿Cuál es la opción terapéutica más adecuada para el tratamiento de un adenoma pleomorfo de parótida de 4 cm ubicado en el lóbulo superficial?",
    "opciones": {
      "a": "Parotidectomía total con vaciamiento suprahomoioideo",
      "b": "Parotidectomia superficial con conservación del nervio facial",
      "c": "Tumorectomía",
      "d": "Parotidectomía total con conservación del nervio facial"
    },
    "correcta": "b",
    "explicacion": "El adenoma pleomorfo es el tumor benigno mas frecuente de la glándula parótida. Presenta lento crecimiento. Ante un tumor localizado en el lóbulo superficial, la indicación quirúrgica es parotidectomía superficial con conservación del nervio facial en todo su trayecto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-025",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál es la estrategia más adecuada para resolver el defecto parietal en un paciente obeso que consulta por presentar una gran eventración de larga data?",
    "opciones": {
      "a": "Neumoperitoneo inicial y reparación parietal acorde a las características tisulares",
      "b": "Tratamiento kinésico orientado al fortalecimiento de la musculatura de la pared abdominal",
      "c": "Cirugia inmediata y reparación de la brecha con prótesis no absorbible.",
      "d": "By pass gástrico inicial y reevaluación del defecto parietal"
    },
    "correcta": "a",
    "explicacion": "Tradicionalmente las eventraciones fueron reparadas con el cierre de la aponeurosis lo que generaba gran tensión en los tejidos y predisponia a la recidiva de las mismas. Las técnicas fueron evolucionando y actualmente se recomienda la utilicación de malla, la colocación más frecuentemente utilizada es la supraaponeurótica aunque la más recomendada es la subaponeurótica por presentar menor indice de complicaciones.\n\nEn caso que se evidencie aumento de tensión en el cierre se pueden realizar descargas de las cuales la más utilizada es la descarga de Albanese que se realiza sobre la aponeurosis del oblicuo mayor. En caso de eventraciones grandes donde la reintroducción del contenido a la cavidad abdominal pudiera generar sintomas respiratorios en el postoperatorio, se recomienda la utilización del neumoperitoneo de Iván Goñi Moreno. Quién ideó el \"neumoperitoneo progresivo preoperatorio\", que consiste en la insuflación de aire en la cavidad abdominal en sesiones sucesivas. Periódicamente se evalúa la relajación de los flancos y la capacidad respiratoria, que disminuye durante las primeras sesiones para incrementarse luego a expensas de la mayor elasticidad de la pared abdominal y de la recuperación del tono del diafragma.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-026",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿En qué consiste el tratamiento quirúrgico de una hernia retroinguinal?",
    "opciones": {
      "a": "Ligadura del saco herniario y cierre del orificio inguinal profundo",
      "b": "Invaginación del saco herniario y refuerzo de la pared posterior del trayecto inguinal",
      "c": "Ligadura alta del saco herniario y refuerzo de la pared posterior del trayecto inguinal",
      "d": "Ligadura alta del saco herniario, estrechamiento del orificio inguinal profundo y reparación del conducto inguinal"
    },
    "correcta": "b",
    "explicacion": "Las hernias retroinguinales o directas se producen por debilidad de la fascia transversalis. Su reparación quirúrgica consta de la reducción del saco y pexia o refuerzo de la pared posterior.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-027",
    "materia": [
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Quemaduras",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "La ambulancia trae a la guardia a José, niño de 3 años, por haberse derramado agua hirviendo. Ud. evalúa las quemaduras y observa que tiene comprometidos las zonas laterales izquierdas del cuello, brazo, pierna y pie con quemaduras que comprometen solo la epidermis. ¿Qué conducta toma?",
    "opciones": {
      "a": "Curaciones en la guardia y lo envía a la casa para disminuir riesgo de infección dando pautas de alarma y control en 24 hs",
      "b": "Internación con hidratación, buena nutrición y curaciones.",
      "c": "Internación en UTI con hidratación parenteral, analgesia y antibiótico.",
      "d": "Observación en la guardia por 6 hs con hidratación y curación inicial y antibioticoterapia, y evaluar evolución."
    },
    "correcta": "b",
    "explicacion": "Si bien las quemaduras del paciente comprometen sólo la epidermis, es decir son de grado 1, la extensión de las mismas es mayor a un 10% de superficie corporal, y comprometen zonas funcionales como el pie, por lo cual se requiere de internación para realizar una buena hidratación y las curaciones necesarias. En general las quemaduras de grado 1 suelen ser muy dolorosa; y curan sin secuelas en 5-7 días",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-028",
    "materia": [
      "cirugiageneral",
      "dermatologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Generalidades"
    ],
    "enunciado": "¿Qué es un colgajo?",
    "opciones": {
      "a": "Una porción de epidermis y dermis que conserva su irrigación, trasladada de un sitio a otro",
      "b": "Una porción de epidermis, dermis y músculo desprovista de irrigación, trasladada de un sitio a otro",
      "c": "Una porción de epidermis que conserva su irrigación, trasladada de un sitio a otro",
      "d": "Una porción de epidermis y dermis desprovista de irrigación, trasladada de un sitio a otro"
    },
    "correcta": "a",
    "explicacion": "Un colgajo se define como la transferencia de tejido desde una región dadora hasta una región receptora conservando su vascularización. Los colgajos cutáneos incluyen tanto epidermis como dermis y se caracterizan por nutrirse por aporte circulatorio propio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-029",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección en una paciente que presenta una hernia inguinal recidivada?",
    "opciones": {
      "a": "Colocación de malla anterior x via laparoscópica anterior",
      "b": "Reparación con sutura en surget",
      "c": "Incisión de descarga en la vaina de los rectos",
      "d": "Abordaje laparoscópico transabdominal"
    },
    "correcta": "d",
    "explicacion": "Ante un paciente con hernia inguinal recidivada la conducta quirúrgica que se sugiere es la reparación laparoscópica transabdominal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-030",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Bacterias"
    ],
    "enunciado": "Un varón de 45 años se encuentra en lista de programación de cirugía electiva abdominal. Tiene carnet con vacunación antitetánica completa y un refuerzo a los 27 años. No recuerda si luego se aplicó otro refuerzo. ¿Cuál es la indicación de profilaxis prequirúrgica que debe indicar?",
    "opciones": {
      "a": "Vacunar con una dosis de toxoide, minimo 15 dias antes de la cirugía",
      "b": "Indicar toxoide e inmunoglobulina en el prequirúrgico inmediato",
      "c": "Indicar inmunoglobulina en el prequirúrgico inmediato",
      "d": "Es suficiente la cobertura"
    },
    "correcta": "a",
    "explicacion": "La indicación en un paciente que recibió su ultimo refuerzo hace 18 años y no recuerda si recibió una dosis la cual tampoco figura en su carnet, es la vacunación antes de la cirugia con una dosis de toxoide tetánico. (dT)",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-031",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Cuál de las siguientes opciones se conoce como herida quirúrgica limpia contaminada?",
    "opciones": {
      "a": "Heridas de cirugia electiva en la que se han colocado drenajes.",
      "b": "Heridas de cirugia electiva en la que se produjo una perforación intestinal.",
      "c": "Heridas por diversas patologías en contacto con mucosas contaminadas.",
      "d": "Herida por cirugia no traumática, en contacto con mucosas con minima contaminación."
    },
    "correcta": "d",
    "explicacion": "La clasificación de las heridas quirúrgicas según su grado de contaminación es la siguiente:\n\nHeridas limpias: cuando el procedimiento no ingresa en un órgano o cavidad del cuerpo normalmente colonizada. La reparación electiva de una hernia inguinal es un ejemplo de herida limpia. El riesgo de infección de la herida quirúrgica es minimo y se debe a contaminantes del quirófano o del equipo quirúrgico o, con mayor frecuencia, de la colonización de la piel. Las tasas de infección en esta clase de procedimientos debería ser del 2% o menores.\n\nHeridas limpias-contaminadas: cuando el procedimiento operatorio entra en un órgano o cavidad del cuerpo colonizado, pero bajo circunstancias electivas y controladas. Los contaminantes más frecuentes son bacterias endógenas del paciente. Por ejemplo, las heridas de colectomías suelen contener gérmenes gramnegativos y anaerobios. Las resecciones intestinales electivas, la apendicectomia, la colecistectomía, las resecciones pulmonares, los procedimientos ginecológicos y las operaciones para el cáncer de cabeza y cuello que involucran la orofaringe son ejemplos de procedimientos limpios-contaminados. Las tasas de infección para esos procedimientos oscilan entre 2% y 10% y pueden disminuir con estrategias específicas de prevención.\n\nHeridas contaminadas: ocurren cuando ocurre una contaminación franca del sitio quirúrgico en ausencia de infección evidente, como la contaminación no controlada al abrir la luz intestinal o en una perforación de una vesicula litiásica durante una colecistectomía. Las tasas de infección oscilan entre 3 y 13%, aún con antibióticos preventivos y otras estrategias.\n\nHeridas sucias: corresponden a la presencia de una infección en el sitio quirúrgico, como en la peritonitis bacteriana o en un absceso intraabdominal.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },

  {
    "id": "cirugiageneral-001-032",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Hígado"
    ],
    "enunciado": "¿Cómo considera la solicitud de hepatograma en la evaluación prequirúrgica?",
    "opciones": {
      "a": "Es necesario para evaluar el tipo de anestesia que recibirá el paciente",
      "b": "No es necesario solicitarlo como rastreo prequirúrgico de rutina",
      "c": "Imprescindible antes de cualquier cirugía",
      "d": "Es necesario para el manejo postoperatorio del paciente"
    },
    "correcta": "b",
    "explicacion": "El hepatograma no es un estudio solicitado de rutina como prequirúrgico. Se sugiere la solicitud de coagulograma preoperatorio en pacientes mayores y estudios orientados acorde las comorbilidades que presente. En pacientes jóvenes no es necesario la solicitud de estudios prequirúrgicos excepto que presente comorbilidades asociadas.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-033",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "¿Qué se entiende por enfermedad de Fournier?",
    "opciones": {
      "a": "Infección de músculos esqueléticos con presencia de gas por gérmenes anaerobios",
      "b": "Infección por estafilococo y estreptococo del saco escrotal, con compromiso de la viabilidad testicular",
      "c": "Necrosis cutánea de los tegumentos genitales, que puede afectar estructuras más profundas",
      "d": "Celulitis necrosante difusa del celular subcutáneo, que suele afectar las piernas y extenderse al abdomen"
    },
    "correcta": "c",
    "explicacion": "La infección de la herida quirúrgica es una complicación frecuente y puede afectar a planos superficiales (celulitis) o a planos más profundos de la herida (miofascitis).\n\nEl germen que con más frecuencia causa infecciones de la herida quirúrgica es Staphylococcus, ya que lo habitual es que provengan de la flora del propio paciente. Cuanto más profunda es la infección, más grave es, ya que suele deberse a gérmenes más agresivos, entre los que se incluyen anaerobios (Bacteroides, Clostridium), enterobacterias (Escherichia coli, Enterobacter, Proteus, Klebsiella) y gérmenes del grupo estreptococo (Streptococcus pyogenes).\n\nUna forma muy grave de infección de herida quirúrgica es la fascitis necrosante (en la que suele aislarse Clostridium perfringens). Una variante de fascitis necrosante que afecta a la zona del periné y genital se denomina gangrena de Fournier (causada por S. pyogenes).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-034",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Bacterias"
    ],
    "enunciado": "Paciente de sesenta y siete años de edad que trabajando en su casa se corta con una chapa. La herida es lineal, sangrante, limpia. El paciente no recuerda cuando se aplicó la vacuna antitetánica. ¿Qué le recomienda a su paciente?",
    "opciones": {
      "a": "Una dosis de Inmunoglobulina",
      "b": "Ninguna profilaxis complementaria",
      "c": "Una dosis de vacuna e inmunoglobulina y completar vacunación",
      "d": "Una dosis de vacuna antitetánica y completar vacunación"
    },
    "correcta": "d",
    "explicacion": "Ante una herida debe evaluarse el estado inmunitario del paciente y el tipo de herida. Las que presentan más riesgo de contaminación con Clostridium Tetani son las heridas contaminadas con suciedad, heces, tierra, saliva y las que contienen tejidos desvitalizados (heridas necróticas o gangrenosas), las heridas por congelamiento, aplastamiento, avulsión, quemaduras o explosión.\n\nAnte un paciente con una herida cortante limpia se debe evaluar el antecedente de vacunación previa. En caso de no conocer su estado inmunitario o de presentar menos de tres dosis de vacuna doble bacteriana se debe administrar una dosis de la vacuna.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-035",
    "materia": [
      "cirugiageneral",
      "hematologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Coagulación"
    ],
    "enunciado": "¿Cuáles de los siguientes estudios solicitaría para evaluar el riesgo de hemorragia en un paciente que será sometido a cirugía mayor?",
    "opciones": {
      "a": "Tiempo de tromboplastina parcial activada, tiempo de protrombina, recuento de plaquetas y factor V",
      "b": "Tiempo de sangría y determinación de Factor VIII",
      "c": "Recuento de plaquetas y prueba del lazo",
      "d": "Tiempo de tromboplastina parcial activada, tiempo de protrombina y recuento de plaquetas"
    },
    "correcta": "d",
    "explicacion": "La solicitud de estudios complementarios no se efectúa rutinariamente sino de acuerdo con la condición clinica del paciente o los requerimientos de la cirugía; por ejemplo, en una cirugia mayor (hepatectomia, neurocirugia) es usual el requerimiento de hemograma, coagulograma, ECG y función renal, ya que sirven como valores comparativos con los cambios que puedan surgir durante la cirugia.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-036",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "En el examen físico de un paciente se constata debilidad de la región de la pared anterior del abdomen que se encuentra inmediatamente por debajo del arco de Douglas y por fuera del recto anterior del abdomen. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hernia de Petit",
      "b": "Hernia obturatriz",
      "c": "Hernia de Spiegel",
      "d": "Hernia crural"
    },
    "correcta": "c",
    "explicacion": "La hernia de Spiegel se encuentra justo por debajo del ombligo. Es la hernia menos frecuente. Se debe a la protrusión de parte del contenido de la cavidad abdominal con su saco peritoneal a través de la línea semilunar y el borde externo del músculo recto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-037",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Por qué se caracterizan las hernias intrainguinales?",
    "opciones": {
      "a": "Ingresan por el orificio inguinal profundo, por fuera de los vasos epigástricos",
      "b": "Ingresan por el orificio inguinal profundo, sin exteriorizarse por el orificio inguinal superficial",
      "c": "Protruyen en la pared abdominal anterior, por dentro de los vasos epigástricos",
      "d": "Protruyen la pared abdominal anterior, por dentro y fuera de los vasos epigástricos"
    },
    "correcta": "a",
    "explicacion": "Las hernias intrainguinales o indirectas son hernias inguinales que protruyen por fuera de los vasos epigástricos a través del orificio inguinal profundo.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-038",
    "materia": [
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Patología del aparato digestivo"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada en una niña de 2 años que presenta una hernia inguinal no complicada?",
    "opciones": {
      "a": "Cirugía de urgencia",
      "b": "Sólo operar si se complica por atascamiento",
      "c": "Conducta expectante y programar cirugía para los 6 años de edad",
      "d": "Programar cirugía en un tiempo próximo"
    },
    "correcta": "d",
    "explicacion": "La hernia inguinal es la persistencia del conducto peritoneo vaginal de modo que comunica la cavidad abdominal con el escroto. Una vez diagnosticada la hernia se debe programas la cirugía en un tiempo cercano, cuanto menor es el niño y más pequeña la hernia, mayor es el riesgo de atascamiento.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-039",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál de las siguientes posiciones es la ideal para colocar una prótesis (malla) en una eventroplastía?",
    "opciones": {
      "a": "Subaponeurótica",
      "b": "Intraperitoneal",
      "c": "Supraaponeurótica",
      "d": "Subcutánea"
    },
    "correcta": "a",
    "explicacion": "En una eventración, la colocación de la malla es ideal en la posición subaponeurótica ya que genera menos efectos adversos evitando entre otros la generación de seroma en el postoperatorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-040",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "¿Cuál de las siguientes afirmaciones es correcta en relación a la atención inicial del paciente quemado?",
    "opciones": {
      "a": "La reposición de líquidos y colocación de sonda vesical es independiente de la superficie quemada",
      "b": "La reposición de liquidos y colocación de sonda vesical está indicada cuando la superficie quemada es mayor al 20%",
      "c": "La reposición de liquidos es independiente del porcentaje de superficie corporal quemada",
      "d": "La reposición de liquidos se estima a partir del porcentaje de superficie corporal quemada"
    },
    "correcta": "d",
    "explicacion": "La primer indicación en pacientes que ingresan con quemaduras graves, es la reposición de líquidos que se estima a partir del porcentaje de superficie corporal quemada. Esto se debe a la gran pérdida de electrolitos que se produce tras la alteración de la barrera cutánea.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-041",
    "materia": [
      "cirugiageneral",
      "imagenes"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "Ecografía"
    ],
    "enunciado": "En un paciente que presenta una colección intrabdominal, ¿en qué circunstancia se indica drenaje percutáneo de la misma?",
    "opciones": {
      "a": "La colección es adyacente a la pared corporal",
      "b": "La colección es viscosa",
      "c": "La colección se encuentra en la transcavidad de los epiplones",
      "d": "La colección es multilocular"
    },
    "correcta": "a",
    "explicacion": "Lar lesiones ocupantes de espacio intraabdominales, como hemoperitoneo, hematoma retroperitoneal, ascitis, abscesos o, incluso, aire libre, deben evacuarse. En un principio se debe intentar el drenaje por vía percutánea, como con paracentesis evacuadora, aspiración por punción o colocación de drenajes guiado por ecografia-TC.\n\nLa extracción de pequeñas cantidades de liquido intraabdominal puede reducir en forma significativa la presión intraabdominal en pacientes con disminución de la distensibilidad de la pared abdominal. Estas técnicas redujeron en gran medida la aplicación de descompresión quirúrgica y la morbimortalidad asociada.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-042",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Qué caracteriza la hernia de Spiegel?",
    "opciones": {
      "a": "Produce pellizcamiento parcial del intestino",
      "b": "Se presenta por debajo del orificio inguinal profundo",
      "c": "Se produce a través de la línea blanca",
      "d": "Se produce a través de la línea semilunar"
    },
    "correcta": "d",
    "explicacion": "Las hernia de la pared abdominal anterior se dividen en hernias umbilicales, hernias epigástricas y hernias de Spiegel. La hernia de Spiegel es la hernia menos frecuente (menor del 2%) de las paredes de la pared abdominal y la hernia umbilical la más frecuente.\n\nLa hernia de Spiegel o semilunar, se debe a la protrusión de parte del contenido de la cavidad abdominal con su saco peritoneal a través de la línea semilunar (transición entre la porción carnosa y fibrosa del músculo transverso del abdomen) y el borde externo del músculo recto.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-043",
    "materia": [
      "cirugiageneral",
      "hematologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Coagulación"
    ],
    "enunciado": "¿Cuál de las siguientes medidas es útil para la prevención del tromboembolismo Pulmonar posquirúrgico?",
    "opciones": {
      "a": "No movilizar al paciente en las primeras 48 horas.",
      "b": "Antibiótico preoperatorio.",
      "c": "Movilización precoz y heparino profilaxis.",
      "d": "Kinesioterapia preoperatoria."
    },
    "correcta": "c",
    "explicacion": "La incidencia de eventos trombóticos durante la cirugia ortopédica ha sido claramente documentada. La trombosis venosa profunda (TVP) se produce en el 40 a 50% de los reemplazos totales de cadera, en el 45 a 50% de las fracturas de cadera y en el 72% de los reemplazos totales de rodilla. Del 1 al 5% de estos pacientes presentan tromboembolismo pulmonar (TEP) fatal. La TVP es una entidad frecuente en pacientes operados, especialmente en las cirugías ortopédicas de miembros inferiores.\n\nLa realización de profilaxis de TVP ha demostrado prevenir su aparición y la del TEP y, de esta manera, reducir el riesgo de muerte comparada con la realización de tratamiento; una vez aparecida la entidad. Habitualmente, para la mayoría de las cirugías, la profilaxis de TVP comienza antes de que el paciente sea intervenido y continúa hasta que el paciente comience a deambular. Sin embargo, en los casos de cirugía de cadera, la profilaxis posterior con heparina o con warfarina; debe continuarse por lo menos por siete a diez dias luego de la cirugía y por más tiempo, si se utiliza heparina de bajo peso molecular.\n\nLa heparina sódica se comienza dos horas antes de la cirugía y se utilizan 5000 Ul cada 8 a 12 horas, hasta que el paciente comience a deambular. La utilización de heparinas de bajo peso molecular (HBPM) tiene la ventaja, comparada con la heparina sódica, de presentar mayor eficacia, en cuanto a la reducción del riesgo relativo de TVP/TEP y menor incidencia de trombocitopenia, y poder ser administrada una o dos veces al día; sin que se requieran controles de laboratorio.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-044",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Una mujer de 55 años sufre una quemadura por contacto accidental con la plancha caliente en su brazo. Presenta lecho de $5\\times2$ cm, color blanco y al realizar el signo del pelo sale fácilmente. ¿Cuál es la profundidad de la quemadura?",
    "opciones": {
      "a": "Superficial eritematosa",
      "b": "Profunda",
      "c": "Intermedia",
      "d": "Superficial flictenular"
    },
    "correcta": "b",
    "explicacion": "Las quemaduras de tercer grado afectan todas las capas de la piel, no se presentan con dolor ya que las terminales nerviosas también se encuentran afectadas. No producen flictenas porque no hay exudado en la dermis, ya que esta capa también se encuentra afectada. Se forma una escara gris blanquecina.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-045",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Acude a su consultorio un paciente de 75 años de edad que presenta como antecedente reparación de hernia inguinal derecha con malla por vía convencional hace 25 años. Presenta hipertensión arterial, enfermedad pulmonar obstructiva crónica estadio GOLD 1 e hiperplasia prostática benigna por lo cual fue sometido hace 6 meses a una resección transuretral. Refiere aparición de tumoración inguinal hace dos meses con dolor durante la bipedestación. Al examen físico usted constata hernia inguinal derecha mediana, reductible e incoercible. Con sospecha diagnóstica de hernia inguinal derecha recidivada ¿Cuál es la estrategia más adecuada?",
    "opciones": {
      "a": "Dar pautas de alarma y citar a control cada 6 meses",
      "b": "Recomendar uso de braguero y control periódico",
      "c": "Indicar cirugía por via convencional",
      "d": "Indicar cirugia por via laparoscópica"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-046",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál es la característica de las hernias inguinales indirectas o intra inguinales?",
    "opciones": {
      "a": "Protruyen en la pared anterior del abdomen por dentro y fuera de los vasos epigástricos",
      "b": "El saco herniario no tiene relación con los vasos epigástricos",
      "c": "El saco herniario protruye en la pared abdominal anterior por dentro de los vasos epigástricos",
      "d": "Ingresan en el conducto inguinal a través del orificio inguinal profundo, por fuera de los vasos epigástricos"
    },
    "correcta": "d",
    "explicacion": "En la hernia inguinal indirecta el saco sale de la cavidad abdominal por el anillo inguinal profundo, en la fosita inguinal externa, es decir, por fuera de los vasos epigástricos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-047",
    "materia": [
      "cirugiageneral",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Patología maxilofacial"
    ],
    "enunciado": "¿Cuál es el tratamiento quirúrgico de un adenoma pleomorfo de lóbulo superficial de parótida?",
    "opciones": {
      "a": "Parotidectomía superficial con conservación del nervio facial",
      "b": "Exéresis del tumor con margen de 2 cm sin lesionar el nervio facial",
      "c": "Parotidectomía total con conservación del nervio facial",
      "d": "Enucleación tumoral total"
    },
    "correcta": "a",
    "explicacion": "El tratamiento de prácticamente todos los tumores de glándulas salivales es quirúrgico. Cuando se localizan en la parótida se realiza parotidectomia superficial en los benignos y malignos de bajo grado; y parotidectomia total en los malignos, intentando preservar el nervio facial, si es posible.\n\nEn el resto de las glándulas se hace una extirpación completa de la glándula afecta. La radioterapia posoperatoria mejora el control locorregional de la enfermedad y, está indicada, cuando hay tumores malignos de alto grado, afectación de márgenes o del nervio facial, extensión perineural, metástasis ganglionares, entre otros.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-048",
    "materia": [
      "cirugiageneral",
      "otorrinolaringologia"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales",
      "Patología maxilofacial"
    ],
    "enunciado": "Un paciente de 45 años consulta a la guardia por presentar dolor intenso en la hemicara izquierda, que aumenta al probar alimentos salados y se acompaña de mal olor y mal sabor en la boca. El paciente refiere la aparición del cuadro en la última semana y niega haber tenido fiebre. Al examen físico presenta inflamación difusa de la hemicara izquierda con dolor a la palpación de la región geniana. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sialoadenitis aguda",
      "b": "Quiste preauricular",
      "c": "Sialolitiasis",
      "d": "Parotiditis aguda"
    },
    "correcta": "c",
    "explicacion": "La sialolitiasis es la obstrucción litiasica del conducto de Stensen en la glándula parótida o de Wharton en la glándula submaxilar, que se presenta con dolor de tipo cólico que se produce durante la masticación y deglución, puede asociarse a halitosis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-049",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "EPOC"
    ],
    "enunciado": "¿Cuál es la conducta más adecuada con un paciente con enfermedad pulmonar obstructiva crónica que en el segundo día de postoperatorio de colectomía por oclusión intestinal comienza con secreción serohemática a través de los puntos de piel?",
    "opciones": {
      "a": "Recomendar uso de faja elástica o faja de Montgomery",
      "b": "Apertura de la herida y tratamiento antibiótico",
      "c": "Realizar nueva intervención quirúrgica y cierre con puntos capitonados",
      "d": "Aplicación de azúcar en la herida quirúrgica"
    },
    "correcta": "a",
    "explicacion": "En un paciente con secreción serohemática por la herida quirúrgica en un postoperatorio inmediato se debe considerar la presencia de una evisceración cubierta, por lo que se sugiere la utilización de una faja elástica o faja de Montgomery para la contención abdominal. Es muy frecuente este tipo de complicaciones en pacientes con enfermedad pulmonar previa que presentan dificultad respiratoria, tos o utilizan los músculos abdominales para la ventilación.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-050",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "¿Qué se entiende por una quemadura tipo AB?",
    "opciones": {
      "a": "Es la que lesiona la epidermis y parte de la dermis papilar",
      "b": "Es la que lesiona completamente la dermis y epidermis",
      "c": "Es la que produce la destrucción total de cuerpo papilar, con conservación total o parcial de la zona reticular dérmica y sus faneras",
      "d": "Es la que caracteriza por la aparición de una flictena o ampolla"
    },
    "correcta": "c",
    "explicacion": "Una quemadura tipo AB compromete epidermis y dermis, con conservación total o parcial de la zona reticular dérmica y sus faneras. Tiene ampollas sanas o rotas con lecho húmedo de color rojizo o blanquecino, y posee sensibilidad intermedia o hipoalgesia; suele curar en 10-21 dias pero, según su manejo o la aparición de complicación infecciosa, puede profundizarse y requerir injerto",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-051",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Qué se entiende por síndrome compartimental abdominal?",
    "opciones": {
      "a": "Cuadro clinico similar a un abdomen agudo que se produce por un globo vesical",
      "b": "El aumento brusco del retorno venoso que se produce al descomprimir un abdomen a tensión.",
      "c": "Conjunto de sintomas y signos desencadenados por la rotura visceral que se limita a un solo cuadrante del abdomen",
      "d": "La disfunción orgánica progresiva por aumento de la presión abdominal."
    },
    "correcta": "d",
    "explicacion": "La hipertensión intraabdominal y su eventual progresión al sindrome compartimental abdominal son complicaciones frecuentes que aparecen en pacientes graves sometidos a cirugía, durante la reanimación posquirúrgica y en unidades de cuidados intensivos (UCI). Ambas entidades son fácilmente identificables, prevenibles, potencialmente tratables y, en ocasiones, no son diagnosticadas puesto que se confunden con otros procesos patológicos con los que comparten manifestaciones clinicas similares.\n\nEl valor normal de la presión intraabdominal en pacientes críticos adultos es de aproximadamente 5-7 mm Hg, es mayor en pacientes obesos y en embarazadas (9-14 mm Hg) y menor en la población pediátrica. El sindrome compartimental agudo se define como la presencia de una presión intraabdominal > 20 mm Hg asociada a una nueva disfunción o fracaso de órganos.\n\nSe clasifica en primario, secundario y recurrente. Aparecen en situaciones clinicas que reducen la distensibilidad de la pared abdominal, como en una insuficiencia respiratoria aguda, un hematoma de la pared abdominal, una cirugía abdominal con cierre primario o a tensión, que aumentan el volumen intraabdominal (gastroparesia, distensión gástrica, ileo, ascitis) o ambas situaciones (sepsis grave, shock séptico, pancreatitis aguda grave).",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-052",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Por qué se presentan las hernias inguinales de tipo directas?",
    "opciones": {
      "a": "Persistencia del conducto peritoneo vaginal",
      "b": "Debilidad de la pared posterior",
      "c": "Dilatación del orificio inguinal profundo",
      "d": "Dilatación del orificio inguinal superficial"
    },
    "correcta": "b",
    "explicacion": "Las hernias inguinales directas protruyen a través de la pared posterior, ocurren por una debilidad de la fascia transversalis.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-053",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Recibe en la guardia un paciente de sexo femenino de 26 años de edad quien presenta en su mano derecha una quemadura de aspecto blanquecino, edematoso y refiere hipoalgesia. Según la clasificación de Benaim es una quemadura tipo:",
    "opciones": {
      "a": "B",
      "b": "A flictenular",
      "c": "AB",
      "d": "A eritematosa"
    },
    "correcta": "c",
    "explicacion": "Las quemaduras son daños en el tejido secundarios a agentes térmicos, químicos, biológicos o eléctricos. Al evaluar una quemadura se observa su extensión y su profundidad. Para evaluar la profundidad se observan los signos clínicos que presenta la quemadura (dolor, color, presencia de flictenas, hiperestesia o anestesia). La quemadura tipo AB es aquella que presenta hipoalgesia y coloración blanquecina. Esta misma implica afectación de la dermis profunda.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-054",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Clara presenta una quemadura circunferencial de tercer grado en antebrazo y codo, con pérdida de la sensibilidad en los dedos, que no cede con maniobras de calentamiento, con función motora conservada. ¿Cuál es la conducta más apropiada?",
    "opciones": {
      "a": "Palpación de pulsos, control de hidratación y seguimiento",
      "b": "Ultrasonografia con estudio Doppler",
      "c": "Palpación de pulsos distales, curas locales y antibióticos",
      "d": "Escarotomía en caras externa e interna del brazo hasta muñeca"
    },
    "correcta": "d",
    "explicacion": "L as quemaduras profundas y circunferenciales que se encuentran en tronco o en extremidades pueden provocar dificultad para la respiración u originar un sindrome compartimental por aumento de la presión en forma local (por la presencia de escaras, edema y alteración de la vascularización). Las escaras que se forman secundarias a las quemaduras tienen indicación de escarotomía con el objetivo de descomprimir la zona quemada; esto permitirá disminuir la presión local, restaurar la circulación y favorecer la respiración.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-055",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Durante un auxilio médico en una situación de incendio, ¿qué conducta adoptaría para asistir a una persona que es retirada en llamas del lugar?",
    "opciones": {
      "a": "Hacerlo rodar por el piso y quitarle la ropa",
      "b": "Irrigar con agua y aplicar arena",
      "c": "Aplacar las llamas con un matafuego",
      "d": "Hacerlo rodar por el piso y aplicar mantas húmedas"
    },
    "correcta": "d",
    "explicacion": "Ante un paciente en llamas la primer medida es cohibir las llamas mediante rodamiento en el piso y aplicación de paños húmedos.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-056",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Marque la afirmación correcta sobre hernia inguinal recidivante.",
    "opciones": {
      "a": "Las mallas colocadas a tensión disminuyen el riesgo de recidivas",
      "b": "El mejor abordaje para su reparación es el posterior (acceso laparoscópico)",
      "c": "El uso de una incisión de relajación aumenta la posibilidad de recidiva",
      "d": "Es más común en hernias indirectas"
    },
    "correcta": "b",
    "explicacion": "Las indicaciones de la resolución quirúrgica laparoscópica de una hernia son: hernia inguinal bilateral y hernia inguinal recidivada. La respuesta correcta \"mejor abordaje para su reparación es el posterior\" porque permite la cirugia desde una región no abordada previamente.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-057",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente de 68 años consulta por dolor y abultamiento a nivel de pliegue inguinal derecho, aparecidos tras la realización de esfuerzo físico. En la exploración en bipidestación, el pliegue inguinal ha quedado substituido por una tumoración oblicua, blanda, depresible, que aumenta con la tos, llegando a la base escrotal. En relación con este cuadro clínico, indique cuál de las afirmaciones siguientes es correcta.",
    "opciones": {
      "a": "Se trata de una hernia crural (hernia femoral); debe ser intervenido mediante herniorrafia con el músculo pectineo.",
      "b": "El diagnóstico es varicocele, y por el momento no sugiere intervención quirúrgica.",
      "c": "El enfermo padece una hernia inguinal oblicua interna (directa) y debe ser tratado mediante herniorrafia de McVay.",
      "d": "El diagnóstico es hernia inguinal indirecta; debe ser intervenido mediante hernioplastia de Lichtenstein."
    },
    "correcta": "d",
    "explicacion": "Ante un paciente masculino con hernia inguinal, que no se explica la semiologia para poder diferenciar el tipo de hernia, se debe basar en frecuencia. La hernia inguinal mas frecuente es la hernia inguinal indirecta y su reparación quirúrgica se realiza mediante técnica de Lichtenstein.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "cirugiageneral-001-058",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "Un hombre de 35 años acude a la consulta refiriendo la aparición de un bulto en la región inguinal derecha que no produce ninguna sintomatología. A la exploración clínica sugiere una hernia inguinal. Todas las siguientes afirmaciones son correctas EXCEPТО:",
    "opciones": {
      "a": "Debe realizarse una ecografia para confirmar el diagnóstico.",
      "b": "La exploración física debe realizarse tanto en decúbito supino como en bipedestación.",
      "c": "En caso de tratamiento quirúrgico la técnica de elección seria una reparación sin tensión con una malla protésica.",
      "d": "Es altamente probable que se trate de una hernia inguinal indirecta."
    },
    "correcta": "a",
    "explicacion": "El diagnóstico de una hernia inguinal es clínico, solo esta indicada la realización de un estudio complementario ante duda diagnóstica.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]

  
