[
  {
  "id": "cirugia_null_u_001",
  "materia": [
    "cirugiageneral",
    "neumonologia"
  ],
  "submateria": [
    "Cirugía mínimamente invasiva",
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "Usted es consultado por la família de un paciente de 20 años que se encuentra internado por neumotorax espontáneo con drenaje pleural bajo agua, el cual está burbujeando y con falla de expansión luego de 6 días de colocado el drenaje.\n¿Cuál es el tratamiento quirúrgico más adecuado?",
  "opciones": {
    "a": "Resección de bullas por videotoracoscopia",
    "b": "Toracotomía amplia para exploración y resección de las bullas",
    "c": "Colocación de un nuevo drenaje pleural en otro sitio",
    "d": "Sellado pleural con talco por videotoracoscopia"
  },
  "correcta": "a",
  "explicacion": "Neumotórax en paciente joven sin antecedente de trauma.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_002",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Quemaduras"
  ],
  "enunciado": "Un joven de 19 años cuya remera se prendió fuego en un campamento, tiene quemaduras en la porción anterior del tórax y del abdomen ¿Qué porcentaje de la superficie corporal se ha afectado?",
  "opciones": {
    "a": "9%",
    "b": "36%",
    "c": "18%",
    "d": "24%"
  },
  "correcta": "c",
  "explicacion": "Regla de los 9: Tórax anterior (9%) + Abdomen anterior (9%) = 18%.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_003",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Paciente politraumatizado",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Luego de un accidente automovilistico, un joven de 21 años es admitido en la sala de urgencias con lesión extensa en el centro de la cara. Su respiración es laboriosa y rápida, expulsa sangre y moco en cada ventilación. Se encuentra agitado y agresivo a pesar de los esfuerzos para sostenerlo. El primer paso de la atención debe ser mantener alineada la columna cervical mediante tracción y realizar:",
  "opciones": {
    "a": "Traqueotomía",
    "b": "Intubación nasotraqueal",
    "c": "Cricotiroidotomía",
    "d": "Intubación orotraqueal"
  },
  "correcta": "c",
  "explicacion": "Nasotraqueal y orotraqueal no por sospecha de fractura de base de cráneo y dificultad técnica; no se hacen traqueotomías de urgencia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_004",
  "materia": [
    "neurocirugia",
    "neurologia"
  ],
  "submateria": [
    "Neurocirugía",
    "ECV"
  ],
  "enunciado": "Un niño de 12 años sufre pérdida de conciencia breve tras caerse de una bicicleta desde una rampa. Al llegar a la guardia está orientado y presenta signos de impacto en la región parietal derecha. Dos horas más tarde presenta cefalea de intensidad rápidamente creciente seguida de alteración del nivel de conciencia. La causa más probable del deterioro es:",
  "opciones": {
    "a": "Hematoma extradural agudo",
    "b": "Hidrocefalia",
    "c": "Contusión cerebral parietal derecha",
    "d": "Hipertensión endocraneal aguda secundaria a edema cerebral vasogénico"
  },
  "correcta": "a",
  "explicacion": "Cuadro clínico clásico de hematoma extradural (intervalo lúcido).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_005",
  "materia": [
    "cirugiageneral",
    "otorrinolaringologia"
  ],
  "submateria": [
    "Glándulas salivales y masas cervicales",
    "Patología maxilofacial"
  ],
  "enunciado": "Una mujer de 30 años se presenta con una masa de 1.5 cm por debajo del lóbulo de la oreja derecha y conoce la existencia de esa anomalía desde hace cuatro años. El examen físico revela una masa firme movible e indolora y función intacta del nervio facial; no se palpan ganglios linfáticos cervicales. El diagnóstico más probable es:",
  "opciones": {
    "a": "Tumor mixto benigno (adenoma pleomórfico)",
    "b": "Cistadenoma linfomatoso papilar (tumor de Warthin)",
    "c": "Ninguna es correcta",
    "d": "Carcinoma mucoepidermoide de grado bajo"
  },
  "correcta": "a",
  "explicacion": "Pregunta fácil adenoma pleomorfo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_006",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Paciente politraumatizado"
  ],
  "enunciado": "¿Cuál de las siguientes intervenciones NO aplicaría en un traumatismo de duodeno?",
  "opciones": {
    "a": "Duodenopancreatectomía cefálica",
    "b": "Diverticulización duodenal",
    "c": "Duodenostomía y gastrostomia",
    "d": "Exclusión pilórica"
  },
  "correcta": "c",
  "explicacion": "La duodenostomía prácticamente no existe porque no hay manera de hacer una ostomía con un órgano retroperitoneal, aparte no resuelve nada, solo crearía una fístula de alto débito intratable.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_007",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente que se le realiza un drenaje de un neumotórax espontáneo, usted constata que el pulmón no se re expande, evalúa el sistema de avenamiento bajo agua y no presenta pérdidas aéreas. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Toracotomía exploradora",
    "b": "Recolocación de tubo de drenaje pleural",
    "c": "Videotoracoscopía",
    "d": "Fibrobroncoscopía"
  },
  "correcta": "d",
  "explicacion": "Si no expande y no hay fuga, debe estar tapado (atelectasia), entonces se realiza fibrobroncoscopía y se libera; es diagnóstico y terapéutico.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_008",
  "materia": [
    "endocrinologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Tiroides",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Una mujer de 26 años presenta nódulo tiroideo palpable y la biopsia con aguja identifica sustancia amiloide en el estroma de la lesión. Se palpa ganglio linfático cervical en el mismo lado de la lesión. El tratamiento de elección para esta paciente sería:",
  "opciones": {
    "a": "Extirpación del lóbulo afectado, istmo y ganglio linfático hipertrofiado",
    "b": "Tiroidectomía total y disección modificada en el cuello en el lado del ganglio linfático hipertrofiado",
    "c": "Extirpación del lóbulo afectado e istmo y disección del cuello en el lado del ganglio linfático hipertrofiado",
    "d": "Extirpación del lóbulo afectado, el istmo, una porción del lóbulo opuesto, y el ganglio linfático hipertrofiado"
  },
  "correcta": "b",
  "explicacion": "Tiene sustancia amiloide por lo tanto es un carcinoma medular.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_009",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Quemaduras",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un hombre de 25 años es admitido en la guardia poco después de ser rescatado de una casa incendiada. Padece de cefaleas, vómitos, ronquera y disnea con sibilancias espiratorias. El primer paso de la atención de las vías respiratorias debe consistir en:",
  "opciones": {
    "a": "Suministrar oxígeno y adrenalina mediante mascarilla",
    "b": "Traqueotomía y administración de oxígeno",
    "c": "Administración de oxígeno al 100% mediante mascarilla y/o intubación",
    "d": "Realizar laringoscopia y en caso de lesión en la vía aérea, traqueotomía"
  },
  "correcta": "c",
  "explicacion": "Pregunta fácil manejo vía aérea en paciente quemado.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_010",
  "materia": [
    "traumatologia",
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Fracturas",
    "Paciente politraumatizado",
    "Síndromes abdominales"
  ],
  "enunciado": "Una mujer de 30 años sufre un accidente automovilístico que le provoca una fractura de pelvis abierta al periné. La hipotensión y la taquicardia responden de manera marginal a la restitución de volumen. Una vez definido que el principal problema es la hemorragia, además de la fractura, la atención apropiada será:",
  "opciones": {
    "a": "Embolización arterial de los vasos pélvicos",
    "b": "Exploración quirúrgica de abdomen para estabilización y desbridamiento con colostomía",
    "c": "Aplicación de fijación externa para estabilizar la pelvis",
    "d": "Exploración laparoscópica de abdomen para control de hemorragias"
  },
  "correcta": "b",
  "explicacion": "Es una fractura expuesta (a vagina o ano), es la única indicación de cirugía a cielo abierto en fractura de pelvis; sí o sí hay que realizar colostomía para que no defeque sobre la fractura.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_011",
  "materia": [
    "neumonologia",
    "oncologia"
  ],
  "submateria": [
    "NPS y cáncer de pulmón",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un paciente varón de 50 años, fumador, con enfermedad pulmonar obstructiva crónica. Concurre al centro de salud por disnea progresía, tos irritativa y espaciados esputos hemoptoicos. Se realiza una radiografia simple de tórax muestra un tumor en el lóbulo superior derecho de 2 cm de diámetro, ¿qué estudio inicial considera Ud. es el indicado?",
  "opciones": {
    "a": "Citología de esputo en muestras seriadas",
    "b": "Tomografía computarizada de tórax con contraste",
    "c": "Broncoscopia con biopsia transbronquial",
    "d": "Punción biopsia del tumor para establecer la histología"
  },
  "correcta": "b",
  "explicacion": "Primero TAC para ver por qué método vamos a realizar la biopsia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_012",
  "materia": [
    "cirugiageneral",
    "otorrinolaringologia"
  ],
  "submateria": [
    "Otras preguntas de cirugía general",
    "Patología maxilofacial"
  ],
  "enunciado": "Juan, un joven de 22 años sufre un accidente con su moto que le provoca una fractura de Lefort III. Indique la respuesta correcta:",
  "opciones": {
    "a": "Las fracturas de Lefort representan el 10% de las fracturas faciales",
    "b": "Durante el tratamiento quirúrgico las alteraciones estéticas deben ser corregidas en un segundo acto quirúrgico",
    "c": "La fractura de Lefort III afecta sólo la infraestructura del maxilar superior, separando las apófisis alveolares y palatinas del resto del paladar superior",
    "d": "Esta fractura se caracteriza por representar una verdadera disyunción cráneo facial"
  },
  "correcta": "d",
  "explicacion": "Clasificación de Lefort se toma en los choice. Esta fractura se caracteriza por representar una verdadera disyunción cráneo facial.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_013",
  "materia": [
    "urgencias",
    "cardiologia"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Pericardio"
  ],
  "enunciado": "¿En un paciente con shock y sospecha de un taponamiento cardiaco, ¿Cuál de los siguientes procedimientos indicaría en primer término?",
  "opciones": {
    "a": "Electrocardiograma",
    "b": "Toracotomía exploradora",
    "c": "Radiografía simple de tórax de frente y perfil",
    "d": "Pericardiocentesis"
  },
  "correcta": "d",
  "explicacion": "Pericardiocentesis y luego quirófano para realizar toracotomía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_014",
  "materia": [
    "cirugiageneral",
    "otorrinolaringologia"
  ],
  "submateria": [
    "Glándulas salivales y masas cervicales",
    "Patología maxilofacial"
  ],
  "enunciado": "Un paciente de 45 años consulta a la guardia por presentar dolor intenso en la hemicara izquierda, que aumenta al probar alimentos salados y se acompaña de mal olor y sabor en la boca. El paciente refiere la aparición del cuadro en la última semana y niega haber tenido fiebre. Al examen fisico presenta inflamación difusa de la hemicara izquierda con dolor a la palpación de la región geniana. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Sialolitiasis",
    "b": "Sialoadenitis aguda",
    "c": "Quiste preauricular",
    "d": "Parotiditis aguda"
  },
  "correcta": "a",
  "explicacion": "Sialolitiasis y el tratamiento es con caramelo ácido.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_015",
  "materia": [
    "urologia_cx",
    "urgencias"
  ],
  "submateria": [
    "Urgencias urológicas y traumatismos",
    "Patología renal y urológica urgente"
  ],
  "enunciado": "Un hombre de 25 años sufre una lesión en la uretra posterior. En la atención inicial se le realiza una cistostomía sola, para luego en un segundo tiempo realizar la reparación definitiva. La complicación más probable será:",
  "opciones": {
    "a": "Impotencia",
    "b": "Estrechez uretral",
    "c": "Resangrado",
    "d": "Incontinencia"
  },
  "correcta": "b",
  "explicacion": "Todas son correctas pero la que se presenta en casi todos los casos es la estrechez uretral.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_016",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Quemaduras"
  ],
  "enunciado": "Un paciente de 50 años ingresa a la guardia luego de sufrir quemaduras que se caracterizan por ser indoloras y comprometer cara, parte anterior del cuello y tronco y cara anterior del miembro superior derecho. Indique que porcentaje de superficie corporal se encuentra afectado y su grado de profundidad",
  "opciones": {
    "a": "Quemaduras de tercer grado (grado b) Que comprometen el 36% de la superficie corporal",
    "b": "Quemaduras de tercer grado (grado b) Que comprometen el 27% de la superficie corporal",
    "c": "Quemaduras de segundo grado (grado ab) Que comprometen el 27% de la superficie corporal",
    "d": "Quemaduras de segundo grado (grado ab) Que comprometen el 36% de la superficie corporal"
  },
  "correcta": "b",
  "explicacion": "Regla de los 9.\n- Indoloras = Tercer Grado.\n- Cara y parte anterior del cuello (aprox 4.5%) + Tronco anterior (18%) + Cara anterior miembro superior derecho (4.5%) = 27%.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_017",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Paciente politraumatizado"
  ],
  "enunciado": "Señale lo incorrecto con respecto al tratamiento conservador en traumatismo de vísceras sólidas intraabdominales:",
  "opciones": {
    "a": "No es necesario el diagnóstico tomográfico de la lesión",
    "b": "No está contraindicado en pacientes con TEC y Glasgow menor de 12",
    "c": "Se puede efectuar en pacientes con shock",
    "d": "Se puede efectuar en menores de 15 años"
  },
  "correcta": "c",
  "explicacion": "Si el paciente está hemodinamicamente inestable o en SHOCK no se puede realizar manejo no operatorio.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_018",
  "materia": [
    "neurologia",
    "urgencias",
    "neurocirugia"
  ],
  "submateria": [
    "Neurocirugía",
    "Paciente politraumatizado"
  ],
  "enunciado": "Ante un paciente con traumatismo encefalocraneal con una puntuación de 10 en la escala de Glasgow, el primer estudio diagnóstico que debe practicarse es:",
  "opciones": {
    "a": "Angiografía carotidea y resonancia magnética nuclear",
    "b": "Radiografía de columna cervical (laterales y oblicuas)",
    "c": "Tomografia computada",
    "d": "Radiografía de cráneo (frente y perfil)"
  },
  "correcta": "c",
  "explicacion": "TAC EVALUAR LESIÓN ENCEFALICA.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_019",
  "materia": [
    "endocrinologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Tiroides",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente se encuentra cursando el postoperatorio inmediato de una tiroidectomía total por carcinoma folicular. Comienza con fasciculaciones, parestesias en los dedos, calambres, y disartria. El ECG muestra alargamiento del Q-T. Presenta signo de Chvostek y Trousseau. ¿Cuál es su conducta inicial?",
  "opciones": {
    "a": "Decirle al paciente que se tranquilice que cursa un postoperatorio habitual",
    "b": "Gluconato de calcio EV",
    "c": "Apertura de la herida",
    "d": "Dosaje de calcemia"
  },
  "correcta": "b",
  "explicacion": "Pregunta fácil, presenta todos los signos de hipocalcemia aguda sintomática.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_020",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Paciente politraumatizado",
    "Síndromes abdominales"
  ],
  "enunciado": "Un hombre de 18 años es admitido en el departamento de urgencia luego de sufrir un accidente automovilistico. Se encuentra en estado de coma. El pulso es difícilmente palpable con una FC de 140 Ipm y la TA de 60/10 mmHg. La respiración es rápida y superficial y ambos campos pulmonares se encuentran aireados. El abdomen se encuentra distendido sin ruidos hidroaéreos. Existen fracturas cerradas en antebrazo derecho y la porción inferior de la pierna izquierda. Después de la administración endovenosa de 2 litros de solución de Ringer lactato en las extremidades superiores, su pulso es de 130 Ipm y la TA 70/10 mmHg. La conducta inmediata debe ser:",
  "opciones": {
    "a": "Obtener radiografía en decúbito supino y lateral del abdomen",
    "b": "Efectuar rastreo tomográfico de tórax y abdomen",
    "c": "Obtener radiografía lateral de la columna cervical",
    "d": "Exploración quirúrgica del abdomen"
  },
  "correcta": "d",
  "explicacion": "Esta inestable hemodinámicamente, algo compromete el C, entonces se debe realizar cirugía de urgencia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_021",
  "materia": [
    "cirugiageneral",
    "infectologia"
  ],
  "submateria": [
    "Otras preguntas de cirugía general",
    "Infecciones del tracto genital inferior"
  ],
  "enunciado": "Un adulto fue mordido en la cara por un perro. Sufrió varias laceraciones faciales con pérdida mínima de piel sobre una de ellas. El mejor tratamiento de las heridas en el rostro es:",
  "opciones": {
    "a": "Desbridamiento, irrigación de la herida, antibióticos y cierre primario",
    "b": "No desbridar, administrar antibióticos y cierre de intención secundaria",
    "c": "Desbridamiento, irrigación de la herida, antibióticos y cierre con un injerto de piel de espesor completo",
    "d": "Desbridamiento, irrigación de la herida, antibióticos y cierre de intención secundaria"
  },
  "correcta": "a",
  "explicacion": "Siempre en la cara se intenta cierre primario.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_022",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "¿Cuál de los siguientes procedimientos es en la actualidad aceptable para tratar el neumotórax espontáneo en su primer episodio?",
  "opciones": {
    "a": "Toracotomía con escisión de burbujas y pleurodesis",
    "b": "Avenamiento pleural con tubo bajo agua",
    "c": "Intervención quirúrgica en todo paciente con un primer episodio",
    "d": "Escisión de membranas mediante cirugía torácica asistida con video y pleurodesis"
  },
  "correcta": "b",
  "explicacion": "La mayoría de los procedimientos en patología quirúrgica del tórax es el avenamiento pleural.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_023",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un paciente de 48 años es traído a la guardia por haber sufrido un incidente de tránsito. Al examen físico se encuentra hemodinámicamente estable y presenta dolor abdominal localizado en el hipocondrio izquierdo sin signos de irritación peritoneal. Se realiza ecografía abdominal hallándose un hematoma esplénico subcapsular con parénquima y vasos hiliares indemnes. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Drenaje percutáneo del hematoma esplénico",
    "b": "Esplenectomía de urgencia",
    "c": "Realizar tomografía computada con contraste endovenoso y luego laparotomía para drenaje del hematoma",
    "d": "Control hemodinámico y seguimiento por tomografía y/o ecografía"
  },
  "correcta": "d",
  "explicacion": "SI EL PACIENTE ESTÁ HEMODINAMICAMENTE ESTABLE CUENTAN CON UN CENTRO DONDE PUEDAN ACCEDER A UNIDAD DE CUIDADOS INTENSIVOS MÉTODOS DIAGNÓSTICOS Y CIRUGÍA 24 HS LOS 365 DÍAS DEL AÑO SE REALIZA MANEJO NO OPERATORIO (TNO).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_024",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Paciente politraumatizado"
  ],
  "enunciado": "¿Cuál de los siguientes hematomas retroperitoneales tiene siempre indicación de exploración quirúrgica?",
  "opciones": {
    "a": "Zona 4 (hiliar retrohepática)",
    "b": "Zona 3 (pélvica)",
    "c": "Zona 2 (lateral)",
    "d": "Zona 5 (combinada, más de una zona)"
  },
  "correcta": "a",
  "explicacion": "Zona I central (grandes vasos casi siempre quirúrgica) Zona II lateral (colon quirúrgico y riñón manejo conservador) Zona III pelvis (casi siempre se resuelve con tutor o clamp pelviano o en su defecto arteriografía y embolización) Zona IV hilio retrohepático (vía biliar y vena porta quirúrgico).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_025",
  "materia": [
    "urgencias"
  ],
  "submateria": [
    "Paciente politraumatizado"
  ],
  "enunciado": "De acuerdo con el orden establecido basado en el riesgo de muerte del paciente, ¿Cual es la correcta valoración inicial de un paciente politraumatizado?",
  "opciones": {
    "a": "Protección de la vía aérea y columna cervical; respiración, circulación, daño neurológico, exposición y control ambiental",
    "b": "Respiración; exposición y control ambiental; circulación; protección de la vía aérea y columna cervical; daño neurológico",
    "c": "Respiración, circulación, control de vía aérea y columna cervical, neurológico, exposición y control ambiental",
    "d": "Protección de la vía aérea y columna cervical; circulación; daño neurológico, respiración y exposición y control ambiental"
  },
  "correcta": "a",
  "explicacion": "A-B-C del traumatizado.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_026",
  "materia": [
    "cirugiageneral",
    "neumonologia"
  ],
  "submateria": [
    "NPS y cáncer de pulmón",
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "Un paciente de 67 años fumador desde los 15 años de 20 cigarrillos día consulta por tos y falta de aire, Rx de tórax en donde se descubre una masa paramediastinal derecha. Se realiza TC de tórax se identifica masa paramediastinal derecha de 84 mm x 57 mm ubicado por delante de la VCS a la cual comprime al igual que al esófago. Impronta sobre la pared del bronquio fuente derecho. Distalmente se extiende hacia el espacio subcarinal. La masa presenta densidad heterogénea con áreas con necrosis en su interior. Derrame pleural homolateral. ¿Cómo obtiene una biopsia para diagnóstico definitivo?",
  "opciones": {
    "a": "Mediastinoscopía",
    "b": "Ecoendoscopía",
    "c": "Punción torácica con biopsia pleural",
    "d": "Transbronquial"
  },
  "correcta": "d",
  "explicacion": "La elección de la vía de abordaje de una biopsia es por cercanía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_027",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Un hombre de 70 años que fue intervenido quirúrgicamente de una hernia estrangulada en la región inguinal derecha, se presenta al consultorio de su cirujano. Está preocupado y molesto porque siente los mismos síntomas que tenía antes de la cirugía. Además, ha observado la presencia de una masa en la región de la herida que ha aumentado progresivamente de tamaño. De las complicaciones siguientes de la cirugía de la hernia inguinal, ¿cuál es la que tiene este paciente?",
  "opciones": {
    "a": "Absceso",
    "b": "Divertículos",
    "c": "Enfermedad de Crohn",
    "d": "Oblito"
  },
  "correcta": "a",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_028",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Todas las siguientes opciones se relacionan con mayor incidencia de dehiscencia de heridas abdominales, excepto:",
  "opciones": {
    "a": "Desembocadura de una estoma a través de la incisión",
    "b": "Cierre de la herida con sutura continua",
    "c": "Presencia de ascitis",
    "d": "Presencia de ictericia"
  },
  "correcta": "b",
  "explicacion": "C y D se alteran factores de coagulación y/o cicatrización. Si desembocamos un estoma por la herida va a estar siempre con materia fecal. El tipo de sutura es indistinto pueden ser puntos en U continuos guarda griega etc etc.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_029",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "EPOC",
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "Con respecto de las bullas enfisematosas:",
  "opciones": {
    "a": "Suelen manifestarse por neumo y hemotórax espontáneo",
    "b": "La lobectomía es el tratamiento preferido",
    "c": "Pueden ser congénitas, pero con mayor frecuencia se da en pacientes enfisematosos crónicos",
    "d": "La angiografía pulmonar es útil para planear el tratamiento quirúrgico"
  },
  "correcta": "d",
  "explicacion": "Es muy quirúrgica es para reducir al mínimo la resección.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_030",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Esófago"
  ],
  "enunciado": "¿Cuál de las siguientes opciones en relación con el tratamiento quirúrgico del carcinoma esofágico es correcta?",
  "opciones": {
    "a": "Las complicaciones pulmonares son la causa más frecuente de muerte posoperatoria",
    "b": "Encontrar una disfagia grave relacionada con mucosa de Barrett constituye una indicación para una operación antirreflujo con objeto de prevenir el desarrollo subsiguiente de carcinoma",
    "c": "La sobrevida a largo plazo mejora mediante la resección radical en bloque del esôfago con su tumor contenido, tejidos mediastínicos adyacentes y ganglios linfáticos regionales",
    "d": "Las principales complicaciones de la esofagectomía transtorácica y la anastomosis esofagogástrica intratorácica son hemorragia e infección de la herida"
  },
  "correcta": "a",
  "explicacion": "SIEMPRE PREDOMINAN LAS COMPLICACIONES PLEUROPULMONARES.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_031",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Esófago",
    "Patología de pared abdominal"
  ],
  "enunciado": "Con respecto a la hernia hiatal paraesofágica:",
  "opciones": {
    "a": "Su tratamiento es médico, la cirugía tiene malos resultados",
    "b": "Los síntomas pueden ser causados por obstrucción y hemorragia",
    "c": "Solo se da post trauma",
    "d": "La principal queja de las personas afectadas es la pirosis"
  },
  "correcta": "b",
  "explicacion": "Es paraesofágica no por deslizamiento es fácil pasar a la grilla.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_032",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Un paciente de 45 años, que cursa el tercer día de posoperatorio de una peritonitis apendicular, presentó un acceso de tos muy intenso. El abdomen se había abordado mediante una incisión mediana infra umbilical encontrándose un apéndice perforado en su extremo con la base conservada y peritonitis purulenta difusa. Se realizó apendicectomía con jareta invaginante, lavado de la cavidad y colocación de dos drenajes: uno en el foco que se exterioriza por flanco derecho y otro en fondo de saco de Douglas que se exterioriza por flanco izquierdo. En el examen físico presenta dolor abdominal, distensión y secreción de material serohemático por la herida. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Dehiscencia laparotómica completa",
    "b": "Dehiscencia laparotómica incompleta",
    "c": "Colección intraabdominal",
    "d": "Ileo postoperatorio"
  },
  "correcta": "b",
  "explicacion": "Aca la palabra clave es material serohemático por la herida o en lavado de carne eso siempre habla de una evisceración cubierta o dehiscencia laparotómica incompleta.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_033",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Ante un paciente masculino de 48 años que ingresa por guardia, donde Ud diagnóstica una colangitis e inicia tratamiento antibiótico y no ha cedido a las 48 horas con deterioro clínico, hay que:",
  "opciones": {
    "a": "Cambiar empíricamente de antibioticoterapia y programar una cirugía",
    "b": "Mantener el mismo tratamiento porque todavía el esquema no tuvo tiempo de hacer efecto",
    "c": "Retirar los antibióticos, realizar cultivos y luego reinstalar antibióticos según antibiograma",
    "d": "Proceder inmediatamente al tratamiento quirúrgico"
  },
  "correcta": "d",
  "explicacion": "HAY QUE DRENAR EL PUS DE LA VÍA BILIAR O CON CPRE O QUIRURGICAMENTE, LOS ATB Y/O INOTROPICOS NO VAN A ACTUAR HASTA QUE SE SAQUE EL PUS DE LA VIA BILIAR.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_034",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Esófago"
  ],
  "enunciado": "Un varón de 63 años, se presenta con disfagia progresiva y pérdida de 9 Kg, aproximadamente de peso corporal. El estudio con deglución de bario sugiere una lesión de la parte media del esófago. ¿Por cuál de los siguientes recursos se establecerá mejor el diagnóstico?",
  "opciones": {
    "a": "Endoscopía superior con biopsia",
    "b": "Ultrasonido endoscópico",
    "c": "Gammagrama de los huesos",
    "d": "Tomografia computada de tórax y abdomen"
  },
  "correcta": "a",
  "explicacion": "Siempre que pregunta diagnóstico y hay respuesta con biopsias esa es la correcta.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_035",
  "materia": [
    "neumonologia",
    "oncologia"
  ],
  "submateria": [
    "NPS y cáncer de pulmón",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un hombre de 62 años, que ha fumado durante más de 30 tiene tos productiva y disnea. Antecedentes de IAM con colocación de marcapasos 15 años antes. La radiografía de tórax muestra un nódulo de 1.5 cm no calcificado a nivel perihiliar del pulmón izquierdo. Cuatro años antes, el mismo examen no mostró anormalidades, sólo un aumento ligero de la trama broncovascular. ¿Qué estudios pediría y cuál es su sospecha diagnóstica?",
  "opciones": {
    "a": "TC de tórax y cerebro, biopsia y ecografía abdominal. Adenocarcinoma",
    "b": "TC de tórax y cerebro y ecografía abdominal. Carcinoma de células escamosas",
    "c": "TC de tórax abdomen y pelvis y examen neurológico. Adenocarcinoma",
    "d": "TC de tórax y cerebro, biopsia y ecografía abdominal. Carcinoma de células escamosas"
  },
  "correcta": "d",
  "explicacion": "La elección de la vía de abordaje de una biopsia es por cercanía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_036",
  "materia": [
    "neumonologia",
    "oncologia"
  ],
  "submateria": [
    "NPS y cáncer de pulmón"
  ],
  "enunciado": "Después de la toracotomía, la resección pulmonar y la disección de ganglios linfáticos mediastínicos, se determina que un paciente tiene carcinoma de células escamosas de 2 cm. de diámetro, situado a 1 cm de la carina a lo largo del bronquio primario derecho. Tres ganglios linfáticos peribronquiales son positivos para cáncer, y todas las demás estaciones de ganglios linfáticos son negativas. La etapa correcta de acuerdo con el sistema tumor, ganglios, metástasis (TNM) es:",
  "opciones": {
    "a": "T1 N1 M0 etapa II",
    "b": "T2 N3 M0 etapa IIIB",
    "c": "T2 N1 M0 etapa II",
    "d": "T3 N1 M0 etapa IIIA"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_037",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Hígado"
  ],
  "enunciado": "En un varón de 65 años se realiza un estudio con ultrasonido del cuadrante superior derecho para la valoración del dolor abdominal posprandial difuso. Se descubre una masa grande en el lóbulo derecho del hígado. Una imagen por resonancia magnética subsecuente revela característica de un hemangioma gigante. ¿Qué recomendaría como tratamiento adicional en este paciente?",
  "opciones": {
    "a": "Obstrucción de los vasos mediante cirugía endovascular",
    "b": "Ligadura de la arteria hepática derecha",
    "c": "Radiación",
    "d": "Enucleación del hemangioma"
  },
  "correcta": "a",
  "explicacion": "Está indicada la obstrucción de los vasos para que durante la resección quirúrgica no sangren.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_038",
  "materia": [
    "cirugiageneral",
    "neumonologia"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "Durante la exploración se encuentra que un paciente presenta un tumor en el timo que invade pericardio y rodea los nervios frénicos, izquierdo y derecho. El patólogo indica que en cortes congelados parece ser un timoma benigno. El cirujano deberá ahora:",
  "opciones": {
    "a": "Cerrar el tórax y aplicar radioterapia",
    "b": "Cerrar el tórax y administrar quimioterapia",
    "c": "Repetir los cortes congelados",
    "d": "Intentar una resección lo más completa posible"
  },
  "correcta": "d",
  "explicacion": "EL PROBLEMA DE LOS TUMORES DE TIMO NO ES SU HISTOLOGÍA SINO QUE SON MUY INVASIVOS LOCALES ASI QUE UNA VEZ DESCUBIERTOS HAY QUE EFECTUAR LA MAYOR RESECCIÓN POSIBLE.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_039",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Esófago"
  ],
  "enunciado": "Un varón de 40 años se queja de disfagia progresiva y pérdida de peso. La deglución de bario demuestra una deformidad en forma de \"pico de ave\" del esófago distal. La manometría esofágica revela presión alta del esfinter esofágico inferior y presiones aumentadas en reposo, en el esófago restante. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Divertículo de Zenker",
    "b": "Acalasia",
    "c": "Neoplasia esofágica",
    "d": "Reflujo gastroesofágico"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_040",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Un hombre de 70 años que fue intervenido quirúrgicamente de una hernia estrangulada en la región inguinal derecha, se presenta al consultorio de su cirujano. Está preocupado y molesto porque siente los mismos sintomas que tenía antes de la cirugía. Además, ha observado la presencia de una masa en la región de la herida que ha aumentado progresivamente de tamaño. De las complicaciones siguientes de la cirugía de la hernia inguinal, ¿cuál es la que tiene este paciente?",
  "opciones": {
    "a": "Hematoma de la pared",
    "b": "Recurrencia",
    "c": "Hemorragia intrafunicular",
    "d": "Infección"
  },
  "correcta": "b",
  "explicacion": "Cuando un paciente presenta los mismos síntomas que antes es que tiene la misma patología.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_041",
  "materia": [
    "cirugiageneral",
    "neumonologia"
  ],
  "submateria": [
    "Esófago",
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "Un paciente cursando 6º día postoperatorio de esofagectomía más reconstrucción del tránsito esofágico por tumor de esófago en 1/3 inferior. Comienza con deterioro del estado general, fiebre, escalofríos, dolor en puntada de costado, oliguria, taquicardia, y signos de colapso vascular. GB 45000, Hto 33, Urea 95, creatinina 2,3, hepatograma y coagulograma normales. Ante este cuadro ¿cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Derrame pleural infectado",
    "b": "Tromboembolismo Pulmonar (TEP)",
    "c": "Neumonia intrahospitalaria en paciente crítico",
    "d": "Fistula de la anastomosis con mediastinitis"
  },
  "correcta": "d",
  "explicacion": "Complicaciones pleuropulmonares.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_042",
  "materia": [
    "cirugiageneral",
    "ginecologia",
    "urgencias"
  ],
  "submateria": [
    "Síndromes abdominales",
    "EPI"
  ],
  "enunciado": "El porcentaje más alto de apendicetomías negativas ocurre en mujeres jóvenes, con cifras que oscilan entre 32 y 45%. En este contexto ¿Cuáles son los diagnósticos diferencias más frecuentes?",
  "opciones": {
    "a": "Enfermedad inflamatoria intestinal, enfermedad inflamatoria pelviana, cáncer de ciego",
    "b": "Embarazo ectópico, enfermedad inflamatoria pelviana y patología anexial",
    "c": "Embarazo ectópico, tiflitis y ulcera duodenal perforada",
    "d": "Patologia pleuropulmonar, enfermedad inflamatoria pelviana y pielonefritis"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_043",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Hígado"
  ],
  "enunciado": "¿Cuál de las siguientes opciones respecto de las lesiones benignas del hígado es correcta?",
  "opciones": {
    "a": "La hiperplasia regenerativa nodular no suele acompañarse de cirrosis",
    "b": "Los adenomas son verdaderas neoplasias con predisposición a las complicaciones y por lo general deben resecarse",
    "c": "Los hemangiomas son las lesiones benignas más comunes del hígado que atiende el cirujano",
    "d": "La hiperplasia nodular focal es una neoplasia que guarda relación con los anticonceptivos orales y por lo general requieren resección"
  },
  "correcta": "b",
  "explicacion": "Los hemangiomas son las lesiones benignas del hígado más frecuentes pero los cirujanos no las vemos casi nunca solo cuando están complicados.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_044",
  "materia": [
    "neumonologia"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma"
  ],
  "enunciado": "¿En qué casos está indicada una biopsia pleural con aguja?",
  "opciones": {
    "a": "Paciente con caverna tuberculosa que desarrolla un derrame pleural",
    "b": "Paciente que desarrolla un derrame pleural de origen desconocido",
    "c": "Paciente con un nódulo pulmonar hiliar y atelectasía segmentaria del lóbulo superior",
    "d": "Recidiva de un derrame pleural en un paciente tratado por cáncer de pulmón"
  },
  "correcta": "b",
  "explicacion": "Si el análisis del líquido pleural les dio negativo deben continuar con biopsia pleural.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_045",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "imagenes"
  ],
  "submateria": [
    "Vía biliar",
    "Ecografía"
  ],
  "enunciado": "El método de imágenes para diagnosticar la colecistitis aguda que más suele utilizarse es:",
  "opciones": {
    "a": "Gammagrafía con radionuclido (HIDA) De vesícula biliar",
    "b": "Tomografía computadorizada del abdomen",
    "c": "Colecistografía oral",
    "d": "Ultrasonografia de la vesícula biliar"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_046",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Esófago"
  ],
  "enunciado": "¿Cuál de las siguientes opciones en relación con los divertículos epifrénicos del esófago es correcta?",
  "opciones": {
    "a": "El grado de disfagia se correlaciona con el tamaño del saco",
    "b": "Son divertículos por tracción que se originan cerca del árbol traqueobronquial",
    "c": "La mejor manera de abordarlos quirúrgicamente es a través de una toracotomía derecha",
    "d": "La operación de elección es una diverticulotomía completada con una miotomía distal"
  },
  "correcta": "d",
  "explicacion": "HAY QUE RESECAR LOS DIVERTÍCULOS Y LIBERAR LA PRESIÓN DISTAL PARA QUE NO SE VUELVAN A FORMAR.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_047",
  "materia": [
    "cirugiageneral",
    "infectologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Hígado",
    "Tracto digestivo"
  ],
  "enunciado": "¿Cuál de las siguientes opciones describe con mayor precisión el tratamiento actual del absceso hepático piógeno?",
  "opciones": {
    "a": "El tratamiento óptimo implica no solamente el absceso sino también su causa subyacente",
    "b": "Todos los pacientes requieren drenaje quirúrgico abierto para un tratamiento óptimo",
    "c": "Los antibióticos por sí solos son adecuados para el tratamiento de la mayor parte de los casos",
    "d": "El drenaje percutáneo es más satisfactorio para las lesiones múltiples que para las solitarias"
  },
  "correcta": "a",
  "explicacion": "Esto es siempre así cuando hay una colección hay que drenarla y tratar la causa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_048",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "NPS y cáncer de pulmón"
  ],
  "enunciado": "La biopsia por aspiración con aguja fina (PAAF) Transtoracica guiada por imágenes (ecografía o tomografía) Diagnostica con precisión del 95% lesiones malignas del pulmón. ¿En qué caso usted utilizaría este procedimiento?",
  "opciones": {
    "a": "Para el diagnóstico de lesiones pulmonares centrales que poseen contacto con el árbol bronquial",
    "b": "Para el diagnóstico de lesiones pulmonares centrales que no poseen contacto con el árbol bronquial",
    "c": "Para el diagnóstico de lesiones pulmonares periféricas, que se encuentran en contacto con la pared torácica",
    "d": "Para el diagnóstico de lesiones pulmonares intraparenquimatosas centrales"
  },
  "correcta": "c",
  "explicacion": "La elección de la vía de abordaje de una biopsia es por cercanía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_049",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Esófago",
    "Síndromes torácicos"
  ],
  "enunciado": "El mejor tratamiento de una perforación esofágica distal de 48hs. de antigüedad es:",
  "opciones": {
    "a": "Antibióticos y drenaje",
    "b": "Resección con esofagostomía cervical, gastrostomía y yeyunostomía",
    "c": "División del esófago y exclusión de la perforación",
    "d": "Reparación primaria con parche"
  },
  "correcta": "d",
  "explicacion": "Hasta la 72 hs se usa parche de siliconas que se inyecta por vía endoscópica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_050",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Con respecto al tratamiento de la hernia inguinal:",
  "opciones": {
    "a": "No son frecuentes y la estrangulación aparece en más de la mitad de los casos",
    "b": "La edad del paciente no contraindica la cirugía",
    "c": "En la hernia irreductible se indica cirugía de urgencia",
    "d": "En las hernias estranguladas se pueden indicar maniobras de reducción como paso previo a la opción quirúrgica"
  },
  "correcta": "b",
  "explicacion": "La edad no contraindica cirugía se operan ancianos y niños.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_051",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Intestino delgado",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente de 48 años con antecedentes de cáncer de riñón operado hace 10 años con hemorragia digestiva baja. FEDA con gastritis leve. Antecedentes de enfermedad diverticular. Se le realiza una arteriografía cuyo resultado habla de sangrado de la 2º rama izquierda de la arteria Mesentérica Superior. ¿En dónde usted piensa que será la lesión?",
  "opciones": {
    "a": "Duodeno",
    "b": "Colon ascendente",
    "c": "Yeyuno",
    "d": "Ileon"
  },
  "correcta": "c",
  "explicacion": "Anatómicamente, las ramas izquierdas de la arteria mesentérica superior irrigan el yeyuno.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_052",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "imagenes"
  ],
  "submateria": [
    "Vía biliar",
    "Ecografía"
  ],
  "enunciado": "Una mujer de 42 años, portadora de una colelitiasis detectada a través de una placa simple de abdomen, no desea ser operada, y por primera vez presenta un cuadro agudo de colecistitis. El método diagnóstico que tiene mayor utilidad en esta paciente es:",
  "opciones": {
    "a": "Colangiografía endovenosa",
    "b": "Ultrasonografia",
    "c": "Tomografía axial computada",
    "d": "Colecistografía oral"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_053",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "urgencias"
  ],
  "submateria": [
    "Intestino delgado",
    "Otras preguntas de urgencias"
  ],
  "enunciado": "Un hombre de 25 años se presenta a la sala de urgencias por haber deglutido dos alfileres de seguridad abiertos seis horas antes. La radiografía muestra los alfileres localizados en el intestino delgado. En este momento la atención más apropiada es:",
  "opciones": {
    "a": "Suministrar 250 ml de citrato de magnesio para inducir catarsis e incrementar la rapidez del tránsito",
    "b": "Seguimiento con radiografías seriadas y exámenes abdominales",
    "c": "Operación inmediata",
    "d": "Administrar antibióticos de amplio espectro por via intravenosa"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_054",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Estómago",
    "Intestino delgado"
  ],
  "enunciado": "En pacientes con úlceras duodenales sangrantes, el dato endoscópico relacionado con la máxima frecuencia de recurrencia de la hemorragia es:",
  "opciones": {
    "a": "Lecho de la úlcera limpio",
    "b": "Mancha color rojo cereza",
    "c": "Ulcera superficial de 3 milimetros",
    "d": "Vaso visible"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_055",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Estómago"
  ],
  "enunciado": "Un paciente masculino de 50 años, con antecedentes de episodios aislados de dispepsia desde hace 2 años, consulta por dolor quemante subxifoideo con irradiación precordial, que aparece en ayunas y calma con las comidas y la ingesta de antiácidos. Presenta un examen fisico sin particularidades. Se le indica la realización de una seriada esofagogastroduodenal que informa la visualización de un nicho fijo, inamovible, con contornos regulares y limpios, localizado en la porción vertical de la curvatura menor del estómago y persistente en la serie radiográfica. Una endoscopia alta confirma el diagnóstico de úlcera gástrica estadio a1, con H. pylori positivo. ¿Cuál de las siguientes indicaciones no recomendaría en el tratamiento agudo de este paciente?",
  "opciones": {
    "a": "Alimentación fraccionada durante el día, de escaso volumen y evitando irritantes",
    "b": "Amoxicilina + Claritromicina",
    "c": "Omeprazol 20 mg/día",
    "d": "Antiácidos"
  },
  "correcta": "d",
  "explicacion": "El tratamiento de elección es la erradicación del H. Pylori (ATB) y la inhibición ácida potente (IBP). Los antiácidos simples no forman parte del esquema curativo recomendado.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_056",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Páncreas",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un hombre de 68 años, que acostumbra a ingerir cerveza, consulta a su médico porque nota en los ojos un color amarillo verdoso, junto con prurito en todo el cuerpo; además, ha perdido peso en los últimos meses. En la exploración física se detecta ictericia intensa y presencia de una tumoración blanda no dolorosa en el cuadrante superior derecho del abdomen. El diagnóstico es:",
  "opciones": {
    "a": "Cáncer de páncreas",
    "b": "Cáncer de vías biliares extrahepáticas",
    "c": "Cistoadenoma mucinoso",
    "d": "Coledocolitiasis"
  },
  "correcta": "a",
  "explicacion": "Signo de Courvoisier-Terrier (vesícula palpable no dolorosa + ictericia) es sugestivo de cáncer de cabeza de páncreas.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_057",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Intestino delgado"
  ],
  "enunciado": "La causa más frecuente de síndrome de intestino corto en el adulto es:",
  "opciones": {
    "a": "Enfermedad de Crohn",
    "b": "Lesiones traumáticas",
    "c": "Hernia estrangulada",
    "d": "Isquemia mesentérica"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_058",
  "materia": [
    "cirugiageneral",
    "infectologia"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Sepsis y nosocomiales"
  ],
  "enunciado": "Un paciente de 35 años que se encuentra internado en el séptimo día del posoperatorio de esplenectomía por traumatismo cerrado de abdomen, comienza con taquipnea, desaturación y fiebre. Al examen físico presenta hipoventilación en la base del pulmón izquierdo. En el laboratorio se constata leucocitosis y en la radiografía de tórax se evidencia una radiopacidad homogénea en la base del pulmón izquierdo. Se realiza radioscopia y se observa parálisis del hemidiafragma izquierdo. Según su sospecha diagnóstica, ¿cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Colocación de tubo de drenaje pleural y tratamiento antibiótico",
    "b": "Tratamiento antibiótico empírico de amplio espectro",
    "c": "Drenaje percutáneo guiado por imágenes y tratamiento antibiótico",
    "d": "Laparotomía re exploratoria"
  },
  "correcta": "c",
  "explicacion": "Sospecha de absceso subfrénico.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_059",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Un paciente con una internación prolongada en UTI por una quemadura grave desarrolla una colecistitis aguda alitiásica) ¿cuál es el tratamiento de elección frente a este caso?",
  "opciones": {
    "a": "Colecistectomía a cielo abierto",
    "b": "Tratamiento médico (hidratación y antibióticos)",
    "c": "Colecistectomía laparoscópica",
    "d": "Colecistostomia percutánea"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_060",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "urgencias"
  ],
  "submateria": [
    "Vía biliar",
    "Síndromes abdominales"
  ],
  "enunciado": "Una mujer obesa de 36 años, que es madre de tres hijos y goza de excelente salud, una noche después de cenar en abundancia inicia cuadro con dolor intenso en epigastrio e hipocondrio derecho, acompañado de náuseas y vómitos de poca importancia. Refiere que el dolor no cede en ninguna posición ni con la toma de antiácidos, por lo que acude a consulta médica. La opción diagnóstica correcta es:",
  "opciones": {
    "a": "Úlcera perforada",
    "b": "Colecistitis aguda",
    "c": "Pancreatitis",
    "d": "Apendicitis aguda"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_061",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "urgencias"
  ],
  "submateria": [
    "Estómago",
    "Intestino delgado",
    "Síndromes abdominales"
  ],
  "enunciado": "Un hombre de 49 años con antecedentes de tabaquismo y alcoholismo moderados, presenta mala digestión manifestada por eructos y meteorismo posprandial. Sufre dolor brusco e intenso en epigastrio, referido al hombro izquierdo y a la fosa ilíaca derecha. Es trasladado de urgencia a un centro hospitalario, en donde se le toma una Rx de tórax simple de pie que muestra aire subdiafragmático. El diagnóstico probable es:",
  "opciones": {
    "a": "Divertículo de colon perforado",
    "b": "Apendicitis aguda",
    "c": "Ulcera gástrica perforada",
    "d": "Ulcera duodenal perforada"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_062",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "¿Cuál de las siguientes opciones en relación con la pancreatitis crónica es correcta?",
  "opciones": {
    "a": "Los individuos con pancreatitis crónica suelen presentar ictericia, prurito y fiebre",
    "b": "En individuos con pancreatitis crónica incapacitante y dilatación de un conducto pancreático con formación de estenosis concomitante, una pancreaticoyeyunostomía longitudinal constituye una opción quirúrgica adecuada",
    "c": "La pancreatectomía total por lo general ofrece el mejor resultado a las personas con pancreatitis crónica",
    "d": "La pancreatitis crónica es el resultado inevitable después de ataques repetidos de pancreatitis aguda"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_063",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Los síntomas de la \"Triada de Charcot\" es diagnóstico de:",
  "opciones": {
    "a": "Diverticulo duodenal",
    "b": "Pancreatitis aguda hemorrágica",
    "c": "Colangitis aguda",
    "d": "Diverticulitis aguda"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_064",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "A un hombre de 64 años con ictericia intensa, pérdida de peso, prurito y dolor en hipocondrio derecho en estudios anteriores se le diagnosticó un tumor de Klatskin. ¿A qué nivel del árbol biliar se localiza este tumor?",
  "opciones": {
    "a": "Ampolla de Vater",
    "b": "Conducto colédoco",
    "c": "Árbol biliar intrahepático",
    "d": "Unión de los conductos hepáticos"
  },
  "correcta": "d",
  "explicacion": "El tumor de Klatskin es un colangiocarcinoma perihiliar localizado en la confluencia de los conductos hepáticos derecho e izquierdo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_065",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "Un paciente masculino de 72 años, que se presenta a la consulta con dolor abdominal de aparición brusca, localizado en el epigastrio que se irradia al dorso. Se asocia con vómitos reiterados de contenido gástrico. Al examen fisico se presenta lúcido, con ictericia de piel y mucosas, TA 100/60 mmHg, FC 100 lpm, FR 24 rpm, abdomen distendido a predominio supraumbilical con defensa, sin contractura a nivel epigástrico. Se interpreta como posible pancreatitis aguda, la cual se confirma por ecografía y se le solicita un laboratorio que informa: Hto 40%, leucocitosis 20.000/mm3, hipocalcemia 8.5 mg/dL LDH 350 U/L, GOT 100 U/L, urea 40 mg/dL, amilasa sérica total 1.050 U/L Con este laboratorio ¿cuántos criterios de Ranson se encuentran presentes?",
  "opciones": {
    "a": "4",
    "b": "3",
    "c": "2",
    "d": "1"
  },
  "correcta": "c",
  "explicacion": "Criterios presentes al ingreso: Edad > 55 años (tiene 72) y Leucocitos > 16.000 (tiene 20.000). Total: 2.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_066",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "En relación con la colecistitis litiásica aguda, ¿cuál de las siguientes opciones sobre el tratamiento quirúrgico es correcta?",
  "opciones": {
    "a": "Se inicia la antibioticoterapia una vez establecido el diagnóstico",
    "b": "La operación se realiza en todos los casos tan pronto como se establezca el diagnóstico",
    "c": "En las colecistitis agudas no complicadas se recomienda la cirugía a las 4 semanas",
    "d": "En todos los casos se realiza una colangiografia transoperatoria"
  },
  "correcta": "a",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_067",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "cardiologia"
  ],
  "submateria": [
    "Intestino delgado",
    "Venas y linfáticos"
  ],
  "enunciado": "Una mujer de 72 años con estenosis mitral y fibrilación auricular, acude por dolor abdominal de localización en la región periumbilical intenso, que inició de forma brusca y se generalizó. Toma Digoxina 0.25 mg/dia La paciente se encuentra angustiada, con una T. axilar de 38.3°C, una TA de 102/62 mmHg, FC 120 lpm, FR 26 rpm. La piel está fría y húmeda, la mucosa bucal se encuentra seca. En la auscultación cardíaca se aprecia un arrastre diastólico 2/4. El peristaltismo está conservado. Se observa una distensión abdominal leve con dolor a la palpación, pero sin rebote. En la prueba de heces no se observa sangre ni melenas. El estudio inicial de laboratorio es de 16.000 leucocitos/mm³ con 75% de neutrófilos, 10% cayados, 10% linfocitos y 5% monocitos. El hematócrito es de 42% y las plaquetas 552.000/mm³ Radiografía de abdomen con niveles hidroaéreos. La maniobra diagnóstica más adecuada en este momento consiste en:",
  "opciones": {
    "a": "Laparotomía exploradora",
    "b": "Angiografía",
    "c": "Laparoscopia exploradora",
    "d": "TC de abdomen"
  },
  "correcta": "b",
  "explicacion": "Sospecha de Isquemia Mesentérica Aguda (embolia por FA).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_068",
  "materia": [
    "gastroenterologia",
    "cirugiageneral",
    "oncologia"
  ],
  "submateria": [
    "Hígado"
  ],
  "enunciado": "En relación con los factores etiológicos y manifestaciones clínicas del carcinoma hepatocelular:",
  "opciones": {
    "a": "Es más frecuente en la mujer asociado a consumo de ACO",
    "b": "En un 70% de los casos la primera manifestación es un hemoperitoneo secundario a la rotura del tumor a cavidad peritoneal",
    "c": "Asienta sobre una hepatopatía crónica en el 90% de los casos y se ha descrito la implantación tumoral sobre cirrosis de cualquier etiologia",
    "d": "La determinación de niveles de alfafetoproteína se utiliza como screening en la población general para el diagnóstico precoz de tumores de pequeño tamaño"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_069",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Intestino delgado"
  ],
  "enunciado": "En un paciente con obstrucción completa simple y establecida de la porción distal del intestino delgado, por lo general en las radiografias simples y de pie del abdomen se observan los siguientes datos:",
  "opciones": {
    "a": "Aire libre",
    "b": "Marcas prominentes de las haustras",
    "c": "Distribución periférica de gas, más que central",
    "d": "Distensión del intestino delgado identificable por las válvulas conniventes y múltiples niveles hidroaéreos"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_070",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "¿Cuál de las siguientes opciones en relación con la colangitis es correcta?",
  "opciones": {
    "a": "Siempre se presenta la triada de Charcot",
    "b": "La asociación con hemocultivos positivos es frecuente",
    "c": "Los escalofríos y la fiebre se presentan en el 60% de los casos",
    "d": "La causa más común de colangitis es la coledocolitiasis"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_071",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "Cuando un paciente con pancreatitis aguda es admitido en el hospital, los signos presentes en la admisión o que se desarrollan antes de las 48 horas y que indican mal pronóstico, incluyen todo lo siguiente, excepto:",
  "opciones": {
    "a": "Glucemia 300 mg/dL",
    "b": "Amilasa en suero de 150 U/L",
    "c": "Cifra de leucocitos de 25.000/mm³",
    "d": "Calcemia 7.1 mg/dL"
  },
  "correcta": "b",
  "explicacion": "El nivel de amilasa no es un criterio pronóstico de Ranson, ni se correlaciona con la gravedad.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_072",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "Un hombre de 68 años, que acostumbra a ingerir cerveza, consulta a su médico porque nota en los ojos un color amarillo verdoso, junto con prurito en todo el cuerpo; además, ha perdido peso en los últimos meses. En la exploración física se detecta ictericia intensa y presencia de una tumoración blanda no dolorosa en el cuadrante superior derecho del abdomen. El diagnóstico es:",
  "opciones": {
    "a": "Hepaticoyeyunoanastomosis con asa en Y de Roux",
    "b": "Colocación de una férula",
    "c": "Colecistoyeyunostomía",
    "d": "Coledocoyeyunostomia"
  },
  "correcta": "a",
  "explicacion": "Aunque el enunciado pide diagnóstico, las opciones son tratamientos quirúrgicos paliativos. La opción A suele ser la derivación biliodigestiva de elección.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_073",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Una mujer de 48 años, secretaria ejecutiva, tiene cálculos en la vesícula biliar. Se le detectaron hace tiempo mediante un estudio radiológico simple, previo a una urografía excretora para valorar sus riñones. Después de la detección, se le propuso una colecistectomía, pero la rechazó por estar asintomática y sentirse bien. Un día presenta cuadro de cólico vesicular con escalofríos, fiebre e ictericia precedidos por coluria. La paciente decide operarse, pero en esta ocasión el médico tratante le advierte que no será una colecistectomía simple, porque tendrá que explorar las vías biliares. La indicación más importante para explorar las vías biliares es:",
  "opciones": {
    "a": "Conducto colédoco dilatado",
    "b": "Coledocolitiasis con impactación de un cálculo distal en la ampolla de Vater",
    "c": "Múltiples cálculos en la vesícula biliar",
    "d": "Bilirrubina elevada"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_074",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Estómago"
  ],
  "enunciado": "Indique lo correcto con respecto a los pólipos gástricos:",
  "opciones": {
    "a": "Son pólipos comunes al igual que los colónicos",
    "b": "Se comportan como los pólipos colorrectales",
    "c": "Los pólipos adenomatosos de más de 2 cm deben resecarse por riesgo a malignización",
    "d": "La endoscopía predice las características histológicas del pólipo por su localización y aspecto"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_075",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "Un hombre de 48 años, con antecedentes de alcoholismo crónico, presenta náusea, vómito y dolor epigástrico con irradiación hacia la espalda, después de una comida abundante y de ingerir demasiado alcohol. En la exploración presenta dolor intenso en epigastrio, defensa muscular, distensión abdominal y ruidos intestinales escasos. Las pruebas de laboratorio muestran amilasa aumentada y leucocitosis. Por radiología se observa dilatación de las asas intestinales en el abdomen superior. El diagnóstico probable es:",
  "opciones": {
    "a": "Ulcera péptica perforada",
    "b": "Vólvulo cecal",
    "c": "Colecistitis aguda",
    "d": "Pancreatitis aguda"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_076",
  "materia": [
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Enfermedad arterial periférica",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "¿Cuál es el tratamiento de elección frente a una estenosis carotídea mayor de 70%, asintomática?",
  "opciones": {
    "a": "Ligadura de la carotida primitiva para evitar una embolia distal",
    "b": "Bypass carotideo con vena",
    "c": "Tromboendarterectomía carotidea",
    "d": "Anticoagulación de por vida"
  },
  "correcta": "a",
  [span_0](start_span)"explicacion": "Nota: La respuesta marcada como correcta en la fuente ('Ligadura') contradice el manejo estándar actual (Endarterectomía), pero se respeta la fuente original[span_0](end_span).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_077",
  "materia": [
    "cirugiageneral",
    "oncologia"
  ],
  "submateria": [
    "Conceptos de Oncología",
    "Tumores músculo-esqueléticos"
  ],
  "enunciado": "Una mujer de 42 años presenta en la parte posterior del muslo una masa de 8x6x4 cm. La biopsia incisional revela un liposarcoma de grado avanzado. Su tratamiento incluirá:",
  "opciones": {
    "a": "Escisión extracompartimiento con márgenes negativos",
    "b": "Amputación supracondilea alta",
    "c": "Quimioterapia coadyuvante",
    "d": "Escisión completa con márgenes negativos"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_078",
  "materia": [
    "cirugiageneral",
    "dermatologia",
    "oncologia"
  ],
  "submateria": [
    "Oncología cutánea",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un hombre de 38 años presenta un melanoma en la piel de la pantorrilla derecha que mide 5 mm de espesor. Se le palpan varios ganglios grandes en la región inguinal derecha. ¿Cuál de las siguientes opciones en relación con el tratamiento apropiado de este problema clínico es falsa?",
  "opciones": {
    "a": "Cuando el estudio adicional revela múltiples metástasis pulmonares de melanoma, tendrán que resecarse lo más pronto posible",
    "b": "Cuando no hay infección general, hay que resecar el melanoma primario de la pantorrilla derecha con un borde mínimo de 2 centímetros",
    "c": "Si los ganglios no contienen enfermedad metastásica sino simplemente son reactivos, la posibilidad de sobrevida a cinco años es del 60%",
    "d": "Habrá que disecar por completo los ganglios inguinales derechos si no hay datos de metástasis generales"
  },
  "correcta": "a",
  [span_1](start_span)"explicacion": "La resección de metástasis pulmonares múltiples no es la primera línea inmediata y urgente sin estadificación completa; la afirmación es falsa en el contexto de prioridades oncológicas[span_1](end_span).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_079",
  "materia": [
    "cardiologia",
    "urgencias"
  ],
  "submateria": [
    "Enfermedad arterial periférica",
    "Otras preguntas de urgencias"
  ],
  "enunciado": "Consulta a la guardia un varón de 75 años por dolor que comienza en forma brusca en el miembro inferior derecho y le produce impotencia funcional. En el examen físico los pulsos distales están ausentes. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Tromboflebitis",
    "b": "Trombosis venosa profunda",
    "c": "Embolia",
    "d": "Erisipela"
  },
  "correcta": "c",
  "explicacion": "Cuadro agudo de dolor, impotencia funcional y ausencia de pulsos (Isquemia Arterial Aguda).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_080",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon",
    "Cáncer colorrectal"
  ],
  "enunciado": "Un hombre de 53 años, con historia de estreñimiento, dolor abdominal hipogástrico esporádico y espasmódico a veces intenso, presenta un cuadro actual de siete días de evolución con dolor abdominal inicialmente espasmódico y después pungitivo, localizado en hipogastrio y fosa ilíaca izquierda, con intensidad cada día mayor, distensión abdominal progresiva, dificultad para canalizar gases y escasa evacuación acintada y fiebre de hasta 39°C en los últimos dos días. En la exploración física se le encuentra febril, con abdomen distendido. Al palpar la fosa ilíaca izquierda se aprecia una masa fija muy dolorosa. Tiene resistencia muscular voluntaria e involuntaria y signo de rebote positivo. Con los datos anteriores, el diagnóstico clínico más probable es:",
  "opciones": {
    "a": "Ameboma",
    "b": "Colitis ulcerosa",
    "c": "Cáncer de colon",
    "d": "Enfermedad de Crohn"
  },
  "correcta": "c",
  "explicacion": "Nota: Este mismo enunciado aparece más adelante (pregunta 18) con respuesta correcta 'Diverticulitis del sigmoides'. [span_2](start_span)Aquí la fuente marca 'Cáncer de colon'[span_2](end_span).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_081",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Los síntomas típicos de las hemorroides internas, que indican gravedad incluyen:",
  "opciones": {
    "a": "Sangre mezclada con heces",
    "b": "Prolapso irreductible",
    "c": "Dolor espontáneo",
    "d": "Rectocele moderado"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_082",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Cáncer colorrectal"
  ],
  "enunciado": "Usted asiste a un paciente con el antecedente de resección endoscópica de un pólipo de colon a 40 cm del margen anal cuyo estudio histopatológico informó: pólipo adenomatoso con áreas de carcinoma con infiltración de la submucosa. ¿Cuál es la conducta terapéutica más adecuada?",
  "opciones": {
    "a": "Iniciar tratamiento quimioterápico previo a la cirugía electiva oncológica",
    "b": "Control en seis meses y nueva endoscopia para control de cambios en la mucosa",
    "c": "Resección colónica de tipo oncológica en forma electiva",
    "d": "Colonoscopía de control en 3 meses y nueva biopsia de la zona de resección por vía endoscópica"
  },
  "correcta": "c",
  "explicacion": "La infiltración de la submucosa (Haggitt) indica riesgo de metástasis ganglionar, requiriendo resección oncológica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_083",
  "materia": [
    "gastroenterologia"
  ],
  "submateria": [
    "Estómago"
  ],
  "enunciado": "Una clasificación ampliamente utilizada para valorar el sangrado en la ulcera gástrica en base a endoscopía es la de Forrest. La posibilidad de resangrado es mayor en",
  "opciones": {
    "a": "Forrest tipo III",
    "b": "Forrest tipo I",
    "c": "Forrest tipo II a",
    "d": "Forrest tipo II b"
  },
  "correcta": "b",
  "explicacion": "Forrest I (sangrado activo) tiene el mayor riesgo de resangrado.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_084",
  "materia": [
    "urologia_cx",
    "infectologia"
  ],
  "submateria": [
    "Urgencias urológicas y traumatismos",
    "Sepsis y nosocomiales"
  ],
  "enunciado": "¿Qué se entiende por Enfermedad de Fournier?",
  "opciones": {
    "a": "Infección de músculos esqueléticos con presencia de gas por gérmenes anaeróbicos",
    "b": "Infección por estafilococo y estreptococo del saco escrotal, con compromiso de la viabilidad testicular",
    "c": "Necrosis cutánea de los tegumentos genitales, que puede afectar estructuras más profundas",
    "d": "Celulitis necrotizante difusa del celular subcutáneo, que suele afectar las piernas y extenderse al abdomen"
  },
  "correcta": "c",
  "explicacion": "Es una gangrena de Fournier (fascitis necrotizante del periné).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_085",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Un varón sano de 24 años, refiere hemorragia rectal indolora después de los movimientos intestinales. Nunca ha estado enfermo ni hospitalizado. Un sigmoidoscopio flexible revela la presencia de hemorroides internas pequeñas sin otras lesiones ¿Cuál de las acciones siguientes debe incluir el tratamiento de este sujeto?",
  "opciones": {
    "a": "Hemorroidectomía",
    "b": "Modificación dietética",
    "c": "Ligadura con banda de caucho",
    "d": "Escleroterapia"
  },
  "correcta": "b",
  "explicacion": "Hemorroides pequeñas y sintomáticas leves se manejan inicialmente con dieta (fibra/agua).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_086",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Cáncer colorrectal"
  ],
  "enunciado": "El tratamiento adecuado en la poliposis colónica familiar es:",
  "opciones": {
    "a": "Resección endorrectal",
    "b": "Resección transacra",
    "c": "Resección y anastomosis terminoterminal",
    "d": "Resección abdominoperineal"
  },
  "correcta": "c",
  "explicacion": "Implica una colectomía total/proctocolectomía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_087",
  "materia": [
    "gastroenterologia",
    "imagenes"
  ],
  "submateria": [
    "Colon",
    "Tomografía"
  ],
  "enunciado": "El estudio de mayor utilidad para confirmar y seguir evolutivamente el diagnóstico de diverticulitis aguda de colon en adultos es:",
  "opciones": {
    "a": "Fibro-colonoscopia",
    "b": "Colon por enema",
    "c": "Laparoscopia exploratoria",
    "d": "Tomografia computada de abdomen"
  },
  "correcta": "d",
  "explicacion": "La TAC es el gold standard. La colonoscopía está contraindicada en agudo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_088",
  "materia": [
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Aorta",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Marcelino de 74 años con antecedentes de HTA en tratamiento con atenolol, dislipidémico y ex tabaquista se presenta a la guardia presentando epigastralgia postprandial de tipo cólico, de 7 días de evolución. Durante el examen físico se palpa una masa umbilical pulsátil y dolorosa al tacto. Se interpreta como aneurisma de aorta abdominal por lo cual se le solicita una TC de abdomen y pelvis que informa: importante dilatación aneurismática de la aorta abdominal por debajo del nacimiento de las arterias renales que toma un aspecto fusiforme hasta su bifurcación, prolongándose varios cm por la arteria iliaca izquierda. Dicho aneurisma alcanza diámetros máximos de 55 mm. Con un trombo mural de aproximadamente 38 mm en su posición más extensa. La conducta frente a estos datos es:",
  "opciones": {
    "a": "Resección quirúrgica posterior programada",
    "b": "Nuevo control resonancia magnética y resección por vía anterior",
    "c": "Reemplazo endoaneurismático o implante de endoprótesis por vía percutánea",
    "d": "Control tomográfico cada 6 meses"
  },
  "correcta": "c",
  "explicacion": "55 mm es el punto de corte habitual para intervención en hombres. EVAR es la opción menos invasiva.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_089",
  "materia": [
    "pediatria",
    "urologia_cx"
  ],
  "submateria": [
    "Patología nefrourológica infantil",
    "Patología testicular"
  ],
  "enunciado": "Un niño de 12 meses de edad, que en los exámenes de salud practicados desde el nacimiento presenta testículo derecho en conducto inguinal que no es posible descender hasta el escroto. Señale la respuesta correcta:",
  "opciones": {
    "a": "Se ha de esperar hasta los dos años a que ocurra descenso espontáneo del mismo",
    "b": "La indicación de orquidopexia no debe diferirse",
    "c": "El diagnóstico más probable es el de testículo retráctil",
    "d": "La gonadotropina coriónica humana es el tratamiento de primera elección"
  },
  "correcta": "b",
  "explicacion": "A partir del año de edad (12 meses), si no ha descendido, se indica cirugía (orquidopexia) para preservar fertilidad y reducir riesgo de malignización.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_090",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Un paciente de 72 años lo consulta por haber presentado un episodio de proctorragia hace 5 días. No tiene antecedentes patológicos relevantes. Se realiza una video colonoscopía que informa: presencia de un pólipo único pediculado en el sigma, de unos 25 mm de diámetro, que tiene una ulceración en su cúspide. ¿Cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Videocolonoscopía a los 3 meses e intervención quirúrgica si aumenta de tamaño",
    "b": "Fotocoagulación con láser del pólipo",
    "c": "Polipectomía endoscópica y estudio anatomopatológico",
    "d": "Sigmoidectomía"
  },
  "correcta": "c",
  "explicacion": "El primer paso es la polipectomía para diagnóstico y potencial cura si es benigno o carcinoma in situ con márgenes libres.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_091",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Cáncer colorrectal"
  ],
  "enunciado": "El tratamiento adecuado en la poliposis colónica familiar es:",
  "opciones": {
    "a": "Resección endoscópica de los pólipos mayores a 2 cm",
    "b": "Sólo observación periódica",
    "c": "Proctocolectomía total o colectomía total con anastomosis ileorrectal",
    "d": "Tratamiento continuado con vitaminas"
  },
  "correcta": "c",
  "explicacion": "La cirugía profiláctica (colectomía total) es el estándar.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_092",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Una mujer de 80 años es valorada por dolor abdominal y estreñimiento rebelde. En el examen se encuentra afebril con ligera taquicardia. Presenta abdomen distendido y timpanismo, pero no hay signos peritoneales. La radiografía de abdomen sugiere la presencia de vólvulo sigmoide. El primer paso del tratamiento debe ser:",
  "opciones": {
    "a": "Enema de bario",
    "b": "Colostomía transversa",
    "c": "Resección del sigmoide",
    "d": "Sigmoidoscopia rígida"
  },
  "correcta": "d",
  "explicacion": "La descompresión endoscópica (rígida o flexible) es el tratamiento inicial de elección si no hay signos de gangrena.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_093",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Un hombre de 53 años, con historia de estreñimiento, dolor abdominal hipogástrico esporádico y espasmódico a veces intenso, presenta un cuadro actual de siete días de evolución con dolor abdominal inicialmente espasmódico y después pungitivo, localizado en hipogastrio y fosa ilíaca izquierda, con intensidad cada día mayor, distensión abdominal progresiva, dificultad para canalizar gases y escasa evacuación acintada y fiebre de hasta 39°C en los últimos dos días. En la exploración física se le encuentra febril, con abdomen distendido. Al palpar la fosa iliaca izquierda se aprecia una masa fija muy dolorosa. Tiene resistencia muscular voluntaria e involuntaria y signo de rebote positivo. Con los datos anteriores, el diagnóstico clínico más probable es:",
  "opciones": {
    "a": "Cáncer del sigmoides",
    "b": "Colitis ulcerosa",
    "c": "Diverticulitis del sigmoides",
    "d": "Vólvulos del sigmoides"
  },
  "correcta": "c",
  [span_3](start_span)"explicacion": "En esta segunda aparición de la pregunta, la fuente indica 'Diverticulitis', que coincide mejor con la clínica (fiebre + dolor FII)[span_3](end_span).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_094",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Una vez establecido el diagnóstico de apendicitis aguda no complicada y una vez que se ha decidido realizar una apendicectomía, ¿Cuál de las siguientes opciones es correcta?",
  "opciones": {
    "a": "En todos los casos son preferibles los antibióticos múltiples a un sólo agente",
    "b": "No es necesario el tratamiento antibiótico",
    "c": "Es necesario administrar antibióticos profilácticos",
    "d": "Los antibióticos profilácticos no son necesarios a menos que haya datos de perforación"
  },
  "correcta": "c",
  "explicacion": "La profilaxis antibiótica preoperatoria es estándar en apendicitis.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_095",
  "materia": [
    "pediatria",
    "infectologia",
    "medicinalegal"
  ],
  "submateria": [
    "Vacunación infantil",
    "Bacterias",
    "Normativa nacional y jurisdiccional"
  ],
  "enunciado": "Pablo de 9 años presentó una herida cortante en la pierna izquierda El certificado de inmunizaciones está completo para su edad. ¿Qué conducta adopta con este niño?",
  "opciones": {
    "a": "Limpia la herida e indica gammaglobulina antitetánica",
    "b": "Sólo limpiar la herida",
    "c": "Limpia la herida e indica refuerzo de vacuna antitetánica",
    "d": "Limpia la herida e indica vacuna y gammaglobulina antitetánicas"
  },
  "correcta": "b",
  "explicacion": "Si el esquema está completo y la última dosis fue hace menos de 5/10 años (a los 9 años, recibió ingreso escolar a los 5-6), no requiere refuerzo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_096",
  "materia": [
    "cirugiageneral",
    "oncologia"
  ],
  "submateria": [
    "Intestino delgado",
    "Conceptos de Oncología"
  ],
  "enunciado": "En un paciente de 35 años se realiza una apendicectomía sin complicaciones a causa de apendicitis supurativa aguda. El informe de patología revela un tumor carcinoide de 1 cm en la parte media del apéndice. ¿Cuál de las siguientes acciones implicaría al tratamiento posterior?",
  "opciones": {
    "a": "Radioterapia del cuadrante inferior derecho",
    "b": "Orina de 24 horas para valoración del ácido 5-hidroxiindolacético",
    "c": "Seguimiento regular, ya que la resección fue realizada",
    "d": "Colectomía derecha"
  },
  "correcta": "c",
  "explicacion": "Tumores carcinoides de apéndice < 1-2 cm en punta/cuerpo suelen curarse con apendicectomía simple.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_097",
  "materia": [
    "cirugiageneral",
    "imagenes"
  ],
  "submateria": [
    "Colon",
    "Radiografía"
  ],
  "enunciado": "Un paciente masculino de 72 años se presenta a la consulta con dolor intenso en fosa ilíaca izquierda de aparición brusca, que luego se propago al resto del abdomen. El paciente refiere haber presentado hace 4 años un cuadro de dolor abdominal leve con alteración del ritmo evacuatorio por el que fue estudiado diagnosticándole enfermedad diverticular. Actualmente al examen fisico se presenta lúcido, febril con 39°C FC 120 lpm, FR 24 rpm, TA 130/80 mmHg; abdomen distendido, a la palpación se evidencia hiperalgesia, contractura muscular general y exacerbación del dolor a la descompresión brusca. Según su interpretación del cuadro que estudio solicitaría como primer método diagnóstico:",
  "opciones": {
    "a": "Ecografía de abdomen",
    "b": "Rx de abdomen de pie y acostado",
    "c": "RMN de abdomen",
    "d": "TC de abdomen"
  },
  "correcta": "b",
  "explicacion": "Ante sospecha de perforación (contractura general, reacción peritoneal generalizada) en agudo, la Rx simple busca neumoperitoneo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_098",
  "materia": [
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Una mujer de 43 años, con antecedente de evacuaciones de consistencia disminuida (de cuatro a seis en 24 hs durante los últimos cinco años. Y en los últimos tres meses, acompañadas de moco y sangre, ha perdido 20% de su peso corporal en el último año; sufre dolor abdominal espasmódico hipogástrico de moderado a intenso, que se agudiza al comer y disminuye al canalizar gases o evacuar. Con los datos anteriores, además de la exploración clínica, ¿qué estudio sería el más indicado?",
  "opciones": {
    "a": "Rectosigmoidoscopia",
    "b": "Sigmoidoscopia flexible",
    "c": "Colon por enema",
    "d": "Colonoscopia"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_099",
  "materia": [
    "cardiologia"
  ],
  "submateria": [
    "Venas y linfáticos"
  ],
  "enunciado": "En un hombre de 55 años que trabaja de cajero en un supermercado, con un antecedente de edema en la pierna derecha de 8 meses de duración, que aumenta de tamaño durante el transcurso de una jornada de trabajo, acompañándose de dolor estallante de intensidad moderada a grave, el estudio más apropiado a realizar es:",
  "opciones": {
    "a": "Medición de la presión venosa del pie ambulatoria y en reposo",
    "b": "Flebografía ascendente y descendente",
    "c": "Ultrasonografía dúplex con Doppler",
    "d": "Prueba Brodie-Trendelenburg"
  },
  "correcta": "c",
  "explicacion": "El Eco Doppler venoso es el estudio de elección (no invasivo) para insuficiencia venosa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_100",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "¿Cuál de los siguientes signos suelen relacionarse más frecuentemente con apendicitis aguda?",
  "opciones": {
    "a": "Temp. mayor de 40°C y dolor en el cuadrante inferior derecho",
    "b": "Leucocitosis de más de 20.000 mm³, aumento de LDH y dolor en hipocondrio derecho",
    "c": "Anorexia, dolor abdominal y dolor en el cuadrante inferior derecho (FID)",
    "d": "Evacuaciones semilíquidas frecuentes acompañadas de vómitos y dolor en el ombligo"
  },
  "correcta": "c",
  "explicacion": "La secuencia de Cronkhite (dolor, anorexia, náuseas) es clásica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_101",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Esófago",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Señale la opción correcta respecto de los divertículos epifrénicos del esófago:",
  "opciones": {
    "a": "La mejor manera de abordarlos quirúrgicamente es a través de una toracotomía derecha",
    "b": "Su formación responde al aumento de la presión intratorácica en determinados tipos de pacientes",
    "c": "Son divertículos por tracción que se originan cerca del árbol traqueobronquial",
    "d": "El grado de disfagia se correlaciona con el tamaño del saco"
  },
  "correcta": "b",
  "explicacion": "Se producen por el aumento de la presión intratorácica (pulsión) en determinado tipo de pacientes, como los cantantes para impostar la voz.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_102",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Paciente politraumatizado"
  ],
  "enunciado": "En un paciente que presenta traumatismo con fractura costal múltiple y respiración paradójica, ¿cuál es la primera medida terapéutica a realizar?",
  "opciones": {
    "a": "Fijación externa de la pared torácica",
    "b": "Infiltración anestésica",
    "c": "Intubación traqueal y respiración mecánica a presión positiva",
    "d": "Toracotomía"
  },
  "correcta": "c",
  "explicacion": "Se realiza intubación y se lo coloca en respirador a presión positiva para evitar el volet costal y el bamboleo mediastínico ('neumotaponamiento'), no permitiendo el movimiento paradójico.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_103",
  "materia": [
    "neurocirugia",
    "urgencias"
  ],
  "submateria": [
    "Neurocirugía",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un varón de 26 años es traído a la guardia porque sufrió un trauma encefalocraneano por colisión vehicular. Al examen físico se constata otorragia, rinorragia y \"ojos de mapache\". ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Fractura hundimiento del hueso parietal",
    "b": "Fractura de Le Fort",
    "c": "Fractura de la base del cráneo",
    "d": "Fractura de calota craneana"
  },
  "correcta": "c",
  "explicacion": "Presenta casi todos los signos clínicos de fractura de base de cráneo (ojos de mapache/equimosis periorbitaria, otorragia/rinorragia).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_104",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Síndromes torácicos"
  ],
  "enunciado": "En un herido de bala cuyo trayecto perforó el mediastino de lado a lado, y la Rx. presenta neumotorax y neumomediastino leve: ¿Qué estudio diagnóstico indica cómo imprescindible?",
  "opciones": {
    "a": "Esofagograma",
    "b": "TC de tórax",
    "c": "Broncofibroscopia para confirmar",
    "d": "Punción pleural"
  },
  "correcta": "c",
  "explicacion": "Si tiene aire en tórax y mediastino hay que sospechar perforación de tráquea y/o grandes bronquios. La broncofibroscopía confirma el diagnóstico y puede ayudar en el manejo de la vía aérea.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_105",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente de 25 años de edad, sexo masculino y sin antecedentes patológicos, presenta dolor en hemitórax izquierdo y disnea de esfuerzo. La radiología de tórax revela neumotórax de tercer grado (aproximadamente 80%), no hipertensivo. ¿Cuál es la conducta correcta?",
  "opciones": {
    "a": "Drenaje pleural con tubo bajo agua",
    "b": "Internación en terapia intensiva, reposo y punción sólo si aumenta la disnea",
    "c": "Toracoscopía por el grado de neumotórax que tiene el paciente",
    "d": "Toracotomia urgente para tratamiento definitivo"
  },
  "correcta": "a",
  "explicacion": "La mayoría de las patologías de pleura (neumotórax de gran magnitud) se resuelven inicialmente con avenamiento pleural.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_106",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un paciente de 42 años que sufre una caída de altura (10 metros aproximadamente) Al examen fisico presenta una herida penetrante de 5 x 5 cm aproximadamente que sopla. Ante su sospecha diagnóstica. ¿Cuál es la terapéutica inicial más apropiada?",
  "opciones": {
    "a": "Drenaje pleural e intubación orotraqueal",
    "b": "Oclusión de la herida torácica y drenaje pleural",
    "c": "Drenaje de la cavidad pleural por la herida torácica",
    "d": "Toracotomía axilar vertical y drenaje"
  },
  "correcta": "b",
  "explicacion": "Tiene un neumotórax abierto. Se debe ocluir parcialmente (parche de 3 puntas) para evitar el ingreso de aire sin generar tensión, y luego colocar un avenamiento pleural en sitio adecuado.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_107",
  "materia": [
    "reumatologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Espondiloartropatías",
    "Esófago"
  ],
  "enunciado": "En una mujer de 40 años, con largos y repetidos episodios de fenómeno de Raynaud, se agrega ahora disfagia leve. Con alta probabilidad el diagnóstico será:",
  "opciones": {
    "a": "Esclerodermia",
    "b": "Disfagia lusoria por arteria anómala",
    "c": "Hernia parahiatal",
    "d": "Tromboangeítis obliterante"
  },
  "correcta": "a",
  "explicacion": "La asociación de Fenómeno de Raynaud y afectación esofágica (disfagia/reflujo por dismotilidad) es clásica de la Esclerodermia (o síndrome CREST).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_108",
  "materia": [
    "cirugiageneral",
    "otorrinolaringologia"
  ],
  "submateria": [
    "Glándulas salivales y masas cervicales",
    "Patología maxilofacial"
  ],
  "enunciado": "Una paciente de 38 años consulta por una tumoración de crecimiento progresivo en la región del ángulo mandibular izquierdo de dos años de evolución. En el examen físico presenta un nódulo de 2,5 cm de diámetro en la región parotidea izquierda que se desplaza sobre planos profundos y no está adherida a la piel. No presenta adenopatías ni otras tumoraciones cervicofaciales. La tomografía computada cervicofacial muestra un nódulo hipercaptante de bordes definidos, de 2 cm de diámetro y adenopatías de tamaño no significativo en la región submandibular. De acuerdo con su presunción diagnóstica ¿cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Parotidectomía total",
    "b": "Parotidectomía superficial",
    "c": "Enucleación del tumor",
    "d": "Biopsia previa y posterior cirugía luego de la tipificación histológica"
  },
  "correcta": "b",
  "explicacion": "La clínica sugiere un adenoma pleomorfo. El tratamiento es la parotidectomía superficial (conservando el nervio facial) para asegurar márgenes sin recurrencia. La enucleación está contraindicada.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_109",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente varón 22 años que concurre a la guardia con dolor, disnea y tos. Se efectúa radiografía simple de tórax donde se evidencia neumotórax grado II ¿Cuál considera Ud. es el diagnostico etiológico más probable?",
  "opciones": {
    "a": "Bulla subpleural",
    "b": "Enfisema pulmonar",
    "c": "Tuberculosis",
    "d": "Neumonia"
  },
  "correcta": "a",
  "explicacion": "En pacientes jóvenes sin patología pulmonar previa conocida, la causa más frecuente de neumotórax espontáneo primario es la ruptura de bullas o blebs subpleurales.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_110",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Esófago",
    "Patología de pared abdominal"
  ],
  "enunciado": "El denominado esófago de Barret (epitelio cilíndrico que reemplaza al pavimentoso) se observa comúnmente en pacientes con:",
  "opciones": {
    "a": "Esclerodermia",
    "b": "Acalasia",
    "c": "Hernia hiatal con reflujo",
    "d": "Hernia paraesofágica"
  },
  "correcta": "c",
  "explicacion": "El esófago de Barrett es una complicación del reflujo gastroesofágico crónico (ERGE), frecuentemente asociado a hernia hiatal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_111",
  "materia": [
    "cirugiageneral",
    "otorrinolaringologia",
    "pediatria"
  ],
  "submateria": [
    "Glándulas salivales y masas cervicales",
    "Patología maxilofacial",
    "Otras preguntas de pediatría"
  ],
  "enunciado": "Los quistes y fístulas laterales del cuello tienen las siguientes características:",
  "opciones": {
    "a": "Su etiología tiene origen en una malformación de los arcos branquiales",
    "b": "Guardan estrecha relación con el hioides",
    "c": "No son importantes por sus complicaciones",
    "d": "Tiene como etiología un error en el desarrollo del esbozo"
  },
  "correcta": "a",
  "explicacion": "Las estructuras laterales del cuello (quistes/fístulas) generalmente se originan por anomalías en el desarrollo de los arcos branquiales.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_112",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Paciente politraumatizado"
  ],
  "enunciado": "Ingresa a guardia un paciente trasladado por ambulancia tras haber sufrido un accidente de tránsito (colisión frontal, paciente conductor, sin cinturón de seguridad). Durante la evaluación médica comienza con dificultad respiratoria severa, evidenciándose en el examen físico un hemitórax izquierdo sobreelevado, con murmullo vesicular casi ausente e ingurgitación yugular. ¿Cuál es la conducta inicial más adecuada?",
  "opciones": {
    "a": "Traqueostomia, intubación traqueal y asistencia respiratoria mecánica",
    "b": "Toracocentesis en el 2º espacio intercostal, línea medio clavicular izquierda",
    "c": "Pericardiocentesis",
    "d": "Avenamiento pleural bajo agua con anestesia general"
  },
  "correcta": "b",
  "explicacion": "Cuadro de neumotórax hipertensivo. Se debe descomprimir inmediatamente (transformar en normotensivo) mediante punción, antes de colocar el avenamiento definitivo.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_113",
  "materia": [
    "urgencias",
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Pericardio",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un paciente de 24 años ingresa a la guardia con un traumatismo toracoabdominal cerrado por accidente automovilístico. Al examen físico se observan venas yugulares ingurgitadas, hipotensión, ruidos cardíacos apagados. ¿Cuál es el diagnóstico?",
  "opciones": {
    "a": "Infarto agudo de miocardio",
    "b": "Taponamiento cardíaco",
    "c": "Neumotórax abierto",
    "d": "Rotura de esófago"
  },
  "correcta": "b",
  "explicacion": "Presenta la Triada de Beck (hipotensión, ingurgitación yugular, ruidos cardíacos alejados), patognomónica de taponamiento cardíaco.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_114",
  "materia": [
    "oncologia",
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Conceptos de Oncología",
    "NPS y cáncer de pulmón",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente presenta tumor maligno de pulmón de menos de I cm de diámetro situado a 1 cm de la carina, con extensión directa a diafragma, con afectación de ganglios mediastinales homolaterales y con evidencia de metástasis a distancia. Según la clasificación TNM, ¿cuál sería el estadio?",
  "opciones": {
    "a": "T1 N2 M1",
    "b": "T3 N2 M1",
    "c": "T3 N0 M1",
    "d": "T3 N1 M1"
  },
  "correcta": "b",
  "explicacion": "Invasión directa de estructuras (diafragma) se clasificaba clásicamente como T3/T4; ganglios mediastinales homolaterales son N2; metástasis a distancia es M1.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_115",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Anatomía y malformaciones",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "¿Cómo se denomina a una masa de tejido pulmonar que no tiene comunicación con el árbol bronquial, rodeada de tejido pulmonar normal, que recibe arterias provenientes de la aorta y desemboca en las venas pulmonares?",
  "opciones": {
    "a": "Enfisema infantil lobular",
    "b": "Malformación adenomatosa quística",
    "c": "Secuestro pulmonar",
    "d": "Quiste broncógeno"
  },
  "correcta": "c",
  "explicacion": "Es la definición de secuestro pulmonar (tejido 'secuestrado' sin comunicación bronquial y con irrigación sistémica anómala).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_116",
  "materia": [
    "endocrinologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Tiroides",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Una paciente de 38 años, técnica en radiología, concurre a su consulta por palparse un nódulo para traqueal derecho. Se realizó ecografía que muestra un nódulo Hipoecoico de 12 mm en el lóbulo derecho tiroideo, el resto del examen cervical es normal. Los estudios funcionales tiroideos son normales y no tienen antecedentes familiares de cáncer de tiroides. ¿Cuál considera usted que es la conducta más adecua a seguir?",
  "opciones": {
    "a": "Lobectomía tiroidea",
    "b": "Punción aspiración con aguja fina",
    "c": "Control ecográfico en 6 meses",
    "d": "Tiroidectomía total"
  },
  "correcta": "b",
  "explicacion": "Nódulo sólido > 1cm (12mm) con características sospechosas (hipoecoico) requiere PAAF para diagnóstico histológico.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_117",
  "materia": [
    "endocrinologia",
    "cirugiageneral",
    "oncologia"
  ],
  "submateria": [
    "Tiroides",
    "Otras preguntas de cirugía general",
    "Conceptos de Oncología"
  ],
  "enunciado": "El tratamiento del carcinoma papilar de tiroides es:",
  "opciones": {
    "a": "Tiroidectomía total",
    "b": "Lobectomía total del lado afectado y subtotal contralateral",
    "c": "La elección de la técnica quedará a cargo del cirujano según su experiencia, preferencia personal y características del enfermo",
    "d": "Tiroidectomía subtotal más iodo radiactivo"
  },
  "correcta": "a",
  "explicacion": "Si es carcinoma papilar, el tratamiento estándar es la tiroidectomía total.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_118",
  "materia": [
    "cirugiageneral",
    "neumonologia"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "En un paciente joven, fumador, que se presenta con neumotorax espontáneo bilateral, ¿cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Avenamiento bilateral bajo agua",
    "b": "Punción aspiración unilateral",
    "c": "Toracotomía bilateral sucesiva",
    "d": "Avenamiento unilateral bajo agua del hemitórax más afectado"
  },
  "correcta": "a",
  "explicacion": "La mayoría de las patologías de pleura (y más si es bilateral) requieren avenamiento pleural bilateral.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_119",
  "materia": [
    "otorrinolaringologia",
    "oncologia"
  ],
  "submateria": [
    "Laringe",
    "Conceptos de Oncología"
  ],
  "enunciado": "Los tumores malignos intrínsecos de la laringe subglótica deben ser tratados con:",
  "opciones": {
    "a": "Irradiación",
    "b": "Laringectomía total más radioterapia post operatoria",
    "c": "Laringectomía total y exéresis linfática radical del cuello",
    "d": "Laringofisura"
  },
  "correcta": "b",
  "explicacion": "En reglas generales los tumores de vía aérea superior se tratan con cirugía + radioterapia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_120",
  "materia": [
    "gastroenterologia",
    "hematologia",
    "medicinafamiliar"
  ],
  "submateria": [
    "Cáncer colorrectal",
    "Anemias carenciales",
    "Control de salud"
  ],
  "enunciado": "Un paciente varón de 62 años sin antecedentes personales ni familiares de importancia consulta por astenia progresiva que no limita sus actividades diarias. A la inspección se observa pálido. Trae dos exámenes de laboratorio: el de un año atrás muestra un hemograma normal; el realizado una semana atrás muestra anemia microcítica hipocromia. Ante este hallazgo ¿Cuál considera usted la conducta más apropiada?",
  "opciones": {
    "a": "Realizar endoscopia digestiva alta y baja",
    "b": "Iniciar reposición oral de hierro y control en un mes con nuevo examen de laboratorio",
    "c": "Realizar tomografía axial computada de tórax abdomen y pelvis",
    "d": "Iniciar tratamiento con vitaminas del complejo B y control en un mes con nuevo examen de laboratorio"
  },
  "correcta": "a",
  "explicacion": "Anemia ferropénica en hombre adulto obliga a descartar sangrado digestivo (especialmente cáncer de colon/estómago).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_121",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Esófago",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Respecto al divertículo de Zenker, señale la incorrecta:",
  "opciones": {
    "a": "Corresponde a un verdadero divertículo con la pared formada por todas las capas esofágicas",
    "b": "El tratamiento en divertículos mayores de 4 cm es la diverticulectomía más la miotomía del cricofaringeo",
    "c": "La alteración primaria corresponde a la disfunción del músculo cricofaríngeo",
    "d": "El crecimiento de la bolsa diverticular es hacia la región posterior del esofago"
  },
  "correcta": "a",
  "explicacion": "Es un pseudodivertículo (falso) formado por pulsión (no tiene capa muscular, solo mucosa y submucosa). La opción A es la incorrecta.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_122",
  "materia": [
    "cirugiageneral",
    "endocrinologia"
  ],
  "submateria": [
    "Tiroides",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Luego de someterse a una tiroidectomía total, un paciente sufre de disfonía. Conociendo la anatomía de la región, usted sospecha compromiso de:",
  "opciones": {
    "a": "Nervio laríngeo inferior",
    "b": "Nervio tiroideo inferior",
    "c": "Nervio laringeo superior",
    "d": "Nervio frénico"
  },
  "correcta": "a",
  "explicacion": "El nervio laríngeo inferior (recurrente) inerva las cuerdas vocales; su lesión provoca disfonía o parálisis cordal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_123",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes torácicos",
    "Paciente politraumatizado"
  ],
  "enunciado": "Un paciente con trauma torácico penetrante en cara lateral del hemitórax derecho. Signos clínicos de derrame pleural masivo y radiografía de tórax con velamiento completo y descompensación hemodinámica. ¿Qué conducta adoptaría?",
  "opciones": {
    "a": "Toracotomia exploradora inmediata",
    "b": "Arteriografía de vasos centrales",
    "c": "Toracocentesis",
    "d": "Tomografia computada"
  },
  "correcta": "a",
  "explicacion": "El velamiento total y la descompensación sugieren sangrado masivo (>1500ml), indicación de toracotomía de urgencia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_124",
  "materia": [
    "otorrinolaringologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Glándulas salivales y masas cervicales",
    "Patología maxilofacial"
  ],
  "enunciado": "Un paciente de 45 años consulta a la guardia por presentar dolor intenso en la hemicara izquierda, que aumenta al probar alimentos salados y se acompaña de mal olor y sabor en la boca. El paciente refiere la aparición del cuadro en la última semana y niega haber tenido fiebre. Al examen fisico presenta inflamación difusa de la hemicara izquierda con dolor a la palpación de la región geniana. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Sialolitiasis",
    "b": "Quiste preauricular",
    "c": "Parotiditis aguda",
    "d": "Sialoadenitis aguda"
  },
  "correcta": "a",
  "explicacion": "El dolor que aumenta con la estimulación salival (alimentos salados) sugiere obstrucción litiásica (sialolitiasis).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_125",
  "materia": [
    "neumonologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Cirugía mínimamente invasiva",
    "EPOC"
  ],
  "enunciado": "Son contraindicaciones absolutas para la cirugía torácica videoasistida:",
  "opciones": {
    "a": "El antecedente de enfermedad pulmonar obstructiva crónica",
    "b": "El antecedente de un traumatismo torácico",
    "c": "La presencia de derrame pleural",
    "d": "Resecciones parciales pulmonares"
  },
  "correcta": "a",
  "explicacion": "Para realizar la VATS hay que colapsar un pulmón (ventilación unipulmonar). Si el paciente tiene EPOC severo, no lo tolerará.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_126",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar",
    "Urolitiasis"
  ],
  "enunciado": "Si un paciente presenta una panlitiasis coledociana, ¿qué tratamiento indicaría?",
  "opciones": {
    "a": "Papiloesfinterotomía transduodenal",
    "b": "Litotricia",
    "c": "Coledocotomía y extracción de los cálculos",
    "d": "Colecistectomía con drenaje con tubo de Kehr"
  },
  "correcta": "d",
  "explicacion": "Hay que sacar la vesícula explorar la via biliar para extraer los cálculos del interior y dejar un tubo de kher porque sino se estenosa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_127",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Hígado"
  ],
  "enunciado": "Un paciente de 32 años medicada con anticonceptivos orales desde hace 5 años, consulta por dolor abdominal, taquicardia, hipotensión y masa abdominal palpable. ¿cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "tumor carcinoide",
    "b": "adenoma hepatocelular complicado",
    "c": "hemangioma",
    "d": "hipertrofia nodular focal"
  },
  "correcta": "b",
  "explicacion": "El adenoma hepatocelular está asociado al uso de anticonceptivos orales y puede complicarse con rotura y hemorragia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_128",
  "materia": [
    "cirugiageneral",
    "infectologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Hígado",
    "Sepsis y nosocomiales"
  ],
  "enunciado": "Ingresa a la guardia un paciente de 49 años con antecedentes de linfoma de Hodgkin tratado hace 8 años con buena respuesta al tratamiento. Comienza bruscamente con síndrome febril, hipotensión, desorientación temporoespacial y oliguria. En la ecografía se encuentra una formación de 10 X 14 cm en el lóbulo derecho hepático compatible con absceso ¿Cuál es la conducta terapéutica más aconsejable?",
  "opciones": {
    "a": "Antibioticoterapia y drenaje percutáneo",
    "b": "Laparotomía exploradora de urgencia",
    "c": "Antibioticoterapia exclusivamente",
    "d": "Punción aspiración del absceso"
  },
  "correcta": "a",
  "explicacion": "Esto es siempre así cuando hay una colección hay que drenarla y tratar la causa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_129",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "¿Cuál es el tratamiento de elección en una paciente que presenta una hernia inguinal recidivada?",
  "opciones": {
    "a": "Colocación de malla anterior x via laparoscópica anterior.",
    "b": "Abordaje laparoscópico preperitoneal.",
    "c": "Incisión de descarga en la vaina de los rectos",
    "d": "Reparación con sutura en \"surget\"."
  },
  "correcta": "b",
  "explicacion": "CUANDO LA HERNIA ES RESIDIVADA SE INTENTA ABORDAR POR OTRO LADO DIFERENTE AL ANTERIOR ES DECIR POR UN SITIO VIRGEN DE CIRUGÍA POR ESO SE REALIZA UN ABORDAJE PREPERITONEAL.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_130",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "Con respecto a las hernias inguinoescrotales:",
  "opciones": {
    "a": "son siempre directas.son siempre directas.",
    "b": "se forman por la ausencia del conducto peritoneo vaginal.",
    "c": "son siempre indirectas",
    "d": "su génesis se debe a un defecto en la fascia transversalis."
  },
  "correcta": "c",
  "explicacion": "Porque se producen por el conducto peritoneo vaginal (por donde desciende el testículo) que queda perneable.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_131",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Esófago"
  ],
  "enunciado": "¿Cuál es el tratamiento de elección frente a un tumor de 1/3 medio de esófago que infiltra toda la pared, sin la adventicia, con ganglios de mediastino negativos y sin metástasis a distancia?",
  "opciones": {
    "a": "Esofagectomía por toracofreno-laparotomía derecha",
    "b": "Esofagectomía por toracotomía posterolateral derecha",
    "c": "Esofagectomía sin toracotomía",
    "d": "Esofagectomía por toracotomia posterolateral izquierda"
  },
  "correcta": "b",
  "explicacion": "Si aborda por el lado derecho porque del izquierdo está el corazón y la Aorta.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_132",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "La protrusión más frecuente de un saco herniario crural está en relación con los vasos femorales:",
  "opciones": {
    "a": "Entre la arteria y el nervio crural",
    "b": "No tiene relación con los vasos",
    "c": "Delante de los mismos",
    "d": "Por dentro de la vena femoral"
  },
  "correcta": "d",
  "explicacion": "ANATOMÍA: EN ESE LUGAR ESTRECHO LO MÁS COLAPSABLE ES LA VENA.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_133",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "En un paciente al cual usted se encuentra realizando una colangiografía trans-Kehr, se identifica un cálculo grande retenido en el colédoco. ¿Cuál es el tratamiento de elección?",
  "opciones": {
    "a": "Extracción quirúrgica inmediata",
    "b": "Disolución con heparina",
    "c": "Disolución con colato de sodio",
    "d": "Extracción instrumental por el trayecto fistuloso del Kehr"
  },
  "correcta": "d",
  "explicacion": "Se retira el tubo de kher y se realiza la extracción por el trayecto fistuloso que quedó con unas pinzas especiales.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_134",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Un paciente de 60 años con un cuadro de dolores cólicos postprandiales en hipocondrio derecho, Ud le diagnostica una litiasis vesicular por ecografía. ¿Cuál es su propuesta terapéutica?",
  "opciones": {
    "a": "Cirugía electiva",
    "b": "Litotricia extracorpórea",
    "c": "Papiloesfinteroplastia endoscópica",
    "d": "Dieta hipograsa y antiespasmódicos"
  },
  "correcta": "a",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_135",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Vía biliar",
    "Conceptos de Oncología"
  ],
  "enunciado": "¿Cuál es la opción correcta con relación al cáncer de las vías biliares extrahepáticas?",
  "opciones": {
    "a": "La colangiografía es el primer estudio en la secuencia diagnóstica",
    "b": "El pronóstico es excelente cuando se aplica el tratamiento quirúrgico y coadyuvante apropiado",
    "c": "La enfermedad casi siempre se pone de manifiesto por dolor en el cuadrante superior derecho de intensidad moderada a grave",
    "d": "La ubicación del tumor determina el tipo de procedimiento quirúrgico que se realizará"
  },
  "correcta": "d",
  "explicacion": "DE NUEVO LÓGICA PURA NO VAMOS A RESECAR EL COLÉDOCO SI EL TUMOR ESTÁ EN LOS HEPÁTICOS Y VISEVERSA.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_136",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Un paciente de 80 años, desnutrido, con enfermedad pulmonar obstructiva crónica tiene un adenocarcinoma gástrico y se le realizó gastrectomía Billroth II. Es evaluado al quinto dia de la cirugía y presenta distensión abdominal, ausencia de ruidos hidroaéreos y débito serohemático abundante por la herida quirúrgica. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "evisceración",
    "b": "fistula del muñón duodenal",
    "c": "fístula de la anastomosis gastrointestinal",
    "d": "adherencias o bridas tempranas"
  },
  "correcta": "a",
  "explicacion": "Aca la palabra clave es material serohemático por la herida o en lavado de carne eso siempre habla de una evisceración cubierta o dehiscencia laparotómica incompleta.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_137",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Una paciente de 57 años consulta por dolor epigástrico tipo cólico luego de la ingesta de comidas ricas en grasas, que se repitió en varias oportunidades. Toma antinflamatorios no esteroides en forma regular por dolores artríticos y tiene el antecedente de colecistectomía laparoscópica hace siete años. Su examen físico es normal y trae los siguientes análisis de laboratorio: glóbulos rojos 4.300.000 mm3, hematocrito 42%, hemoglobina 12,9 g/dl glóbulos blancos 4500 mm3, bilirrubina total 2,5 mg/dl, bilirrubina directa 2.1mg/dl; TGP 120 UI/L; TGO 115 UI/L; FA 490 UI/L. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Hepatitis viral",
    "b": "Litiasis coledociana con obstrucción canalicular",
    "c": "Hepatitis tóxica",
    "d": "Síndrome postcolecistectomia"
  },
  "correcta": "b",
  "explicacion": "TIENE UN SINDROME COLEDOCIANO POR UNA LITIASIS A NOVO YA QUE FUE COLECISTECTOMIZADA HACE 7 AÑOS.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_138",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes abdominales"
  ],
  "enunciado": "Una paciente de 30 años consulta por dolor abdominal de iniciación brusca, en hemiabdomen inferior, fiebre y dos episodios de vómitos alimentarios. Es la primera vez que presenta este cuadro. ¿Qué hallazgo del examen físico le hace sospechar un abdomen agudo quirúrgico?",
  "opciones": {
    "a": "Signo de rebote o Bloomberg",
    "b": "Signo de Cullen o cabeza de medusa",
    "c": "Puño percusión positiva",
    "d": "Disminución de los ruidos hidroaereos"
  },
  "correcta": "a",
  "explicacion": "Signo de irritación peritoneal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_139",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "¿Cuáles de las siguientes variedades de hernia tiene más probabilidades de estrangularse?",
  "opciones": {
    "a": "Hernia crural",
    "b": "Hernia hiatal",
    "c": "Hernia inguinal",
    "d": "Hernia de Spiegel"
  },
  "correcta": "a",
  "explicacion": "LAS CRURALES CUMO TIIENEN UN LUGAR ESTRECHO PARA SALIR SON LAS DE MÁS FACIL COMPLICACIÓN.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_140",
  "materia": [
    "cirugiageneral",
    "neumonologia",
    "infectologia"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Hígado",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Una paciente de 41 años consulta por hipertermia, escalofríos, tos seca e hiporexia de 72 horas de evolución. Tiene como antecedente una colecistectomía laparoscópica hace tres semanas. En la radiografía de tórax se observa un borramiento del hemidiafragma derecho y una opacidad de la base pulmonar homolateral. En la ecografía abdominal se observa una colección única anterohepática de 5x7 cm. En la toracocentesis se obtuvo un líquido con un pH menor de 7 y una concentración de LDH mayor de 1000 UI/L. ¿Cuál es la conducta más adecuada a seguir con esta paciente?",
  "opciones": {
    "a": "Drenaje pleural y laparotomía",
    "b": "Toracotomía y laparotomía",
    "c": "Drenaje pleural y drenaje percutáneo de la colección",
    "d": "Toracocentesis y laparoscopia"
  },
  "correcta": "c",
  "explicacion": "Esto es siempre así cuando hay una colección hay que drenarla y tratar la causa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_141",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar",
    "Complicaciones"
  ],
  "enunciado": "La colerragia por falla en la ligadura del conducto cístico es una complicación de la colecistectomía laparoscópica. Si la fuga de bilis persiste, ¿cuál es el primer procedimiento terapéutico?",
  "opciones": {
    "a": "Un drenaje biliar externo por vía percutánea",
    "b": "Una papilotomía endoscópica",
    "c": "Una laparotomía",
    "d": "Una nueva laparoscopia"
  },
  "correcta": "b",
  "explicacion": "HAY QUE REALIZAR PAPILOTOMÍA ENDOSCÓPICA PARA QUE LA BILIS PREFIERA SALIR POR AHÍ (DIAMETRO MAYOR) QUE POR EL CÍSTICO.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_142",
  "materia": [
    "gastroenterologia",
    "urgencias"
  ],
  "submateria": [
    "Esófago",
    "Hígado"
  ],
  "enunciado": "¿Cuál es la primera medida terapéutica que utilizaría en una hemorragia masiva por várices esofágicas?",
  "opciones": {
    "a": "Puño percusión positiva",
    "b": "Disminución de los ruidos hidroaereos",
    "c": "Signo de Cullen o cabeza de medusa",
    "d": "Signo de rebote o Bloomberg"
  },
  "correcta": "d",
  "explicacion": "Esto me habla de peritonitis (Nota: La pregunta y opciones en la fuente original parecen incongruentes, se transcribe literalmente).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_143",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "infectologia"
  ],
  "submateria": [
    "Vía biliar",
    "Sepsis y nosocomiales"
  ],
  "enunciado": "Un enfermo crítico, en el 10° día de asistencia respiratoria mecánica por un traumatismo encefálico, presenta una sepsis de origen desconocido. Tiene dolor y aumento de tensión en el hipocondrio derecho, fiebre, leucocitosis y una amilasemia de 450 UI. El resto del laboratorio, el sedimento urinario y la radiografía de tórax son normales. La ecografía muestra una cavidad abdominal normal, con la vesícula biliar aumentada de tamaño, paredes de 8 mm y barro biliar. La vía biliar es normal. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Pancreatitis aguda",
    "b": "Colecistitis alitiásica",
    "c": "Colangitis aguda",
    "d": "Colecistitis alitiásica"
  },
  "correcta": "b",
  "explicacion": "SIEMPRE SON PACIENTES INMUNODEPRIMIDOS EN UTI EL DIAGNÓSTICO ES COLECISTITIS ALITIASICA Y EL TRATAMIENTO ES COLECISTOSTOMÍA PERCUTÁNEA. PREGUNTA MUY TOMADA.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_144",
  "materia": [
    "gastroenterologia",
    "cirugiageneral",
    "imagenes"
  ],
  "submateria": [
    "Hígado"
  ],
  "enunciado": "En un paciente joven, asintomático, una tomografía computada solicitada por otro motivo muestra un tumor de 3 cm en el lóbulo derecho del hígado. Con el contraste endovenoso se observa hipervascularizado, con distribución vascular en estrella y una cicatriz central. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Adenoma hapatocelular",
    "b": "Hemangioma",
    "c": "Hamartoma",
    "d": "Hiperplasia nodular focal"
  },
  "correcta": "d",
  "explicacion": "Esta imagen estrellada es patognomónica de la hiperplasia nodular focal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_145",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Otras preguntas de cirugía general",
    "Complicaciones"
  ],
  "enunciado": "Un paciente en su 15º día de postoperatorio por colecistectomia presenta fiebre, derrame pleural derecho, dolor a la compresión de parrilla costal derecha y parálisis diafragmática derecha. ¿Qué patología sugiere?",
  "opciones": {
    "a": "Neumotorax",
    "b": "Tromboflebitis",
    "c": "Absceso subfrénico",
    "d": "Neumonia"
  },
  "correcta": "c",
  "explicacion": ".",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_146",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Un paciente de 78 años presentó una colecistitis aguda y fue tratado con una colecistectomía laparoscópica. Dos meses después consulta por un dolor en hipocondrio derecho, fiebre en picos con bacteriemia. Ecografía: vía biliar de 12 mm ¿Cuál de los siguientes es el diagnóstico más probable?",
  "opciones": {
    "a": "Lesión quirúrgica de la vía biliar",
    "b": "Absceso hepático",
    "c": "Absceso subfrénico",
    "d": "Colangitis aguda por litiasis residual"
  },
  "correcta": "d",
  "explicacion": "Tiene via biliar dilatada y esto le apareció luego de dos meses de la cirugía se debe pensar en una litiasis residual.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_147",
  "materia": [
    "cirugiageneral",
    "oncologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar",
    "Conceptos de Oncología"
  ],
  "enunciado": "¿Cuál es el tratamiento de elección del carcinoma de la vesícula biliar?",
  "opciones": {
    "a": "Radioterapia",
    "b": "Quimioterapia",
    "c": "Tratamiento combinado que comprende cirugía, quimioterapia y radiación",
    "d": "Resección en bloque del tumor y el lecho vesicular en cuña, incluyendo 3 cm de parénquima hepático adyacente en los segmentos IV y V y disección de ganglios linfáticos regionales"
  },
  "correcta": "d",
  "explicacion": "RESPUESTA MÁS LARGA Y LÓGICA PURA SE SACA VESICULA SEGMENTO HEPÁTICOS ADYACENTES Y GANGLIOS.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_148",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "¿A qué se denomina hernia de Spiegel?",
  "opciones": {
    "a": "A la que protruye a través del hiato esofágico",
    "b": "A la que protruye a través de orificios existentes en la línea semilunar",
    "c": "A la que protruye a través del orificio obturador",
    "d": "A la que se forma con el intestino delgado en la hernia inguinal"
  },
  "correcta": "b",
  "explicacion": "A la que protruye a través de orificios existentes en la línea semilunar.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_149",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Vía biliar"
  ],
  "enunciado": "Un paciente de 56 años, cursa una colangitis aguda grave, con signos de shock y trastornos del sensorio. ¿Cuál es la conducta terapéutica más importante en este paciente?",
  "opciones": {
    "a": "Drenaje biliar endoscópico",
    "b": "Administración de antibióticos de acuerdo con los hemocultivos",
    "c": "Colecistectomía y coledocotomía laparoscópicas",
    "d": "Internación en terapia intensiva y soporte con drogas vasoactivas"
  },
  "correcta": "a",
  "explicacion": "HAY QUE DRENAR EL PUS DE LA VÍA BILIAR O CON CPRE O QUIRURGICAMENTE, LOS ATB Y/O INOTROPICOS NO VAN A ACTUAR HASTA QUE SE SAQUE EL PUS DE LA VIA BILIAR.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_150",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Patología de pared abdominal"
  ],
  "enunciado": "En un paciente que presenta una hernia crural, ¿cuál de las siguientes estructuras debe ser utilizada en la cirugía para reparar el defecto?",
  "opciones": {
    "a": "La línea blanca externa",
    "b": "El músculo recto anterior",
    "c": "El ligamento de Gimbernat",
    "d": "El ligamento de Cooper"
  },
  "correcta": "d",
  "explicacion": "LA PLÁSTICA DE LAS HERNIAS FEMORALES ES AL LIGAMENTO DE COOPER.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_151",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Intestino delgado",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "El factor más importante determinante de muerte por obstrucción intestinal es:",
  "opciones": {
    "a": "Edad del paciente",
    "b": "Intubación gastrointestinal excesiva",
    "c": "Perforación",
    "d": "Lugar de obstrucción"
  },
  "correcta": "c",
  "explicacion": "Porque tiene una peritonitis fecal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_152",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Estómago",
    "Conceptos de Oncología"
  ],
  "enunciado": "En un varón de 40 años con linfoma gástrico diagnosticado por endoscopía y biopsia. ¿Cuál es el tratamiento de elección?",
  "opciones": {
    "a": "Gastrectomía subtotal",
    "b": "Quimioterapia",
    "c": "Radioterapia",
    "d": "Resección quirúrgica y terapia adyuvante (quimioterapia y radioterapia)"
  },
  "correcta": "d",
  "explicacion": "Tratamiento del linfoma gástrico.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_153",
  "materia": [
    "medicinafamiliar",
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Control de salud",
    "Aorta",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Usted asiste en el consultorio a un paciente varón de 74 años, asintomático, que fumo hasta dos años 20 paquetes/año y tiene historia de hipertensión arterial desde hace 20 años. ¿Qué medida de rastreo está recomendada para este tipo de paciente?",
  "opciones": {
    "a": "Ecocardiograma Doppler",
    "b": "Ecografía abdominal",
    "c": "Radiografía de tórax",
    "d": "Ergometría"
  },
  "correcta": "b",
  "explicacion": "Screening de aneurisma de aorta por hipertenso y fumador.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_154",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "¿Cuál de las siguientes es una medida de apoyo normal para los pacientes con pancreatitis leve?",
  "opciones": {
    "a": "Tratamiento subcutáneo con octreotide",
    "b": "Antibióticos profilácticos",
    "c": "Tratamiento con líquido y electrólitos por via intravenosa",
    "d": "Insulina SC"
  },
  "correcta": "c",
  "explicacion": "El pilar del tratamiento en pancreatitis aguda leve es la reposición hidroelectrolítica y analgesia.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_155",
  "materia": [
    "gastroenterologia",
    "urgencias"
  ],
  "submateria": [
    "Páncreas",
    "Síndromes abdominales"
  ],
  "enunciado": "Un paciente joven presenta dolor epigástrico, de comienzo brusco irradiado al dorso, vómitos, sin fiebre ni colestasis. En el examen fisico el abdomen se encuentra distendido y presenta defensa generalizada. El par radiológico de abdomen es normal y una ecografía muestra microlitiasis vesicular. ¿Cuál es el diagnóstico más probable?",
  "opciones": {
    "a": "Colangitis aguda",
    "b": "Pancreatitis aguda",
    "c": "Colecistitis aguda",
    "d": "Ulcera duodenal perforada"
  },
  "correcta": "b",
  "explicacion": "Cuadro clínico clásico de pancreatitis (dolor en cinturón/dorso) con etiología biliar (microlitiasis).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_156",
  "materia": [
    "cirugiageneral",
    "hematologia"
  ],
  "submateria": [
    "Otras preguntas de cirugía general",
    "Otras preguntas de hematología"
  ],
  "enunciado": "En los siguientes casos la esplenectomía es curativa excepto:",
  "opciones": {
    "a": "Trauma esplénico Grado II",
    "b": "Púrpura trombocitopénica",
    "c": "Trombosis u obstrucción de la vena esplénica",
    "d": "Anemia hemolitica aguda"
  },
  "correcta": "a",
  "explicacion": "En la esplenectomía grado II seguramente el paciente está estable asi que hay que realizar manejo no operatorio.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_157",
  "materia": [
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "La causa más frecuente de pancreatitis aguda es:",
  "opciones": {
    "a": "En mujeres postmenopausicas e idiopática",
    "b": "Postoperatorio de vía biliar y cirugía de hígado",
    "c": "Obeso que descendió de peso abruptamente",
    "d": "Alcoholismo y litiasis biliar"
  },
  "correcta": "d",
  "explicacion": "La litiasis biliar y el alcoholismo son las causas principales.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_158",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Una paciente de 80 años con antecedentes de enfermedad diverticular de larga data. Concurre a la guardia por dolor abdominal localizado en hemiabdomen izquierdo y síndrome febril. Se efectúa laboratorio donde se observa leucocitosis y tomografía computarizada evidenciando colección de 5 x 4 cm localizada en la fosa iliaca izquierda Hinchey II. ¿Cuál es el tratamiento de elección",
  "opciones": {
    "a": "Cirugía de urgencia para drenaje",
    "b": "Tratamiento antibiótico por vía parenteral",
    "c": "Laparotomía exploradora y operación de Hartmann",
    "d": "Drenaje percutáneo y antibioticoterapia"
  },
  "correcta": "d",
  "explicacion": "Esto es siempre así cuando hay una colección hay que drenarla y tratar la causa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_159",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Páncreas"
  ],
  "enunciado": "En un paciente diagnosticado de pancreatitis aguda, a los dos días de su evolución, ¿cuál de los siguientes datos carece de valor para pronosticar su carácter severo?",
  "opciones": {
    "a": "Valores de amilasa y/o lipasa sérica elevados más de 10 veces el límite normal",
    "b": "Presentar una puntuación APACHE II (Acute Physiology and Chronic Health Evaluation) Superior a 8",
    "c": "Obesidad",
    "d": "Tener unos valores de proteína C reactiva sérica superiores a 120 mg/dL"
  },
  "correcta": "a",
  "explicacion": "la amilasa es totalmente inespecífica para el pronóstico de severidad.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_160",
  "materia": [
    "pediatria",
    "cirugiageneral"
  ],
  "submateria": [
    "Patología del aparato digestivo",
    "Intestino delgado"
  ],
  "enunciado": "Es traída a la guardia una niña de 3 años por presentar un episodio de heces con sangre. Al interrogatorio la madre refiere que la niña ya presento dos episodios similares en los últimos meses. No refiere constipación ni molestias la defecar. El examen fisico es normal. ¿Cuál es su diagnóstico presuntivo",
  "opciones": {
    "a": "Invaginación intestinal",
    "b": "Divertículo de Meckel",
    "c": "Apendicitis aguda hemorrágica",
    "d": "Colitis ulcerosa"
  },
  "correcta": "b",
  "explicacion": "Es la principal causa de hemorragia digestiva en niños.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_161",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Intestino delgado"
  ],
  "enunciado": "Luego de una resección muy extensa de yeyunoileon se puede observar una o más de las siguientes complicaciones. Señale la respuesta:",
  "opciones": {
    "a": "Esteatorrea",
    "b": "Diarrea",
    "c": "Hipersecreción gástrica",
    "d": "Hiperxaluria"
  },
  "correcta": "a",
  "explicacion": "Porque no se absorben las grasas.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_162",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Complicaciones"
  ],
  "enunciado": "Un paciente cursando 7º día postoperatorio de resección intestinal por hernia crural atascada, comienza con débito aéreo por el drenaje y eritema peri-drenaje. Buen estado general, abdomen levemente distendido y aún no ha recuperado el tránsito intestinal. Sospecha una fístula entérica. ¿Cuál es el paso por seguir para esclarecer el diagnóstico?",
  "opciones": {
    "a": "FEDA",
    "b": "Azul de metileno",
    "c": "SEGD",
    "d": "Fistulografía"
  },
  "correcta": "b",
  "explicacion": "Es una fístula muy reciente por lo tanto no tiene boca para hacer fistulografía ni para verla por fibrocolonoscopía. Se da azul de metileno se constata que sale por la herida.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_163",
  "materia": [
    "cirugiageneral",
    "oncologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas",
    "Conceptos de Oncología"
  ],
  "enunciado": "Ante un paciente que presenta cáncer de cabeza de páncreas irresecable, ¿qué tipo de cirugía paliativa es la de elección?",
  "opciones": {
    "a": "Wirsung yeyunoanastomosica",
    "b": "Derivación biliodigestiva",
    "c": "Colocación de un tubo de Kehr",
    "d": "Pancreatectomía corporocaudal"
  },
  "correcta": "b",
  "explicacion": "DERIVACIÓN BILIODIGESTIVA LO MÁS ALEJADA DEL TUMOR QUE PUEDAN (HEPATICO YEYUNO ANASTOMOSIS).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_164",
  "materia": [
    "cirugiageneral",
    "imagenes"
  ],
  "submateria": [
    "Intestino delgado",
    "Radiografía"
  ],
  "enunciado": "Responda cuál es el procedimiento radiográfico de mayor valor diagnóstico en la obstrucción del intestino delgado antes de la cirugía:",
  "opciones": {
    "a": "Estudio de contraste del intestino",
    "b": "Ecografía del abdomen",
    "c": "Radiografías en decúbito supino y de pie del abdomen",
    "d": "Tomografia computada de abdomen"
  },
  "correcta": "c",
  "explicacion": "EN SUBOCLUSIÓN EL PRIMER ESTUDIO ES EL PAR RADIOGRÁFICO.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_165",
  "materia": [
    "gastroenterologia",
    "imagenes",
    "cirugiageneral"
  ],
  "submateria": [
    "Vía biliar",
    "Resonancia magnética"
  ],
  "enunciado": "Un paciente de 70 años lo consulta porque presenta ictericia de piel y mucosas de comienzo insidioso. La ecografía abdominal informa: dilatación de la vesícula biliar con microlitiasis; vía biliar intra y extrahepática dilatadas sin observarse cálculos en su interior y el páncreas presenta ecogenicidad heterogénea sin evidenciarse una masa dominante. En un laboratorio de hace 3 días presenta patrón de colestasis. ¿Cuál de los siguientes estudios solicita en primer lugar para estudiar la vía biliar?",
  "opciones": {
    "a": "Colangiopancreatografia retrógrada endoscópica",
    "b": "Colangiografía por resonancia nuclear magnética",
    "c": "Colangiografía trans Kehr",
    "d": "Tomografia de abdomen con contraste oral y endovenoso"
  },
  "correcta": "b",
  "explicacion": "Recuerden que la bilis tiene un efecto \"contraste\" en el resonador asi que es el estudio ideal para verla en toda su extensión.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_166",
  "materia": [
    "neumonologia",
    "oncologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Pleura, mediastino y diafragma",
    "Otras preguntas de oncología",
    "Cirugía mínimamente invasiva"
  ],
  "enunciado": "Una paciente de 53 años operada por un cáncer de mama hace 6 años concurre a la consulta presentando disnea clase funcional III. En la radiografía de tórax se observa derrame pleural en la base del hemitórax derecho. Se realiza punción pleural guiada por ecografía y en el estudio no se logró demostrar infección activa ni presencia de células neoplásicas. ¿Qué estudio solicitaría para continuar evaluando a la paciente?",
  "opciones": {
    "a": "TC de tórax con contraste endovenoso",
    "b": "Videotoracoscopía",
    "c": "Toracotomía",
    "d": "Punción biopsia pleural"
  },
  "correcta": "b",
  "explicacion": "Se realiza VATS que se puede tomar biopsia y eventualmente realizar un sellado pleural.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_167",
  "materia": [
    "cirugiageneral",
    "oncologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Páncreas",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un paciente de 52 años, portador de un adenocarcinoma de cabeza de páncreas recientemente diagnosticado, que no compromete las estructuras vasculares vecinas, no presenta ascitis y no presenta metástasis alejadas, ingresa al servicio de cirugía con un cuadro de ictericia, coluria y dolor epigástrico. ¿Cuál es el procedimiento quirúrgico de elección?",
  "opciones": {
    "a": "Duodenopancreatectomía cefálica",
    "b": "Hepaticoyeyunoanastomosis en Y de Roux",
    "c": "Derivación biliodigestiva y gastroenteroanastomosis",
    "d": "Derivación biliodigestiva"
  },
  "correcta": "a",
  "explicacion": "Al ser resecable (sin compromiso vascular ni metástasis), la DPC (Whipple) es la cirugía curativa.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_168",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Un paciente de 78 años que se encuentra en el séptimo día de internación por un ACV isquémico presenta distensión abdominal marcada y desde hace 3 días catarsis negativa. Al examen físico se constata que el abdomen se encuentra doloroso de manera difusa, sin reacción peritoneal y los RHA son negativos. No elimina gases. Se realiza radiografia de abdomen que muestra dilatación del colon generalizada, que es más pronunciada desde el ciego hasta el ángulo esplénico. Según su sospecha diagnóstica, ¿cuál es la conducta más adecuada?",
  "opciones": {
    "a": "Descompresión por videocolonoscopia",
    "b": "Laparotomía exploradora",
    "c": "Cecostomía guiada por imágenes",
    "d": "Hemicolectomía derecha"
  },
  "correcta": "a",
  "explicacion": "Cuadro sugestivo de Síndrome de Ogilvie (pseudoobstrucción colónica aguda). La descompresión endoscópica es el tratamiento de elección inicial si falla el conservador.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_169",
  "materia": [
    "cirugiageneral",
    "urgencias",
    "gastroenterologia"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Páncreas"
  ],
  "enunciado": "¿Cuál es el único cuadro agudo abdominal cuyo tratamiento puede ser médico?",
  "opciones": {
    "a": "Perforación de apéndice",
    "b": "Rotura de embarazo ectópico",
    "c": "Perforación de úlcera gástrica",
    "d": "Pancreatitis"
  },
  "correcta": "d",
  "explicacion": "La pancreatitis aguda es fundamentalmente de manejo médico inicial, a diferencia de las perforaciones o roturas que son quirúrgicas.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_170",
  "materia": [
    "cirugiageneral",
    "oncologia",
    "gastroenterologia"
  ],
  "submateria": [
    "Estómago",
    "Conceptos de Oncología"
  ],
  "enunciado": "Un tumor gástrico de 2cm. de extensión que invade hasta la muscular (T2), con ganglios positivos a menos de 3 cm. del tumor (N1), y con metástasis hepáticas múltiples en lóbulo derecho (M1), se lo considera:",
  "opciones": {
    "a": "Tumor resecable con intención paliativa",
    "b": "Tumor inoperable",
    "c": "Tumor irresecable",
    "d": "Tumor resecable con intención curativa"
  },
  "correcta": "a",
  "explicacion": "Se fue de rango curativo (por M1), pero puede ser resecable con intención paliativa (si sangra u obstruye).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_171",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Estómago"
  ],
  "enunciado": "¿Cuál de las siguientes no es una contraindicación para una vagotomia supraselectiva?",
  "opciones": {
    "a": "Ulcera péptica que produce obstrucción de la salida gástrica",
    "b": "Ulcera péptica perforada con más de 24 hs de contaminación",
    "c": "Ulcera duodenal intratable",
    "d": "Ulcera péptica en el fondo del estómago"
  },
  "correcta": "c",
  "explicacion": "La úlcera duodenal intratable es una indicación clásica, no una contraindicación.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_172",
  "materia": [
    "infectologia",
    "cirugiageneral",
    "hematologia"
  ],
  "submateria": [
    "Sepsis y nosocomiales",
    "Bacterias",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "Su paciente ha sido esplenectomizado hace 72 horas por cuadro de anemia hemolitica. Bruscamente presenta escalofrios, fiebre y shock. Señale ¿cuál de los siguientes cree Ud que es el germen más frecuentemente responsable de este cuadro?",
  "opciones": {
    "a": "Pseudomonas aeruginosa",
    "b": "Staphylococcus aureus",
    "c": "Escherichia coli",
    "d": "Neumococo"
  },
  "correcta": "d",
  "explicacion": "Sepsis fulminante post esplenectomía (OPSI), el germen encapsulado más frecuente es Streptococcus pneumoniae (Neumococo).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_173",
  "materia": [
    "medicinafamiliar",
    "gastroenterologia",
    "oncologia"
  ],
  "submateria": [
    "Control de salud",
    "Cáncer colorrectal"
  ],
  "enunciado": "Usted es médico de cabecera de un paciente varón de 79 años mide 1,80 cm y pesa 130 kg. se presenta para el control periódico de salud. Como antecedentes personales de importancia tiene hipertensión arterial medicada con Losartan 50 mg/dia y es tabaquista de 30 cigarrillos por día. En su historia clínica usted observa que se realizó una videocolonoscopia hace 4 años sin alteración y no posee antecedentes familiares de importancia de acuerdo con las recomendaciones del rastreo de cáncer de colon ¿Cuál es la conducta más adecuada para este paciente?",
  "opciones": {
    "a": "Solicita sangre oculta en materia fecal por método de guayaco de alta sensibilidad cada 2 años de acuerdo con su riesgo",
    "b": "Le explica la necesidad de continuar con el rastreo por pertenecer al grupo de pacientes de riesgo intermedio/alto",
    "c": "Solicita un colon por enema de doble contraste por la imposibilidad de realizar una videocolonoscopia a esta edad",
    "d": "Le explica que de acuerdo con su salud y antecedentes no es necesario continuar las pruebas de tamizaje"
  },
  "correcta": "b",
  "explicacion": "Varón mayor de 75 años fumador obeso; se debe discutir individualmente, pero por sus factores de riesgo se sugiere continuar.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_174",
  "materia": [
    "cirugiageneral",
    "gastroenterologia",
    "pediatria"
  ],
  "submateria": [
    "Intestino delgado",
    "Patología del aparato digestivo"
  ],
  "enunciado": "La diverticulitis de Meckel se presenta frecuentemente en:",
  "opciones": {
    "a": "Yeyuno proximal",
    "b": "Ileon proximal",
    "c": "Yeyuno distal",
    "d": "Ileon distal"
  },
  "correcta": "d",
  "explicacion": "En el ileon distal a 40 a 50 cm de la válvula ileocecal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_175",
  "materia": [
    "gastroenterologia",
    "oncologia",
    "imagenes"
  ],
  "submateria": [
    "Páncreas",
    "Conceptos de Oncología",
    "Tomografía"
  ],
  "enunciado": "¿Cuál es el examen más conveniente para hacer diagnóstico de cáncer de páncreas?",
  "opciones": {
    "a": "RMN",
    "b": "CPRE",
    "c": "Tomografia axial computada y ecografía",
    "d": "Dosaje de CEA en la secreción pancreática"
  },
  "correcta": "c",
  "explicacion": "La TC dinámica es el método de elección para diagnóstico y estadificación; la ecografía es útil inicialmente.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
  {
  "id": "cirugia_null_u_176",
  "materia": [
    "cirugiageneral",
    "infectologia"
  ],
  "submateria": [
    "Evaluación prequirúrgica",
    "HIV"
  ],
  "enunciado": "En un paciente con SIDA, ¿cuál de los siguientes factores no tiene implicancia directa sobre el resultado de la operación?",
  "opciones": {
    "a": "Contraindicar la cirugía",
    "b": "Cirugía inmediata y reparación de la brecha con prótesis no absorbible",
    "c": "By pass gástrico inicial y reevaluar el defecto parietal",
    "d": "Neumoperitoneo inicial y reparación parietal acorde a las características tisulares"
  },
  "correcta": "d",
  "explicacion": "Se debe realizar neumoperitoneo para que las vísceras puedan ser reintroducidas sin causarle una insuficiencia respiratoria al paciente por elevación del diafragma.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_177",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon",
    "Otras preguntas de gastroenterología"
  ],
  "enunciado": "Un paciente de 80 años con una hemorragia digestiva baja moderada, fue estudiado con una colonoscopia en la que se encontraron restos hemáticos en todo el colon y diverticulos en el sigmoides, pero no se detectó el origen del sangrado. Una segunda colonoscopia programada a las 48 horas no aportó otros datos. Durante la misma internación repite un sangrado con descompensación hemodinámica que persiste más de 24 horas. ¿Cuál de las siguientes es la conducta MÁS adecuada?",
  "opciones": {
    "a": "Centellograma con glóbulos rojos marcados",
    "b": "Arteriografía selectiva y eventual embolización",
    "c": "Laparotomía y sigmoidectomía",
    "d": "Reposición de la volemia y conducta expectante"
  },
  "correcta": "b",
  "explicacion": "Se intenta realizar arteriografía porque es diagnóstica y terapeútica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_178",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon",
    "Otras preguntas de gastroenterología"
  ],
  "enunciado": "¿Cuál es la localización más frecuente, dentro de las enunciadas, de una angiodisplasia?",
  "opciones": {
    "a": "Colon sigmoide",
    "b": "Recto",
    "c": "Colon ascendente",
    "d": "Colon descendente"
  },
  "correcta": "c",
  "explicacion": "Las angiodisplasias son más frecuentes en colon derecho.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_179",
  "materia": [
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Enfermedad arterial periférica",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "En un paciente al que debe realizarse un by pass femoropopliteo, ¿cuál es el elemento de elección para su confección?",
  "opciones": {
    "a": "Prótesis de Dacrón",
    "b": "Prótesis de politetrafluoretileno expandida (Goterex)",
    "c": "Vena safena autóloga",
    "d": "Vena umbilical"
  },
  "correcta": "c",
  "explicacion": "Se usa la safena del paciente y se pone el extremo proximal hacia distal y al revés para evitar la acción de las válvulas venosas.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_180",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Cáncer colorrectal"
  ],
  "enunciado": "Usted asiste a un paciente con el antecedente de una resección endoscópica de un pólipo de colon a 40 cm del margen anal cuyo estudio histopatológico informó: pólipo adenomatoso con áreas de carcinoma con infiltración de la submucosa. ¿Cuál es la conducta terapéutica MÁS adecuada?",
  "opciones": {
    "a": "Colonoscopia de control en 3 meses y nueva biopsia de la zona de resección por vía endoscópica",
    "b": "Iniciar tratamiento quimioterápico previo a la cirugía electiva oncológica",
    "c": "Resección colónica de tipo oncológica en forma electiva",
    "d": "Control en seis meses y nueva endoscopia para control de cambios en la mucosa"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_181",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "¿En cual de estas localizaciones se observa con mayor frecuencia el desarrollo de cánceres sincrónicos?",
  "opciones": {
    "a": "La preparación del intestino se logra mediante una combinación de limpieza mecánica y antibióticos absorbibles",
    "b": "En el acto quirúrgico se agrega metronidazol y antibióticos de amplio espectro",
    "c": "Las soluciones de electrólitos y polietilenglicol disponibles en el comercio proporcionan un lavado mecánico sin ocasionar desequilibrios electroliticos",
    "d": "Los antibióticos no absorbibles como la neomicina y la eritromicina base se administran el día previo a la operación en tres dosis"
  },
  "correcta": "c",
  "explicacion": "Nota: El enunciado de esta pregunta parece corresponder a otra temática (preparación del colon), incongruente con las opciones presentadas en el documento original.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_182",
  "materia": [
    "urgencias",
    "cirugiageneral"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Paciente politraumatizado"
  ],
  "enunciado": "¿Qué se entiende por Sindrome Compartimental Abdominal?",
  "opciones": {
    "a": "La disfunción orgánica progresiva por aumento de la presión abdominal",
    "b": "El aumento brusco del retorno venoso que se produce al descomprimir un abdomen a tensión",
    "c": "Conjunto de síntomas y signos desencadenados por la ruptura visceral que se limita a un solo cuadrante del abdomen",
    "d": "Cuadro clinico similar a un abdomen agudo que se produce por un globo vesical"
  },
  "correcta": "a",
  "explicacion": "Se da en pacientes hiperreanimados en UTI y la solución es realizarle una laparotomía para descomprimir los órganos abdominales y dejar al paciente con un abdomen abierto y contenido.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_183",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Una mujer de 24 años con colitis ulcerativa ingresa al hospital con fiebre, diarrea sanguinolenta e hipersensibilidad abdominal, se comienza con tratamiento médico, que incluye esteroides por via parenteral. Su estado empeora de manera progresiva los días subsiguientes, y en la radiografía de abdomen se observa que el diámetro del colon transverso es de 12 cm, sin aire intraperitoneal libre. ¿Cuál es el tratamiento de elección?",
  "opciones": {
    "a": "Proctocolectomía total",
    "b": "Colostomía transversa",
    "c": "Cecostomía",
    "d": "Colectomía transversa"
  },
  "correcta": "a",
  "explicacion": "Es un megacolon tóxico se debe efectuar una proctocolectomía total.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_184",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Marque la indicación menos común para el tratamiento quirúrgico de urgencia de la diverticulitis aguda:",
  "opciones": {
    "a": "Absceso",
    "b": "Obstrucción colónica incompleta",
    "c": "Peritonitis difusa",
    "d": "Perforación"
  },
  "correcta": "b",
  "explicacion": "Si la obstrucción es incompleta no es quirúrgica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_185",
  "materia": [
    "cirugiageneral",
    "oncologia"
  ],
  "submateria": [
    "Colon",
    "Conceptos de Oncología"
  ],
  "enunciado": "¿En cual de estas localizaciones se observa con mayor frecuencia el desarrollo de cánceres sincrónicos?",
  "opciones": {
    "a": "Laringe",
    "b": "Colon",
    "c": "Estómago",
    "d": "Páncreas"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_186",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "¿Cuál es el tipo de carcinoma anal más frecuente?",
  "opciones": {
    "a": "Basocelular",
    "b": "Adenocarcinoma",
    "c": "Epidermoide",
    "d": "Melanocarcinoma"
  },
  "correcta": "c",
  "explicacion": "Se asienta u origina en piel.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_187",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Una paciente de 76 años con antecedentes de enfermedad diverticular se presenta a la consulta con dolor en fosa ilíaca izquierda, fiebre, recuento de blancos 13.200/mm3. La tomografía axial computada de abdomen y pelvis muestra absceso pélvico de 4 cm de diámetro. ¿Cuál es la conducta para seguir?",
  "opciones": {
    "a": "Operación de Miles",
    "b": "Colectomía total e ileorrectoanastomosis",
    "c": "Colectomía subtotal y colorrectoanastomosis",
    "d": "Drenaje percutáneo y cirugía diferida"
  },
  "correcta": "d",
  "explicacion": "Se realiza el drenaje y tto atb para después resolverlo quirúrgibamente en forma programada.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_188",
  "materia": [
    "pediatria",
    "infectologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Vacunación infantil",
    "Otras preguntas de cirugía general",
    "Bacterias"
  ],
  "enunciado": "Un paciente de 7 años es traído a la guardia por haber presentado una mordedura de perro en el miembro inferior derecho. No fue posible hallar al animal. El niño presenta vacunas completas para su edad según Calendario Nacional de Vacunación ¿Cuál considera usted es la conducta más adecuada?",
  "opciones": {
    "a": "Amoxicilina-clavulánico, vacuna antirrábica, vacuna antitetánica",
    "b": "Cefalexina, vacuna antitetánica",
    "c": "Cefalexina, vacuna antirrábica, vacuna antitetánica",
    "d": "Amoxicilina-clavulánico y vacuna antirrábica"
  },
  "correcta": "d",
  "explicacion": "Se da atb para gérmenes de la boca y vacuna antirrábica.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_189",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Colon"
  ],
  "enunciado": "Señale la indicación más frecuente para la operación electiva en la enfermedad de Crohn colónica:",
  "opciones": {
    "a": "Obstrucción",
    "b": "Perforación",
    "c": "Falla de tratamiento médico",
    "d": "Hemorragia"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_190",
  "materia": [
    "gastroenterologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Colon",
    "Cáncer colorrectal"
  ],
  "enunciado": "En un cáncer de recto localizado a 9 cm del margen anal y que abarca 1/3 de su circunferencia, ¿cuál es la intervención quirúrgica de elección?",
  "opciones": {
    "a": "Resección local endoanal",
    "b": "Proctocolectomía izquierda",
    "c": "Amputación abdominoperineal u operación de Miles",
    "d": "Resección anterior u operación de Dixon"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_191",
  "materia": [
    "cirugiageneral",
    "cardiologia",
    "urgencias"
  ],
  "submateria": [
    "Aorta",
    "Paciente politraumatizado"
  ],
  "enunciado": "¿Cuál es la causa más frecuente de lesión no penetrante en la aorta torácica?",
  "opciones": {
    "a": "Fracturas múltiples costales",
    "b": "Traumatismos por caída de altura",
    "c": "Aplastamiento",
    "d": "Desaceleración"
  },
  "correcta": "d",
  "explicacion": "Ya sea vertical (caida de altura) como horizontal (colisión con vehículo a motor).",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_192",
  "materia": [
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Enfermedad arterial periférica",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "¿En qué circunstancia se encuentra indicada la simpatectomia lumbar como tratamiento en las arteriopatías periféricas?",
  "opciones": {
    "a": "Previamente a la realización de un bypass femoropopliteo para mejorar su salida",
    "b": "Cuando no es posible la reconstrucción arterial directa por falta de lechos distales",
    "c": "En el pie diabético con pulsos distales presentes",
    "d": "En la claudicación intermitente que se presenta a los 300 metros"
  },
  "correcta": "b",
  "explicacion": "Se realiza en estos pacientes que no tienen lechos distales es para provocar una vasodilatación permanente y máxima en el paciente.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_193",
  "materia": [
    "cardiologia",
    "cirugiageneral"
  ],
  "submateria": [
    "Venas y linfáticos"
  ],
  "enunciado": "¿Cuál es el tratamiento de elección de la tromboflebitis profunda?",
  "opciones": {
    "a": "Trombectomia",
    "b": "Administrar anticoagulantes y/o fibrinolíticos",
    "c": "Colocación de Stent",
    "d": "Colocación de filtro de Greendfield"
  },
  "correcta": "b",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_194",
  "materia": [
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Síndromes abdominales",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "El sintoma más temprano en la apendicitis aguda es",
  "opciones": {
    "a": "Vómitos",
    "b": "Leucocitosis",
    "c": "Dolor epigástrico",
    "d": "Náuseas"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_195",
  "materia": [
    "cirugiageneral",
    "gastroenterologia"
  ],
  "submateria": [
    "Cáncer colorrectal"
  ],
  "enunciado": "Ante un paciente que presenta cáncer de ciego, ¿cuál es el tratamiento quirúrgico de elección?",
  "opciones": {
    "a": "Colectomia total",
    "b": "Cecostomía",
    "c": "Hemicolectomia derecha",
    "d": "Resección del ileo terminal y del ciego, con ileoascendoanastomosis"
  },
  "correcta": "c",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_196",
  "materia": [
    "infectologia",
    "cirugiageneral"
  ],
  "submateria": [
    "HIV",
    "Otras preguntas de cirugía general"
  ],
  "enunciado": "En un paciente con SIDA, ¿cuál de los siguientes factores no tiene implicancia directa sobre el resultado de la operación?",
  "opciones": {
    "a": "Riesgo anestésico",
    "b": "Resecciones extensas",
    "c": "Estado nutricional previo",
    "d": "Infección oportunista"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_197",
  "materia": [
    "pediatria",
    "cirugiageneral",
    "urgencias"
  ],
  "submateria": [
    "Patología del aparato digestivo",
    "Síndromes abdominales"
  ],
  "enunciado": "La tríada de dolor abdominal, vómitos y fiebre leve en un niño, hasta que se demuestre lo contrario, se considera diagnóstico de",
  "opciones": {
    "a": "Intususcepción",
    "b": "Enteritis viral aguda",
    "c": "Hernia incarcenada",
    "d": "Apendicitis aguda"
  },
  "correcta": "d",
  "explicacion": "",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_198",
  "materia": [
    "pediatria",
    "cirugiageneral"
  ],
  "submateria": [
    "Patología del aparato digestivo",
    "Intestino delgado"
  ],
  "enunciado": "Con respecto al divertículo de Meckel señale lo incorrecto",
  "opciones": {
    "a": "Es la principal causa de HDB en los niños",
    "b": "El hallazgo intraoperatorio en adultos no constituye una indicación quirúrgica para su tratamiento",
    "c": "La persistencia del conducto onfalomesenterico es lo que determina su aparición",
    "d": "Se localiza en el borde mesentérico del ileon a 50 cm de la válvula ileocecal"
  },
  "correcta": "d",
  "explicacion": "Se localiza en el borde antimesentérico del ileon distal.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_199",
  "materia": [
    "cirugiageneral"
  ],
  "submateria": [
    "Quemaduras"
  ],
  "enunciado": "Una mujer de 55 años sufre una quemadura por contacto accidental con la plancha caliente en su brazo. Presenta lecho de 5x2 cm, color blanco y al realizar el signo del pelo sale fácilmente. ¿Cuál es la profundidad de la quemadura?",
  "opciones": {
    "a": "Intermedia",
    "b": "Superficial flictenular",
    "c": "Profunda",
    "d": "Superficial eritematosa"
  },
  "correcta": "c",
  "explicacion": "Clasificación y cuantificación (regla de los 9) de quemaduras.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
},
{
  "id": "cirugia_null_u_200",
  "materia": [
    "urologia_cx",
    "gastroenterologia"
  ],
  "submateria": [
    "Urolitiasis",
    "Colon"
  ],
  "enunciado": "Señale la prueba diagnóstica que con mayor precisión detecta una fístula colovesical",
  "opciones": {
    "a": "Cistoscopia",
    "b": "Colon por enema con bario",
    "c": "Cistografía",
    "d": "Tomografia computada"
  },
  "correcta": "a",
  "explicacion": "Lo ideal es cistoscopía y fibrocolonoscopía simultaneo porque se ve y se maraca donde está para después realizar la cirugía.",
  "imagen": [],
  "explicacion_img": [],
  "examen": null,
  "anio": null,
  "oficial": false
}
]
