[
  {
    "id": "iar_cirugia_2_001",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Señale la opción correcta respecto de los divertículos epifrénicos del esófago:",
    "opciones": {
      "a": "La mejor manera de abordarlos quirúrgicamente es a través de una toracotomía derecha",
      "b": "Su formación responde al aumento de la presión intratorácica en determinados tipos de pacientes.",
      "c": "Son divertículos por tracción que se originan cerca del árbol traqueobronquial",
      "d": "El grado de disfagia se correlaciona con el tamaño del saco"
    },
    "correcta": "b",
    "explicacion": "Los divertículos epifrénicos son divertículos por pulsión que se asocian a trastornos motores esofágicos y aumento de presión intraluminal.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_002",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Ventilación y ventilación mecánica"
    ],
    "enunciado": "En un paciente que presenta traumatismo con fractura costal múltiple y respiración paradójica, ¿cuál es la primera medida terapéutica a realizar?",
    "opciones": {
      "a": "Fijación externa de la pared torácica",
      "b": "Infiltración anestésica",
      "c": "Intubación traqueal y respiración mecánica a presión positiva.",
      "d": "Toracotomía."
    },
    "correcta": "c",
    "explicacion": "El tórax inestable (volet costal) grave con respiración paradójica requiere estabilización neumática interna mediante intubación y ventilación a presión positiva.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_003",
    "materia": [
      "neurocirugia",
      "traumatologia"
    ],
    "submateria": [
      "Neurocirugía",
      "Fracturas"
    ],
    "enunciado": "Un varón de 26 años es traído a la guardia porque sufrió un trauma encefalocraneano por colisión vehicular. Al examen físico se constata otorragia, rinorragia y \"ojos de mapache\". ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Fractura hundimiento del hueso parietal",
      "b": "Fractura de Le Fort.",
      "c": "Fractura de la base del cráneo",
      "d": "Fractura de calota craneana"
    },
    "correcta": "c",
    "explicacion": "La presencia de equimosis periorbitaria (ojos de mapache), otorragia y rinorragia son signos clínicos clásicos de fractura de base de cráneo.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_004",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "En un herido de bala cuyo trayecto perforó el mediastino de lado a lado, y la Rx. presenta neumotórax y neumomediastino leve: ¿Qué estudio diagnóstico indica cómo imprescindible?",
    "opciones": {
      "a": "Esofagograma",
      "b": "TC de tórax",
      "c": "Broncofibroscopia para confirmar perforación de tráquea y/o grandes bronquios.",
      "d": "Punción pleural"
    },
    "correcta": "c",
    "explicacion": "Ante una herida transmediastinal con aire (neumomediastino/neumotórax), es mandatorio descartar lesión de la vía aérea mayor mediante broncoscopía, además de descartar lesión esofágica.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_005",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente de 25 años de edad, sexo masculino y sin antecedentes patológicos, presenta dolor en hemitórax izquierdo y disnea de esfuerzo. La radiología de tórax revela neumotórax de tercer grado (aproximadamente 80%), no hipertensivo. ¿Cuál es la conducta correcta?",
    "opciones": {
      "a": "Drenaje pleural con tubo bajo agua.",
      "b": "Internación en terapia intensiva, reposo y punción sólo si aumenta la disnea",
      "c": "Toracoscopía por el grado de neumotórax que tiene el paciente",
      "d": "Toracotomía urgente para tratamiento definitivo."
    },
    "correcta": "a",
    "explicacion": "Un neumotórax de gran magnitud (grado III / >20-30% o completo) requiere drenaje pleural (avenamiento) como tratamiento inicial estándar.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_006",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente de 42 años que sufre una caída de altura (10 metros aproximadamente). Al examen físico presenta una herida penetrante de 5 x 5 cm aproximadamente que sopla. Ante su sospecha diagnóstica. ¿Cuál es la terapéutica inicial más apropiada?",
    "opciones": {
      "a": "Drenaje pleural e intubación orotraqueal",
      "b": "Oclusión de la herida torácica y drenaje pleural",
      "c": "Drenaje de la cavidad pleural por la herida torácica",
      "d": "Toracotomía axilar vertical y drenaje"
    },
    "correcta": "b",
    "explicacion": "Se trata de un neumotórax abierto (herida soplante). El tratamiento inicial es el parche de 3 puntos (oclusión parcial) para evitar el mecanismo de válvula, seguido de la colocación de un tubo de avenamiento pleural en otro sitio.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_007",
    "materia": [
      "reumatologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Esclerodermia",
      "Esófago"
    ],
    "enunciado": "En una mujer de 40 años, con largos y repetidos episodios de fenómeno de Raynaud, se agrega ahora disfagia leve. Con alta probabilidad el diagnóstico será:",
    "opciones": {
      "a": "Esclerodermia",
      "b": "Disfagia lusoria por arteria anómala",
      "c": "Hernia parahiatal",
      "d": "Tromboangeítis obliterante"
    },
    "correcta": "a",
    "explicacion": "La asociación de Fenómeno de Raynaud de larga data y disfagia (por dismotilidad esofágica/aperistalsis de 2/3 inferiores) es altamente sugestiva de Esclerodermia (Esclerosis Sistémica).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_008",
    "materia": [
      "otorrinolaringologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Una paciente de 38 años consulta por una tumoración de crecimiento progresivo en la región del ángulo mandibular izquierdo de dos años de evolución. En el examen físico presenta un nódulo de 2,5 cm de diámetro en la región parotídea izquierda que se desplaza sobre planos profundos y no está adherida a la piel. No presenta adenopatías ni otras tumoraciones cervicofaciales. La tomografía computada cervicofacial muestra un nódulo hipercaptante de bordes definidos, de 2 cm de diámetro y adenopatías de tamaño no significativo en la región submandibular. De acuerdo con su presunción diagnóstica ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Parotidectomía total",
      "b": "Parotidectomía superficial",
      "c": "Enucleación del tumor",
      "d": "Biopsia previa y posterior cirugía luego de la tipificación histológica"
    },
    "correcta": "b",
    "explicacion": "La clínica sugiere un adenoma pleomorfo (benigno, móvil, crecimiento lento). El tratamiento es la parotidectomía superficial (conservando el nervio facial) para asegurar márgenes y evitar recidivas o siembra (contraindicada la enucleación simple).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_009",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente varón 22 años que concurre a la guardia con dolor, disnea y tos. Se efectúa radiografía simple de tórax donde se evidencia neumotórax grado II. ¿Cuál considera Ud. es el diagnostico etiológico más probable?",
    "opciones": {
      "a": "Bulla subpleural",
      "b": "Enfisema pulmonar",
      "c": "Tuberculosis",
      "d": "Neumonía"
    },
    "correcta": "a",
    "explicacion": "En pacientes jóvenes delgados sin patología pulmonar previa conocida, la causa más frecuente de neumotórax espontáneo primario es la ruptura de bullas subpleurales (blebs) apicales.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_010",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "El denominado esófago de Barret (epitelio cilíndrico que reemplaza al pavimentoso) se observa comúnmente en pacientes con:",
    "opciones": {
      "a": "Esclerodermia",
      "b": "Acalasia",
      "c": "Hernia hiatal con reflujo",
      "d": "Hernia paraesofágica"
    },
    "correcta": "c",
    "explicacion": "El Esófago de Barrett es una complicación del Reflujo Gastroesofágico crónico (ERGE), frecuentemente asociado a hernia hiatal por deslizamiento.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_011",
    "materia": [
      "otorrinolaringologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Los quistes y fístulas laterales del cuello tienen las siguientes características:",
    "opciones": {
      "a": "Su etiología tiene origen en una malformación de los arcos branquiales",
      "b": "Guardan estrecha relación con el hioides",
      "c": "No son importantes por sus complicaciones",
      "d": "Tiene como etiología un error en el desarrollo del esbozo"
    },
    "correcta": "a",
    "explicacion": "Los quistes laterales del cuello son remanentes embriológicos de los arcos branquiales (frecuentemente del 2º arco).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_012",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Ingresa a guardia un paciente trasladado por ambulancia tras haber sufrido un accidente de tránsito (colisión frontal, paciente conductor, sin cinturón de seguridad). Durante la evaluación médica comienza con dificultad respiratoria severa, evidenciándose en el examen físico un hemitórax izquierdo sobreelevado, con murmullo vesicular casi ausente e ingurgitación yugular. ¿Cuál es la conducta inicial más adecuada?",
    "opciones": {
      "a": "Traqueostomía, intubación traqueal y asistencia respiratoria mecánica",
      "b": "Toracocentesis en el 2º espacio intercostal, línea medio clavicular izquierda",
      "c": "Pericardiocentesis",
      "d": "Avenamiento pleural bajo agua con anestesia general"
    },
    "correcta": "b",
    "explicacion": "Los signos describen un neumotórax hipertensivo. El tratamiento inmediato de urgencia para descomprimir es la punción (toracocentesis) en el 2º espacio intercostal línea medioclavicular, transformándolo en normotensivo antes de colocar el tubo.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_013",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pericardio",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 24 años ingresa a la guardia con un traumatismo toracoabdominal cerrado por accidente automovilístico. Al examen físico se observan venas yugulares ingurgitadas, hipotensión, ruidos cardíacos apagados. ¿Cuál es el diagnóstico?",
    "opciones": {
      "a": "Infarto agudo de miocardio",
      "b": "Taponamiento cardíaco",
      "c": "Neumotórax abierto",
      "d": "Rotura de esófago"
    },
    "correcta": "b",
    "explicacion": "El cuadro clínico presenta la Triada de Beck (hipotensión, ruidos cardíacos alejados/hipofonéticos, ingurgitación yugular), patognomónica del taponamiento cardíaco.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_014",
    "materia": [
      "neumonologia",
      "oncologia"
    ],
    "submateria": [
      "NPS y cáncer de pulmón",
      "Oncología"
    ],
    "enunciado": "Un paciente presenta tumor maligno de pulmón de menos de 1 cm de diámetro situado a 1 cm de la carina, con extensión directa a diafragma, con afectación de ganglios mediastinales homolaterales y con evidencia de metástasis a distancia. Según la clasificación TNM, ¿cuál sería el estadio?",
    "opciones": {
      "a": "T1 N2 M1",
      "b": "T3 N2 M1",
      "c": "T3 N0 M1",
      "d": "T3 N1 M1"
    },
    "correcta": "b",
    "explicacion": "La extensión directa a estructuras como el diafragma suele clasificar el tumor como T3 (en ediciones previas de TNM) o T4; la afectación mediastínica homolateral es N2; las metástasis a distancia son M1. La fuente selecciona T3 N2 M1.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_015",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Anatomía y malformaciones",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cómo se denomina a una masa de tejido pulmonar que no tiene comunicación con el árbol bronquial, rodeada de tejido pulmonar normal, que recibe arterias provenientes de la aorta y desemboca en las venas pulmonares?",
    "opciones": {
      "a": "Enfisema infantil lobular",
      "b": "Malformación adenomatosa quística",
      "c": "Secuestro pulmonar",
      "d": "Quiste broncógeno"
    },
    "correcta": "c",
    "explicacion": "El secuestro pulmonar (intralobar en este caso, por drenaje venoso pulmonar) se define como tejido pulmonar no funcional, sin comunicación bronquial y con irrigación arterial sistémica anómala.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_016",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides"
    ],
    "enunciado": "Una paciente de 38 años, técnica en radiología, concurre a su consulta por palparse un nódulo para traqueal derecho. Se realizó ecografía que muestra un nódulo Hipoecoico de 12 mm en el lóbulo derecho tiroideo, el resto del examen cervical es normal. Los estudios funcionales tiroideos son normales y no tienen antecedentes familiares de cáncer de tiroides. ¿Cuál considera usted que es la conducta más adecua a seguir?",
    "opciones": {
      "a": "Lobectomía tiroidea",
      "b": "Punción aspiración con aguja fina",
      "c": "Control ecográfico en 6 meses",
      "d": "Tiroidectomía total"
    },
    "correcta": "b",
    "explicacion": "Nódulo sólido >1 cm (12mm) con características sospechosas (hipoecoico) tiene indicación de PAAF (Punción Aspiración con Aguja Fina) para diagnóstico citológico.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_017",
    "materia": [
      "endocrinologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Tiroides",
      "Oncología"
    ],
    "enunciado": "El tratamiento del carcinoma papilar de tiroides es:",
    "opciones": {
      "a": "Tiroidectomía total",
      "b": "Lobectomía total del lado afectado y subtotal contralateral",
      "c": "La elección de la técnica quedará a cargo del cirujano según su experiencia, preferencia personal y características del enfermo",
      "d": "Tiroidectomía subtotal más iodo radiactivo"
    },
    "correcta": "a",
    "explicacion": "El tratamiento estándar de elección para el carcinoma papilar de tiroides es la tiroidectomía total.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_018",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "En un paciente joven, fumador, que se presenta con neumotórax espontáneo bilateral, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Avenamiento bilateral bajo agua.",
      "b": "Punción aspiración unilateral",
      "c": "Toracotomía bilateral sucesiva.",
      "d": "Avenamiento unilateral bajo agua del hemitórax más afectado"
    },
    "correcta": "a",
    "explicacion": "El neumotórax bilateral es una urgencia que requiere drenaje (avenamiento) bilateral inmediato.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_019",
    "materia": [
      "otorrinolaringologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Laringe",
      "Oncología"
    ],
    "enunciado": "Los tumores malignos intrínsecos de la laringe subglótica deben ser tratados con:",
    "opciones": {
      "a": "Irradiación",
      "b": "Laringectomía total más radioterapia post operatoria",
      "c": "Laringectomía total y exéresis linfática radical del cuello",
      "d": "Laringofisura"
    },
    "correcta": "b",
    "explicacion": "Los tumores subglóticos suelen diagnosticarse en estadios avanzados y tienen peor pronóstico, requiriendo laringectomía total seguida de radioterapia adyuvante.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_020",
    "materia": [
      "gastroenterologia",
      "hematologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Anemias carenciales"
    ],
    "enunciado": "Un paciente varón de 62 años sin antecedentes personales ni familiares de importancia consulta por astenia progresiva que no limita sus actividades diarias. A la inspección se observa pálido. Trae dos exámenes de laboratorio: el de un año atrás muestra un hemograma normal; el realizado una semana atrás muestra anemia microcítica hipocromía. Ante este hallazgo ¿Cuál considera usted la conducta más apropiada?",
    "opciones": {
      "a": "Realizar endoscopia digestiva alta y baja",
      "b": "Iniciar reposición oral de hierro y control en un mes con nuevo examen de laboratorio",
      "c": "Realizar tomografía axial computada de tórax abdomen y pelvis",
      "d": "Iniciar tratamiento con vitaminas del complejo B y control en un mes con nuevo examen de laboratorio"
    },
    "correcta": "a",
    "explicacion": "En un hombre adulto (>50 años) con anemia ferropénica (microcítica) nueva, es obligatorio descartar pérdida sanguínea digestiva oculta (cáncer de colon o gástrico) mediante endoscopía (VEDA y VCC).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_021",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Esófago"
    ],
    "enunciado": "Respecto al divertículo de Zenker, señale la INCORRECTA:",
    "opciones": {
      "a": "Corresponde a un verdadero divertículo con la pared formada por todas las capas esofágicas",
      "b": "El tratamiento en divertículos mayores de 4 cm es la diverticulectomía más la miotomía del cricofaríngeo",
      "c": "La alteración primaria corresponde a la disfunción del músculo cricofaríngeo",
      "d": "El crecimiento de la bolsa diverticular es hacia la región posterior del esófago"
    },
    "correcta": "a",
    "explicacion": "El divertículo de Zenker es un FALSO divertículo (pseudodivertículo) por pulsión, formado solo por mucosa y submucosa a través del triángulo de Killian, no por todas las capas.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_022",
    "materia": [
      "cirugiageneral",
      "endocrinologia"
    ],
    "submateria": [
      "Tiroides",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Luego de someterse a una tiroidectomía total, un paciente sufre de disfonía. Conociendo la anatomía de la región, usted sospecha compromiso de:",
    "opciones": {
      "a": "Nervio laríngeo inferior.",
      "b": "Nervio tiroideo inferior",
      "c": "Nervio laríngeo superior",
      "d": "Nervio frénico."
    },
    "correcta": "a",
    "explicacion": "El nervio laríngeo inferior (recurrente) discurre adyacente a la glándula tiroides y su lesión provoca parálisis de cuerda vocal y disfonía.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_023",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma"
    ],
    "enunciado": "Un paciente con trauma torácico penetrante en cara lateral del hemitórax derecho. Signos clínicos de derrame pleural masivo y radiografía de tórax con velamiento completo y descompensación hemodinámica. ¿Qué conducta adoptaría?",
    "opciones": {
      "a": "Toracotomía exploradora inmediata",
      "b": "Arteriografía de vasos centrales",
      "c": "Toracocentesis",
      "d": "Tomografía computada"
    },
    "correcta": "a",
    "explicacion": "El hemotórax masivo (velamiento completo) con descompensación hemodinámica indica sangrado activo de gran volumen (>1500ml), lo cual es criterio de toracotomía de urgencia para control de daños.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_024",
    "materia": [
      "otorrinolaringologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Glándulas salivales y masas cervicales"
    ],
    "enunciado": "Un paciente de 45 años consulta a la guardia por presentar dolor intenso en la hemicara izquierda, que aumenta al probar alimentos salados y se acompaña de mal olor y sabor en la boca. El paciente refiere la aparición del cuadro en la última semana y niega haber tenido fiebre. Al examen físico presenta inflamación difusa de la hemicara izquierda con dolor a la palpación de la región geniana. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Sialolitiasis.",
      "b": "Quiste preauricular.",
      "c": "Parotiditis aguda.",
      "d": "Sialoadenitis aguda"
    },
    "correcta": "a",
    "explicacion": "El dolor tipo cólico salival desencadenado por estímulos (alimentos) es característico de la obstrucción del conducto (sialolitiasis).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_025",
    "materia": [
      "cirugiageneral",
      "neumonologia"
    ],
    "submateria": [
      "Cirugía mínimamente invasiva",
      "EPOC"
    ],
    "enunciado": "Son contraindicaciones absolutas para la cirugía torácica videoasistida (VATS):",
    "opciones": {
      "a": "El antecedente de enfermedad pulmonar obstructiva crónica",
      "b": "El antecedente de un traumatismo torácico",
      "c": "La presencia de derrame pleural.",
      "d": "Resecciones parciales pulmonares"
    },
    "correcta": "a",
    "explicacion": "Para realizar VATS se requiere colapso pulmonar selectivo (ventilación unipulmonar). Si el paciente tiene EPOC severo y no tolera la ventilación con un solo pulmón, es una contraindicación.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 1era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_026",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar"
    ],
    "enunciado": "Si un paciente presenta una panlitiasis coledociana, ¿qué tratamiento indicaría?",
    "opciones": {
      "a": "Papiloesfinterotomía transduodenal",
      "b": "Litotricia",
      "c": "Coledocotomía y extracción de los cálculos",
      "d": "Colecistectomía con drenaje con tubo de Kehr"
    },
    "correcta": "d",
    "explicacion": "Ante una panlitiasis (múltiples cálculos) en la vía biliar, se indica la exploración quirúrgica (coledocotomía), extracción, y se deja un tubo de Kehr para asegurar el drenaje y evitar estenosis o litiasis residual.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_027",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "Un paciente de 32 años medicada con anticonceptivos orales desde hace 5 años, consulta por dolor abdominal, taquicardia, hipotensión y masa abdominal palpable. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Tumor carcinoide",
      "b": "Adenoma hepatocelular complicado",
      "c": "Hemangioma",
      "d": "Hipertrofia nodular focal"
    },
    "correcta": "b",
    "explicacion": "El adenoma hepatocelular tiene fuerte asociación con anticonceptivos orales y riesgo de ruptura espontánea con hemoperitoneo (shock), a diferencia de otras lesiones benignas.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_028",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Hígado",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Ingresa a la guardia un paciente de 49 años con antecedentes de linfoma de Hodgkin tratado hace 8 años con buena respuesta al tratamiento. Comienza bruscamente con síndrome febril, hipotensión, desorientación temporoespacial y oliguria. En la ecografía se encuentra una formación de 10 X 14 cm en el lóbulo derecho hepático compatible con absceso ¿Cuál es la conducta terapéutica más aconsejable?",
    "opciones": {
      "a": "Antibioticoterapia y drenaje percutáneo",
      "b": "Laparotomía exploradora de urgencia",
      "c": "Antibioticoterapia exclusivamente",
      "d": "Punción aspiración del absceso"
    },
    "correcta": "a",
    "explicacion": "El tratamiento de elección para los abscesos hepáticos piógenos accesibles es el drenaje percutáneo asociado a antibióticos, reservando la cirugía para fallas o complicaciones.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_029",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección en una paciente que presenta una hernia inguinal recidivada?",
    "opciones": {
      "a": "Colocación de malla anterior x via laparoscópica anterior.",
      "b": "Abordaje laparoscópico preperitoneal.",
      "c": "Incisión de descarga en la vaina de los rectos",
      "d": "Reparación con sutura en 'surget'."
    },
    "correcta": "b",
    "explicacion": "En hernias recidivadas (generalmente operadas por vía anterior), se prefiere el abordaje posterior (laparoscópico preperitoneal TAPP/TEP) para trabajar sobre tejido virgen y evitar la fibrosis anterior.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_030",
    "materia": [
      "cirugiageneral",
      "pediatria"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "Patología del aparato digestivo"
    ],
    "enunciado": "Con respecto a las hernias inguinoescrotales:",
    "opciones": {
      "a": "Son siempre directas.",
      "b": "Se forman por la ausencia del conducto peritoneo vaginal.",
      "c": "Son siempre indirectas",
      "d": "Su génesis se debe a un defecto en la fascia transversalis."
    },
    "correcta": "c",
    "explicacion": "Las hernias inguinoescrotales (que llegan al escroto) son hernias indirectas, producidas por la persistencia del conducto peritoneo vaginal permeable.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_031",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Esófago",
      "Oncología"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección frente a un tumor de 1/3 medio de esófago que infiltra toda la pared, sin la adventicia, con ganglios de mediastino negativos y sin metástasis a distancia?",
    "opciones": {
      "a": "Esofagectomía por toracofreno-laparotomía derecha",
      "b": "Esofagectomía por toracotomía posterolateral derecha",
      "c": "Esofagectomía sin toracotomía",
      "d": "Esofagectomía por toracotomía posterolateral izquierda"
    },
    "correcta": "b",
    "explicacion": "Los tumores de tercio medio se abordan preferentemente por toracotomía derecha (Ivor Lewis o similar) para evitar el arco aórtico y el corazón que dificultan el abordaje izquierdo.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_032",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "La protrusión más frecuente de un saco herniario crural está en relación con los vasos femorales:",
    "opciones": {
      "a": "Entre la arteria y el nervio crural",
      "b": "No tiene relación con los vasos",
      "c": "Delante de los mismos",
      "d": "Por dentro de la vena femoral"
    },
    "correcta": "d",
    "explicacion": "La hernia crural (femoral) protruye a través del anillo femoral, que se encuentra medial (por dentro) a la vena femoral.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_033",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "En un paciente al cual usted se encuentra realizando una colangiografía trans-Kehr, se identifica un cálculo grande retenido en el colédoco. ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Extracción quirúrgica inmediata",
      "b": "Disolución con heparina",
      "c": "Disolución con colato de sodio",
      "d": "Extracción instrumental por el trayecto fistuloso del Kehr"
    },
    "correcta": "d",
    "explicacion": "Si hay un tubo de Kehr colocado y maduro (trayecto fistuloso formado >4-6 semanas), se puede extraer la litiasis residual instrumentalmente a través de dicho trayecto (radiología intervencionista/colangioscopía).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_034",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar"
    ],
    "enunciado": "Un paciente de 60 años con un cuadro de dolores cólicos postprandiales en hipocondrio derecho, Ud le diagnostica una litiasis vesicular por ecografía. ¿Cuál es su propuesta terapéutica?",
    "opciones": {
      "a": "Cirugía electiva",
      "b": "Litotricia extracorpórea",
      "c": "Papiloesfinteroplastia endoscópica",
      "d": "Dieta hipograsa y antiespasmódicos"
    },
    "correcta": "a",
    "explicacion": "La litiasis vesicular sintomática tiene indicación de colecistectomía (cirugía electiva) para prevenir complicaciones futuras.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_035",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Vía biliar"
    ],
    "enunciado": "¿Cuál es la opción correcta con relación al cáncer de las vías biliares extrahepáticas?",
    "opciones": {
      "a": "La colangiografía es el primer estudio en la secuencia diagnóstica",
      "b": "El pronóstico es excelente cuando se aplica el tratamiento quirúrgico y coadyuvante apropiado",
      "c": "La enfermedad casi siempre se pone de manifiesto por dolor en el cuadrante superior derecho de intensidad moderada a grave",
      "d": "La ubicación del tumor determina el tipo de procedimiento quirúrgico que se realizará"
    },
    "correcta": "d",
    "explicacion": "El tratamiento quirúrgico del colangiocarcinoma depende estrictamente de su localización (proximal/hiliar vs distal), variando desde resecciones hepáticas hasta duodenopancreatectomías.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_036",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente de 80 años, desnutrido, con enfermedad pulmonar obstructiva crónica tiene un adenocarcinoma gástrico y se le realizó gastrectomía Billroth II. Es evaluado al quinto día de la cirugía y presenta distensión abdominal, ausencia de ruidos hidroaéreos y débito serohemático abundante por la herida quirúrgica. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Evisceración",
      "b": "Fístula del muñón duodenal",
      "c": "Fístula de la anastomosis gastrointestinal",
      "d": "Adherencias o bridas tempranas"
    },
    "correcta": "a",
    "explicacion": "La salida de líquido serohemático ('lavado de carne') por la herida en un paciente con factores de riesgo (EPOC/tos, desnutrición) es signo patognomónico de dehiscencia aponeurótica aguda (evisceración cubierta/incompleta).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_037",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar"
    ],
    "enunciado": "Una paciente de 57 años consulta por dolor epigástrico tipo cólico luego de la ingesta de comidas ricas en grasas, que se repitió en varias oportunidades. Toma antinflamatorios no esteroides en forma regular por dolores artríticos y tiene el antecedente de colecistectomía laparoscópica hace siete años. Su examen físico es normal y trae los siguientes análisis de laboratorio: glóbulos rojos 4.300.000 mm3, hematocrito 42%, hemoglobina 12,9 g/dl glóbulos blancos 4500 mm3, bilirrubina total 2,5 mg/dl, bilirrubina directa 2.1mg/dl; TGP 120 UI/L; TGO 115 UI/L; FA 490 UI/L. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Hepatitis viral",
      "b": "Litiasis coledociana con obstrucción canalicular",
      "c": "Hepatitis tóxica",
      "d": "Síndrome postcolecistectomía"
    },
    "correcta": "b",
    "explicacion": "El patrón de colestasis (FA elevada, Bilirrubina directa elevada) con cólicos biliares en una paciente colecistectomizada sugiere litiasis coledociana (residual o primaria/de novo).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_038",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "Una paciente de 30 años consulta por dolor abdominal de iniciación brusca, en hemiabdomen inferior, fiebre y dos episodios de vómitos alimentarios. Es la primera vez que presenta este cuadro. ¿Qué hallazgo del examen físico le hace sospechar un abdomen agudo quirúrgico?",
    "opciones": {
      "a": "Signo de rebote o Bloomberg",
      "b": "Signo de Cullen o cabeza de medusa",
      "c": "Puño percusión positiva",
      "d": "Disminución de los ruidos hidroaéreos"
    },
    "correcta": "a",
    "explicacion": "El signo de rebote (Blumberg) positivo indica irritación peritoneal localizada, signo cardinal del abdomen agudo quirúrgico (ej. apendicitis, anexitis complicada).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_039",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Cuáles de las siguientes variedades de hernia tiene más probabilidades de estrangularse?",
    "opciones": {
      "a": "Hernia crural",
      "b": "Hernia hiatal",
      "c": "Hernia inguinal",
      "d": "Hernia de Spiegel"
    },
    "correcta": "a",
    "explicacion": "Las hernias crurales tienen el anillo más rígido y estrecho, lo que conlleva el mayor riesgo relativo de estrangulación (complicación).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_040",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Vía biliar",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una paciente de 41 años consulta por hipertermia, escalofríos, tos seca e hiporexia de 72 horas de evolución. Tiene como antecedente una colecistectomía laparoscópica hace tres semanas. En la radiografía de tórax se observa un borramiento del hemidiafragma derecho y una opacidad de la base pulmonar homolateral. En la ecografía abdominal se observa una colección única anterohepática de 5x7 cm. En la toracocentesis se obtuvo un líquido con un pH menor de 7 y una concentración de LDH mayor de 1000 UI/L. ¿Cuál es la conducta más adecuada a seguir con esta paciente?",
    "opciones": {
      "a": "Drenaje pleural y laparotomía",
      "b": "Toracotomía y laparotomía",
      "c": "Drenaje pleural y drenaje percutáneo de la colección",
      "d": "Toracocentesis y laparoscopia"
    },
    "correcta": "c",
    "explicacion": "Se trata de una colección subfrénica (absceso) postquirúrgica con derrame pleural reactivo (empiema o paraneumónico complicado por el pH y LDH). El tratamiento es el drenaje percutáneo del absceso abdominal y el drenaje pleural.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_041",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "La colerragia por falla en la ligadura del conducto cístico es una complicación de la colecistectomía laparoscópica. Si la fuga de bilis persiste, ¿cuál es el primer procedimiento terapéutico?",
    "opciones": {
      "a": "Un drenaje biliar externo por vía percutánea",
      "b": "Una papilotomía endoscópica",
      "c": "Una laparotomía",
      "d": "Una nueva laparoscopia"
    },
    "correcta": "b",
    "explicacion": "Ante una fístula biliar (cístico) activa, la CPRE con papilotomía (esfinterotomía) reduce la presión en la vía biliar, favoreciendo el flujo al duodeno y permitiendo el cierre espontáneo de la fístula.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_042",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Evaluación prequirúrgica"
    ],
    "enunciado": "¿Cuál es la primera medida terapéutica que utilizaría en una hemorragia masiva por várices esofágicas?",
    "opciones": {
      "a": "Puño percusión positiva",
      "b": "Disminución de los ruidos hidroaéreos",
      "c": "Signo de Cullen o cabeza de medusa",
      "d": "Signo de rebote o Bloomberg"
    },
    "correcta": "d",
    "explicacion": "Nota: Existe una inconsistencia en el archivo fuente original. El enunciado de la pregunta se refiere a 'hemorragia por várices', pero las opciones y la respuesta correcta ('Signo de rebote') corresponden a semiología de 'Abdomen Agudo/Peritonitis'. Se reproduce tal cual la fuente.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_043",
    "materia": [
      "infectologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Vía biliar"
    ],
    "enunciado": "Un enfermo crítico, en el 10° día de asistencia respiratoria mecánica por un traumatismo encefálico, presenta una sepsis de origen desconocido. Tiene dolor y aumento de tensión en el hipocondrio derecho, fiebre, leucocitosis y una amilasemia de 450 UI. El resto del laboratorio, el sedimento urinario y la radiografía de tórax son normales. La ecografía muestra una cavidad abdominal normal, con la vesícula biliar aumentada de tamaño, paredes de 8 mm y barro biliar. La vía biliar es normal. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Pancreatitis aguda",
      "b": "Colecistitis alitiásica",
      "c": "Colangitis aguda",
      "d": "Colecistitis alitiásica"
    },
    "correcta": "b",
    "explicacion": "En pacientes críticos (UTI, ARM, ayuno) es típica la colecistitis alitiásica por isquemia/estasis. Los signos ecográficos (pared engrosada, barro, distensión) y la sepsis sin otro foco apoyan el diagnóstico.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_044",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Hígado"
    ],
    "enunciado": "En un paciente joven, asintomático, una tomografía computada solicitada por otro motivo muestra un tumor de 3 cm en el lóbulo derecho del hígado. Con el contraste endovenoso se observa hipervascularizado, con distribución vascular en estrella y una cicatriz central. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Adenoma hepatocelular",
      "b": "Hemangioma",
      "c": "Hamartoma",
      "d": "Hiperplasia nodular focal"
    },
    "correcta": "d",
    "explicacion": "La cicatriz central estrellada que realza tardíamente es el signo radiológico patognomónico de la Hiperplasia Nodular Focal (HNF).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_045",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Un paciente en su 15º día de postoperatorio por colecistectomía presenta fiebre, derrame pleural derecho, dolor a la compresión de parrilla costal derecha y parálisis diafragmática derecha. ¿Qué patología sugiere?",
    "opciones": {
      "a": "Neumotórax",
      "b": "Tromboflebitis",
      "c": "Absceso subfrénico",
      "d": "Neumonía"
    },
    "correcta": "c",
    "explicacion": "La clínica de fiebre postoperatoria tardía asociada a signos en la base pulmonar derecha e irritación diafragmática (parálisis) orienta a una colección o absceso subfrénico derecho.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_046",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Vía biliar",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Un paciente de 78 años presentó una colecistitis aguda y fue tratado con una colecistectomía laparoscópica. Dos meses después consulta por un dolor en hipocondrio derecho, fiebre en picos con bacteriemia. Ecografía: vía biliar de 12 mm ¿Cuál de los siguientes es el diagnóstico más probable?",
    "opciones": {
      "a": "Lesión quirúrgica de la vía biliar",
      "b": "Absceso hepático",
      "c": "Absceso subfrénico",
      "d": "Colangitis aguda por litiasis residual"
    },
    "correcta": "d",
    "explicacion": "La aparición de colangitis (fiebre, dolor, dilatación de vía biliar) tiempo después de la cirugía sugiere una litiasis residual (cálculo que migró o quedó en el colédoco).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_047",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Vía biliar"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección del carcinoma de la vesícula biliar?",
    "opciones": {
      "a": "Radioterapia",
      "b": "Quimioterapia",
      "c": "Tratamiento combinado que comprende cirugía, quimioterapia y radiación",
      "d": "Resección en bloque del tumor y el lecho vesicular en cuña, incluyendo 3 cm de parénquima hepático adyacente en los segmentos IV y V y disección de ganglios linfáticos regionales"
    },
    "correcta": "d",
    "explicacion": "El tratamiento curativo requiere resección oncológica: colecistectomía con márgenes hepáticos (resección en cuña o hepatectomía IVb/V) y linfadenectomía portal.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_048",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "¿A qué se denomina hernia de Spiegel?",
    "opciones": {
      "a": "A la que protruye a través del hiato esofágico",
      "b": "A la que protruye a través de orificios existentes en la línea semilunar",
      "c": "A la que protruye a través del orificio obturador",
      "d": "A la que se forma con el intestino delgado en la hernia inguinal"
    },
    "correcta": "b",
    "explicacion": "La hernia de Spiegel es una hernia ventral lateral poco frecuente que ocurre a través de la línea semilunar de Spiegel (borde lateral del recto abdominal).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_049",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Vía biliar",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Un paciente de 56 años, cursa una colangitis aguda grave, con signos de shock y trastornos del sensorio. ¿Cuál es la conducta terapéutica más importante en este paciente?",
    "opciones": {
      "a": "Drenaje biliar endoscópico.",
      "b": "Administración de antibióticos de acuerdo con los hemocultivos",
      "c": "Colecistectomía y coledocotomía laparoscópicas",
      "d": "Internación en terapia intensiva y soporte con drogas vasoactivas"
    },
    "correcta": "a",
    "explicacion": "En la colangitis supurativa aguda grave (Péntada de Reynolds), la descompresión urgente de la vía biliar (preferentemente por CPRE/endoscópica) es vital y prioritaria sobre la cirugía abierta.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_050",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Patología de pared abdominal"
    ],
    "enunciado": "En un paciente que presenta una hernia crural, ¿cuál de las siguientes estructuras debe ser utilizada en la cirugía para reparar el defecto?",
    "opciones": {
      "a": "La línea blanca externa",
      "b": "El músculo recto anterior.",
      "c": "El ligamento de Gimbernat",
      "d": "El ligamento de Cooper"
    },
    "correcta": "d",
    "explicacion": "La reparación de McVay (utilizada clásicamente para hernias crurales) utiliza el ligamento de Cooper (pectíneo) como estructura de anclaje fuerte para cerrar el anillo femoral.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 2da parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_051",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Intestino delgado"
    ],
    "enunciado": "El factor más importante determinante de muerte por obstrucción intestinal es:",
    "opciones": {
      "a": "Edad del paciente",
      "b": "Intubación gastrointestinal excesiva",
      "c": "Perforación",
      "d": "Lugar de obstrucción"
    },
    "correcta": "c",
    "explicacion": "La perforación intestinal en el contexto de una obstrucción lleva a peritonitis fecal y sepsis, aumentando drásticamente la mortalidad.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_052",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "En un varón de 40 años con linfoma gástrico diagnosticado por endoscopía y biopsia. ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Gastrectomía subtotal",
      "b": "Quimioterapia",
      "c": "Radioterapia",
      "d": "Resección quirúrgica y terapia adyuvante (quimioterapia y radioterapia)"
    },
    "correcta": "d",
    "explicacion": "El tratamiento del linfoma gástrico primario a menudo combina resección (gastrectomía) con quimio/radioterapia, aunque el manejo actual tiende a ser más conservador (quimio) dependiendo del subtipo.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_053",
    "materia": [
      "cirugiageneral",
      "cardiologia"
    ],
    "submateria": [
      "Aorta",
      "Medicina basada en la evidencia"
    ],
    "enunciado": "Usted asiste en el consultorio a un paciente varón de 74 años, asintomático, que fumó hasta dos años 20 paquetes/año y tiene historia de hipertensión arterial desde hace 20 años. ¿Qué medida de rastreo está recomendada para este tipo de paciente?",
    "opciones": {
      "a": "Ecocardiograma Doppler",
      "b": "Ecografía abdominal",
      "c": "Radiografía de tórax",
      "d": "Ergometría"
    },
    "correcta": "b",
    "explicacion": "Se recomienda screening de Aneurisma de Aorta Abdominal (AAA) con ecografía abdominal en hombres de 65 a 75 años que hayan fumado alguna vez.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_054",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas"
    ],
    "enunciado": "¿Cuál de las siguientes es una medida de apoyo normal para los pacientes con pancreatitis leve?",
    "opciones": {
      "a": "Tratamiento subcutáneo con octreotide",
      "b": "Antibióticos profilácticos.",
      "c": "Tratamiento con líquido y electrólitos por vía intravenosa",
      "d": "Insulina SC"
    },
    "correcta": "c",
    "explicacion": "El pilar fundamental del tratamiento de la pancreatitis aguda leve es la reanimación con fluidos (hidratación parenteral) y el reposo digestivo inicial.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_055",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Páncreas"
    ],
    "enunciado": "Un paciente joven presenta dolor epigástrico, de comienzo brusco irradiado al dorso, vómitos, sin fiebre ni colestasis. En el examen físico el abdomen se encuentra distendido y presenta defensa generalizada. El par radiológico de abdomen es normal y una ecografía muestra microlitiasis vesicular. ¿Cuál es el diagnóstico más probable?",
    "opciones": {
      "a": "Colangitis aguda",
      "b": "Pancreatitis aguda",
      "c": "Colecistitis aguda",
      "d": "Ulcera duodenal perforada"
    },
    "correcta": "b",
    "explicacion": "El dolor típico en cinturón (irradiado al dorso) y el hallazgo de microlitiasis (causa frecuente) orientan a pancreatitis aguda biliar.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_056",
    "materia": [
      "cirugiageneral",
      "hematologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Otras preguntas de hematología"
    ],
    "enunciado": "En los siguientes casos la esplenectomía es curativa excepto:",
    "opciones": {
      "a": "Trauma esplénico Grado II",
      "b": "Púrpura trombocitopénica",
      "c": "Trombosis u obstrucción de la vena esplénica",
      "d": "Anemia hemolítica aguda"
    },
    "correcta": "a",
    "explicacion": "En el trauma esplénico Grado II (laceración menor), el tratamiento de elección suele ser el manejo no operatorio (conservador) para preservar el órgano, no la esplenectomía.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_057",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas"
    ],
    "enunciado": "La causa más frecuente de pancreatitis aguda es:",
    "opciones": {
      "a": "En mujeres postmenopáusicas e idiopática",
      "b": "Postoperatorio de vía biliar y cirugía de hígado",
      "c": "Obeso que descendió de peso abruptamente",
      "d": "Alcoholismo y litiasis biliar."
    },
    "correcta": "d",
    "explicacion": "La litiasis biliar y el consumo de alcohol son, por lejos, las dos causas más frecuentes de pancreatitis aguda en el mundo occidental.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_058",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Colon",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una paciente de 80 años con antecedentes de enfermedad diverticular de larga data. Concurre a la guardia por dolor abdominal localizado en hemiabdomen izquierdo y síndrome febril. Se efectúa laboratorio donde se observa leucocitosis y tomografía computarizada evidenciando colección de 5 x 4 cm localizada en la fosa ilíaca izquierda Hinchey II. ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Cirugía de urgencia para drenaje",
      "b": "Tratamiento antibiótico por vía parenteral",
      "c": "Laparotomía exploradora y operación de Hartmann",
      "d": "Drenaje percutáneo y antibioticoterapia"
    },
    "correcta": "d",
    "explicacion": "Para un absceso diverticular (Hinchey II) de tamaño considerable (>4-5cm) accesible, el drenaje percutáneo guiado por imágenes junto con antibióticos es el tratamiento de elección inicial.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_059",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas"
    ],
    "enunciado": "En un paciente diagnosticado de pancreatitis aguda, a los dos días de su evolución, ¿cuál de los siguientes datos carece de valor para pronosticar su carácter severo?",
    "opciones": {
      "a": "Valores de amilasa y/o lipasa sérica elevados más de 10 veces el límite normal.",
      "b": "Presentar una puntuación APACHE II Superior a 8",
      "c": "Obesidad",
      "d": "Tener unos valores de proteína C reactiva sérica superiores a 120 mg/dL"
    },
    "correcta": "a",
    "explicacion": "La magnitud de la elevación de las enzimas pancreáticas (amilasa/lipasa) no se correlaciona con la gravedad de la enfermedad.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_060",
    "materia": [
      "pediatria",
      "gastroenterologia"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Intestino delgado"
    ],
    "enunciado": "Es traída a la guardia una niña de 3 años por presentar un episodio de heces con sangre. Al interrogatorio la madre refiere que la niña ya presentó dos episodios similares en los últimos meses. No refiere constipación ni molestias al defecar. El examen físico es normal. ¿Cuál es su diagnóstico presuntivo?",
    "opciones": {
      "a": "Invaginación intestinal",
      "b": "Divertículo de Meckel",
      "c": "Apendicitis aguda hemorrágica",
      "d": "Colitis ulcerosa"
    },
    "correcta": "b",
    "explicacion": "El divertículo de Meckel es la causa más frecuente de hemorragia digestiva baja indolora e intermitente en niños pequeños.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_061",
    "materia": [
      "gastroenterologia"
    ],
    "submateria": [
      "Intestino delgado",
      "Nutrición y obesidad"
    ],
    "enunciado": "Luego de una resección muy extensa de yeyunoileon se puede observar una o más de las siguientes complicaciones. Señale la respuesta:",
    "opciones": {
      "a": "Esteatorrea",
      "b": "Diarrea",
      "c": "Hipersecreción gástrica",
      "d": "Hiperoxaluria"
    },
    "correcta": "a",
    "explicacion": "La resección ileal extensa provoca malabsorción de sales biliares y grasas, resultando en esteatorrea (el sistema marca esta como la correcta, aunque las otras también pueden verse).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_062",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Patología de pared abdominal"
    ],
    "enunciado": "Un paciente cursando 7º día postoperatorio de resección intestinal por hernia crural atascada, comienza con débito aéreo por el drenaje y eritema peri-drenaje. Buen estado general, abdomen levemente distendido y aún no ha recuperado el tránsito intestinal. Sospecha una fístula entérica. ¿Cuál es el paso por seguir para esclarecer el diagnóstico?",
    "opciones": {
      "a": "FEDA",
      "b": "Azul de metileno V.O.",
      "c": "SEGD",
      "d": "Fistulografía"
    },
    "correcta": "b",
    "explicacion": "Ante la sospecha clínica de fístula reciente sin orificio cutáneo claro para fistulografía, la administración de azul de metileno por vía oral y su aparición por el drenaje/herida confirma el diagnóstico de comunicación entérica de forma sencilla.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_063",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Oncología",
      "Páncreas"
    ],
    "enunciado": "Ante un paciente que presenta cáncer de cabeza de páncreas irresecable, ¿qué tipo de cirugía paliativa es la de elección?",
    "opciones": {
      "a": "Wirsung yeyunoanastomosica",
      "b": "Derivación biliodigestiva.",
      "c": "Colocación de un tubo de Kehr",
      "d": "Pancreatectomía corporocaudal"
    },
    "correcta": "b",
    "explicacion": "Para paliar la ictericia obstructiva en tumores irresecables de cabeza de páncreas, se realiza una derivación biliodigestiva (generalmente hepaticoyeyunoanastomosis).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_064",
    "materia": [
      "imagenes",
      "cirugiageneral"
    ],
    "submateria": [
      "Radiografía",
      "Intestino delgado"
    ],
    "enunciado": "Responda cuál es el procedimiento radiográfico de mayor valor diagnóstico en la obstrucción del intestino delgado antes de la cirugía:",
    "opciones": {
      "a": "Estudio de contraste del intestino",
      "b": "Ecografía del abdomen",
      "c": "Radiografías en decúbito supino y de pie del abdomen",
      "d": "Tomografía computada de abdomen"
    },
    "correcta": "c",
    "explicacion": "El par radiológico (abdomen de pie y acostado) es el estudio inicial clásico y rápido para diagnosticar obstrucción intestinal (niveles hidroaéreos, dilatación de asas).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_065",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Vía biliar",
      "Resonancia magnética"
    ],
    "enunciado": "Un paciente de 70 años lo consulta porque presenta ictericia de piel y mucosas de comienzo insidioso. La ecografía abdominal informa: dilatación de la vesícula biliar con microlitiasis; vía biliar intra y extrahepática dilatadas sin observarse cálculos en su interior y el páncreas presenta ecogenicidad heterogénea sin evidenciarse una masa dominante. En un laboratorio de hace 3 días presenta patrón de colestasis. ¿Cuál de los siguientes estudios solicita en primer lugar para estudiar la vía biliar?",
    "opciones": {
      "a": "Colangiopancreatografía retrógrada endoscópica.",
      "b": "Colangiografía por resonancia nuclear magnética.",
      "c": "Colangiografía trans Kehr.",
      "d": "Tomografía de abdomen con contraste oral y endovenoso"
    },
    "correcta": "b",
    "explicacion": "La Colangio-Resonancia (CPRM) es el estudio no invasivo de elección para evaluar la anatomía biliar completa y determinar la causa de obstrucción (litiasis vs tumor) cuando la ecografía no es concluyente.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_066",
    "materia": [
      "neumonologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Pleura, mediastino y diafragma",
      "Cirugía mínimamente invasiva"
    ],
    "enunciado": "Una paciente de 53 años operada por un cáncer de mama hace 6 años concurre a la consulta presentando disnea clase funcional III. En la radiografía de tórax se observa derrame pleural en la base del hemitórax derecho. Se realiza punción pleural guiada por ecografía y en el estudio no se logró demostrar infección activa ni presencia de células neoplásicas. ¿Qué estudio solicitaría para continuar evaluando a la paciente?",
    "opciones": {
      "a": "TC de tórax con contraste endovenoso",
      "b": "Videotoracoscopía",
      "c": "Toracotomía.",
      "d": "Punción biopsia pleural"
    },
    "correcta": "b",
    "explicacion": "Ante un derrame pleural exudativo de causa no filiada con toracocentesis negativa, la videotoracoscopía (VATS) permite visualizar la pleura, tomar biopsias dirigidas y realizar tratamiento (talcage) si fuera necesario.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_067",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas",
      "Oncología"
    ],
    "enunciado": "Un paciente de 52 años, portador de un adenocarcinoma de cabeza de páncreas recientemente diagnosticado, que no compromete las estructuras vasculares vecinas, no presenta ascitis y no presenta metástasis alejadas, ingresa al servicio de cirugía con un cuadro de ictericia, coluria y dolor epigástrico. ¿Cuál es el procedimiento quirúrgico de elección?",
    "opciones": {
      "a": "Duodenopancreatectomía cefálica",
      "b": "Hepaticoyeyunoanastomosis en Y de Roux",
      "c": "Derivación biliodigestiva y gastroenteroanastomosis",
      "d": "Derivación biliodigestiva"
    },
    "correcta": "a",
    "explicacion": "Si el tumor es resecable (sin compromiso vascular ni metástasis), la cirugía con intención curativa es la Duodenopancreatectomía cefálica (Operación de Whipple).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_068",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Un paciente de 78 años que se encuentra en el séptimo día de internación por un ACV isquémico presenta distensión abdominal marcada y desde hace 3 días catarsis negativa. Al examen físico se constata que el abdomen se encuentra doloroso de manera difusa, sin reacción peritoneal y los RHA son negativos. No elimina gases. Se realiza radiografía de abdomen que muestra dilatación del colon generalizada, que es más pronunciada desde el ciego hasta el ángulo esplénico. Según su sospecha diagnóstica, ¿cuál es la conducta más adecuada?",
    "opciones": {
      "a": "Descompresión por videocolonoscopía",
      "b": "Laparotomía exploradora",
      "c": "Cecostomía guiada por imágenes",
      "d": "Hemicolectomía derecha."
    },
    "correcta": "a",
    "explicacion": "El cuadro clínico es sugestivo de Pseudoobstrucción colónica aguda (Síndrome de Ogilvie). Si falla el tratamiento conservador o hay dilatación masiva (>10-12cm) sin perforación, la descompresión endoscópica es el tratamiento indicado.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_069",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Páncreas",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es el único cuadro agudo abdominal cuyo tratamiento puede ser médico?",
    "opciones": {
      "a": "Perforación de apéndice",
      "b": "Rotura de embarazo ectópico",
      "c": "Perforación de úlcera gástrica",
      "d": "Pancreatitis"
    },
    "correcta": "d",
    "explicacion": "La pancreatitis aguda, en la gran mayoría de los casos, es de manejo médico (soporte), a diferencia de las perforaciones o roturas viscerales que son quirúrgicas.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_070",
    "materia": [
      "oncologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago",
      "Oncología"
    ],
    "enunciado": "Un tumor gástrico de 2cm. de extensión que invade hasta la muscular (T2), con ganglios positivos a menos de 3 cm. del tumor (N1), y con metástasis hepáticas múltiples en lóbulo derecho (M1), se lo considera:",
    "opciones": {
      "a": "Tumor resecable con intención paliativa",
      "b": "Tumor inoperable",
      "c": "Tumor irresecable",
      "d": "Tumor resecable con intención curativa"
    },
    "correcta": "a",
    "explicacion": "La presencia de metástasis a distancia (M1) impide la intención curativa, pero el tumor puede ser resecable con fines paliativos (ej. si hay obstrucción o sangrado), o tratado sistémicamente.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_071",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Estómago"
    ],
    "enunciado": "¿Cuál de las siguientes no es una contraindicación para una vagotomía supraselectiva?",
    "opciones": {
      "a": "Ulcera péptica que produce obstrucción de la salida gástrica",
      "b": "Ulcera péptica perforada con más de 24 hs de contaminación",
      "c": "Ulcera duodenal intratable",
      "d": "Ulcera péptica en el fondo del estómago"
    },
    "correcta": "c",
    "explicacion": "La vagotomía supraselectiva (gástrica proximal) fue históricamente el tratamiento quirúrgico para la úlcera duodenal intratable (refractaria), por lo que no es una contraindicación, sino su indicación principal.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_072",
    "materia": [
      "infectologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Sepsis y nosocomiales",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Su paciente ha sido esplenectomizado hace 72 horas por cuadro de anemia hemolítica. Bruscamente presenta escalofríos, fiebre y shock. Señale ¿cuál de los siguientes cree Ud que es el germen más frecuentemente responsable de este cuadro?",
    "opciones": {
      "a": "Pseudomonas aeruginosa",
      "b": "Staphylococcus aureus",
      "c": "Escherichia coli",
      "d": "Neumococo"
    },
    "correcta": "d",
    "explicacion": "La sepsis post-esplenectomía (OPSI) es fulminante y causada típicamente por gérmenes encapsulados, siendo el Streptococcus pneumoniae (Neumococo) el más frecuente y peligroso.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_073",
    "materia": [
      "medicinafamiliar",
      "gastroenterologia"
    ],
    "submateria": [
      "Cáncer colorrectal"
    ],
    "enunciado": "Usted es médico de cabecera de un paciente varón de 79 años mide 1,80 cm y pesa 130 kg. se presenta para el control periódico de salud. Como antecedentes personales de importancia tiene hipertensión arterial medicada con Losartan 50 mg/día y es tabaquista de 30 cigarrillos por día. En su historia clínica usted observa que se realizó una videocolonoscopia hace 4 años sin alteración y no posee antecedentes familiares de importancia de acuerdo con las recomendaciones del rastreo de cáncer de colon ¿Cuál es la conducta más adecuada para este paciente?",
    "opciones": {
      "a": "Solicita sangre oculta en materia fecal por método de guayaco de alta sensibilidad cada 2 años de acuerdo con su riesgo",
      "b": "Le explica la necesidad de continuar con el rastreo por pertenecer al grupo de pacientes de riesgo intermedio/alto",
      "c": "Solicita un colon por enema de doble contraste por la imposibilidad de realizar una videocolonoscopia a esta edad",
      "d": "Le explica que de acuerdo con su salud y antecedentes no es necesario continuar las pruebas de tamizaje"
    },
    "correcta": "b",
    "explicacion": "Aunque las guías sugieren detener el screening a los 75 años en riesgo promedio, en este paciente con obesidad y tabaquismo (factores de riesgo) se considera continuar la vigilancia (riesgo intermedio/alto).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_074",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Intestino delgado"
    ],
    "enunciado": "La diverticulitis de Meckel se presenta frecuentemente en:",
    "opciones": {
      "a": "Yeyuno proximal",
      "b": "Ileon proximal",
      "c": "Yeyuno distal",
      "d": "Ileon distal"
    },
    "correcta": "d",
    "explicacion": "El divertículo de Meckel se localiza típicamente en el íleon distal, a unos 40-60 cm de la válvula ileocecal.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_075",
    "materia": [
      "gastroenterologia",
      "imagenes"
    ],
    "submateria": [
      "Páncreas",
      "Tomografía"
    ],
    "enunciado": "¿Cuál es el examen más conveniente para hacer diagnóstico de cáncer de páncreas?",
    "opciones": {
      "a": "RMN",
      "b": "CPRE",
      "c": "Tomografía axial computada y ecografía",
      "d": "Dosaje de CEA en la secreción pancreática"
    },
    "correcta": "c",
    "explicacion": "La TC (especialmente con protocolo pancreático) es el gold standard para diagnóstico y estadificación. La ecografía es útil inicialmente.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 3era parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_076",
    "materia": [
      "cirugiageneral",
      "infectologia"
    ],
    "submateria": [
      "Patología de pared abdominal",
      "HIV"
    ],
    "enunciado": "En un paciente con SIDA, ¿cuál de los siguientes factores no tiene implicancia directa sobre el resultado de la operación?",
    "opciones": {
      "a": "Contraindicar la cirugía",
      "b": "Cirugía inmediata y reparación de la brecha con prótesis no absorbible.",
      "c": "By pass gástrico inicial y reevaluar el defecto parietal.",
      "d": "Neumoperitoneo inicial y reparación parietal acorde a las características tisulares"
    },
    "correcta": "d",
    "explicacion": "Nota: El enunciado original del examen menciona 'SIDA', pero las opciones y la respuesta correcta describen el manejo de una 'Hernia con Pérdida de Domicilio' (Neumoperitoneo progresivo preoperatorio de Goñi Moreno).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_077",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 80 años con una hemorragia digestiva baja moderada, fue estudiado con una colonoscopia en la que se encontraron restos hemáticos en todo el colon y divertículos en el sigmoides, pero no se detectó el origen del sangrado. Una segunda colonoscopia programada a las 48 horas no aportó otros datos. Durante la misma internación repite un sangrado con descompensación hemodinámica que persiste más de 24 horas. ¿Cuál de las siguientes es la conducta MÁS adecuada?",
    "opciones": {
      "a": "Centellograma con glóbulos rojos marcados",
      "b": "Arteriografía selectiva y eventual embolización",
      "c": "Laparotomía y sigmoidectomía",
      "d": "Reposición de la volemia y conducta expectante"
    },
    "correcta": "b",
    "explicacion": "Ante un sangrado activo persistente con descompensación y endoscopía negativa (o no diagnóstica por abundantes restos), la arteriografía permite localizar el sitio de sangrado y realizar tratamiento endovascular (embolización).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_078",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Otras preguntas de gastroenterología"
    ],
    "enunciado": "¿Cuál es la localización más frecuente, dentro de las enunciadas, de una angiodisplasia?",
    "opciones": {
      "a": "Colon sigmoide",
      "b": "Recto",
      "c": "Colon ascendente",
      "d": "Colon descendente"
    },
    "correcta": "c",
    "explicacion": "Las angiodisplasias adquiridas son más frecuentes en el colon derecho (ciego y colon ascendente).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_079",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Enfermedad arterial periférica",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "En un paciente al que debe realizarse un by pass femoropoplíteo, ¿cuál es el elemento de elección para su confección?",
    "opciones": {
      "a": "Prótesis de Dacrón",
      "b": "Prótesis de politetrafluoretileno expandida (Goterex).",
      "c": "Vena safena autóloga",
      "d": "Vena umbilical."
    },
    "correcta": "c",
    "explicacion": "La vena safena mayor autóloga (invertida o in situ) es el conducto de elección para revascularización infrainguinal debido a su mejor permeabilidad a largo plazo frente a prótesis sintéticas.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_080",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Colon"
    ],
    "enunciado": "Usted asiste a un paciente con el antecedente de una resección endoscópica de un pólipo de colon a 40 cm del margen anal cuyo estudio histopatológico informó: pólipo adenomatoso con áreas de carcinoma con infiltración de la submucosa. ¿Cuál es la conducta terapéutica MÁS adecuada?",
    "opciones": {
      "a": "Colonoscopía de control en 3 meses y nueva biopsia de la zona de resección por vía endoscópica",
      "b": "Iniciar tratamiento quimioterápico previo a la cirugía electiva oncológica",
      "c": "Resección colónica de tipo oncológica en forma electiva",
      "d": "Control en seis meses y nueva endoscopia para control de cambios en la mucosa"
    },
    "correcta": "c",
    "explicacion": "El carcinoma invasor de la submucosa (T1) en un pólipo sésil o con factores de riesgo (Haggitt 4, Sm2/3, linfovascular, etc.) requiere resección oncológica (colectomía segmentaria) para asegurar márgenes y linfadenectomía.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_081",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Evaluación prequirúrgica",
      "Colon"
    ],
    "enunciado": "¿En cuál de estas localizaciones se observa con mayor frecuencia el desarrollo de cánceres sincrónicos?",
    "opciones": {
      "a": "La preparación del intestino se logra mediante una combinación de limpieza mecánica y antibióticos absorbibles",
      "b": "En el acto quirúrgico se agrega metronidazol y antibióticos de amplio espectro",
      "c": "Las soluciones de electrólitos y polietilenglicol disponibles en el comercio proporcionan un lavado mecánico sin ocasionar desequilibrios electrolíticos.",
      "d": "Los antibióticos no absorbibles como la neomicina y la eritromicina base se administran el día previo a la operación en tres dosis."
    },
    "correcta": "c",
    "explicacion": "Nota: El enunciado del examen pregunta sobre 'cánceres sincrónicos' (probablemente un error de edición en la fuente), pero las opciones y la respuesta correcta se refieren a la 'Preparación Mecánica del Colon'. La opción correcta describe la ventaja del PEG.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_082",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Patología de pared abdominal"
    ],
    "enunciado": "¿Qué se entiende por Síndrome Compartimental Abdominal?",
    "opciones": {
      "a": "La disfunción orgánica progresiva por aumento de la presión abdominal",
      "b": "El aumento brusco del retorno venoso que se produce al descomprimir un abdomen a tensión",
      "c": "Conjunto de síntomas y signos desencadenados por la ruptura visceral que se limita a un solo cuadrante del abdomen",
      "d": "Cuadro clínico similar a un abdomen agudo que se produce por un globo vesical"
    },
    "correcta": "a",
    "explicacion": "El Síndrome Compartimental Abdominal se define como una Presión Intraabdominal (PIA) sostenida > 20 mmHg asociada a nueva disfunción o falla de órganos.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_083",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Una mujer de 24 años con colitis ulcerativa ingresa al hospital con fiebre, diarrea sanguinolenta e hipersensibilidad abdominal, se comienza con tratamiento médico, que incluye esteroides por vía parenteral. Su estado empeora de manera progresiva los días subsiguientes, y en la radiografía de abdomen se observa que el diámetro del colon transverso es de 12 cm, sin aire intraperitoneal libre. ¿Cuál es el tratamiento de elección?",
    "opciones": {
      "a": "Proctocolectomía total.",
      "b": "Colostomía transversa.",
      "c": "Cecostomía.",
      "d": "Colectomía transversa."
    },
    "correcta": "a",
    "explicacion": "El cuadro corresponde a un Megacolon Tóxico refractario a tratamiento médico. La cirugía de urgencia indicada clásicamente es la colectomía total o subtotal (la opción 'Proctocolectomía total' es la más adecuada entre las ofrecidas, aunque a menudo se preserva el recto inicialmente).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_084",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Marque la indicación menos común para el tratamiento quirúrgico de urgencia de la diverticulitis aguda:",
    "opciones": {
      "a": "Absceso",
      "b": "Obstrucción colónica incompleta.",
      "c": "Peritonitis difusa.",
      "d": "Perforación"
    },
    "correcta": "b",
    "explicacion": "La obstrucción incompleta (suboclusión) suele manejarse inicialmente de forma médica o diferida, a diferencia de la peritonitis, perforación libre o abscesos no drenables percutáneamente que son indicaciones de urgencia.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_085",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Colon"
    ],
    "enunciado": "¿En cual de estas localizaciones se observa con mayor frecuencia el desarrollo de cánceres sincrónicos?",
    "opciones": {
      "a": "Laringe",
      "b": "Colon",
      "c": "Estómago",
      "d": "Páncreas"
    },
    "correcta": "b",
    "explicacion": "El cáncer colorrectal presenta una tasa significativa (3-5%) de tumores sincrónicos (otro cáncer en el mismo órgano al mismo tiempo), por lo que se exige colonoscopía completa.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_086",
    "materia": [
      "gastroenterologia",
      "oncologia"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Colon"
    ],
    "enunciado": "¿Cuál es el tipo de carcinoma anal más frecuente?",
    "opciones": {
      "a": "Basocelular",
      "b": "Adenocarcinoma",
      "c": "Epidermoide",
      "d": "Melanocarcinoma"
    },
    "correcta": "c",
    "explicacion": "El carcinoma epidermoide (escamoso) es el tipo histológico más frecuente del canal anal.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_087",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon",
      "Sepsis y nosocomiales"
    ],
    "enunciado": "Una paciente de 76 años con antecedentes de enfermedad diverticular se presenta a la consulta con dolor en fosa ilíaca izquierda, fiebre, recuento de blancos 13.200/mm3. La tomografía axial computada de abdomen y pelvis muestra absceso pélvico de 4 cm de diámetro. ¿Cuál es la conducta para seguir?",
    "opciones": {
      "a": "Operación de Miles.",
      "b": "Colectomía total e ileorrectoanastomosis.",
      "c": "Colectomía subtotal y colorrectoanastomosis",
      "d": "Drenaje percutáneo y cirugía diferida"
    },
    "correcta": "d",
    "explicacion": "Absceso diverticular (Hinchey II) accesible: el tratamiento de elección es el drenaje percutáneo seguido de antibióticos, difiriendo la cirugía (si es necesaria) a una etapa electiva.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_088",
    "materia": [
      "pediatria",
      "cirugiageneral"
    ],
    "submateria": [
      "Otras preguntas de pediatría",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "Un paciente de 7 años es traído a la guardia por haber presentado una mordedura de perro en el miembro inferior derecho. No fue posible hallar al animal. El niño presenta vacunas completas para su edad según Calendario Nacional de Vacunación ¿Cuál considera usted es la conducta más adecuada?",
    "opciones": {
      "a": "Amoxicilina-clavulánico, vacuna antirrábica, vacuna antitetánica",
      "b": "Cefalexina, vacuna antitetánica",
      "c": "Cefalexina, vacuna antirrábica, vacuna antitetánica",
      "d": "Amoxicilina-clavulánico y vacuna antirrábica."
    },
    "correcta": "d",
    "explicacion": "Antibiótico: Amoxicilina-clavulánico (cubre Pasteurella). Rabia: Animal no hallable/desconocido implica profilaxis post-exposición. Tétanos: Vacunación completa para la edad (7 años) implica vigencia de inmunidad (última dosis ingreso escolar/5-6 años).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_089",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Colon"
    ],
    "enunciado": "Señale la indicación más frecuente para la operación electiva en la enfermedad de Crohn colónica:",
    "opciones": {
      "a": "Obstrucción",
      "b": "Perforación",
      "c": "Falla de tratamiento médico",
      "d": "Hemorragia"
    },
    "correcta": "c",
    "explicacion": "La refractariedad o falla al tratamiento médico es la indicación más común para decidir cirugía electiva en Crohn.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_090",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Colon"
    ],
    "enunciado": "En un cáncer de recto localizado a 9 cm del margen anal y que abarca 1/3 de su circunferencia, ¿cuál es la intervención quirúrgica de elección?",
    "opciones": {
      "a": "Resección local endoanal",
      "b": "Proctocolectomía izquierda",
      "c": "Amputación abdominoperineal u operación de Miles",
      "d": "Resección anterior u operación de Dixon"
    },
    "correcta": "d",
    "explicacion": "Tumor de recto medio (9 cm) permite resección con conservación de esfínteres. La técnica es la Resección Anterior (Baja) de Recto.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_091",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Aorta",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es la causa más frecuente de lesión no penetrante en la aorta torácica?",
    "opciones": {
      "a": "Fracturas múltiples costales",
      "b": "Traumatismos por caída de altura",
      "c": "Desaceleración",
      "d": "Aplastamiento."
    },
    "correcta": "c",
    "explicacion": "La desaceleración brusca (ej. accidentes vehiculares a alta velocidad) es el mecanismo principal de ruptura aórtica traumática (generalmente en el istmo).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_092",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Enfermedad arterial periférica",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿En qué circunstancia se encuentra indicada la simpatectomía lumbar como tratamiento en las arteriopatías periféricas?",
    "opciones": {
      "a": "Previamente a la realización de un bypass femoropoplíteo para mejorar su salida",
      "b": "Cuando no es posible la reconstrucción arterial directa por falta de lechos distales",
      "c": "En el pie diabético con pulsos distales presentes.",
      "d": "En la claudicación intermitente que se presenta a los 300 metros."
    },
    "correcta": "b",
    "explicacion": "La simpatectomía lumbar se reserva como último recurso paliativo para dolor de reposo o úlceras isquémicas cuando la revascularización (bypass/angioplastia) no es factible.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_093",
    "materia": [
      "cardiologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Venas y linfáticos",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "¿Cuál es el tratamiento de elección de la tromboflebitis profunda?",
    "opciones": {
      "a": "Trombectomía",
      "b": "Administrar anticoagulantes y/o fibrinolíticos",
      "c": "Colocación de Stent",
      "d": "Colocación de filtro de Greendfield"
    },
    "correcta": "b",
    "explicacion": "El pilar del tratamiento de la TVP es la anticoagulación plena. En casos seleccionados (masiva/iliofemoral reciente) pueden usarse fibrinolíticos.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_094",
    "materia": [
      "cirugiageneral",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de cirugía general",
      "Colon"
    ],
    "enunciado": "El síntoma más temprano en la apendicitis aguda es",
    "opciones": {
      "a": "Vómitos",
      "b": "Leucocitosis",
      "c": "Dolor epigástrico",
      "d": "Náuseas"
    },
    "correcta": "c",
    "explicacion": "En la cronología de Murphy, el primer síntoma es el dolor visceral difuso en epigastrio o periumbilical, antes de localizarse en FID.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_095",
    "materia": [
      "gastroenterologia",
      "cirugiageneral"
    ],
    "submateria": [
      "Cáncer colorrectal",
      "Colon"
    ],
    "enunciado": "Ante un paciente que presenta cáncer de ciego, ¿cuál es el tratamiento quirúrgico de elección?",
    "opciones": {
      "a": "Colectomía total.",
      "b": "Cecostomía",
      "c": "Hemicolectomía derecha.",
      "d": "Resección del íleo terminal y del ciego, con ileoascendoanastomosis."
    },
    "correcta": "c",
    "explicacion": "La resección oncológica estándar para tumores del ciego y colon ascendente es la hemicolectomía derecha (incluyendo íleon terminal, ciego, ascendente y mitad del transverso con sus ganglios).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_096",
    "materia": [
      "infectologia",
      "cirugiageneral"
    ],
    "submateria": [
      "HIV",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "En un paciente con SIDA, ¿cuál de los siguientes factores no tiene implicancia directa sobre el resultado de la operación?",
    "opciones": {
      "a": "Riesgo anestésico",
      "b": "Resecciones extensas",
      "c": "Estado nutricional previo",
      "d": "Infección oportunista"
    },
    "correcta": "d",
    "explicacion": "Según la fuente, la presencia de infección oportunista per se no altera el resultado técnico directo de la cirugía si se controlan las otras variables (ASA, nutrición). Nota: Esta es una pregunta específica cuya respuesta depende del contexto bibliográfico usado en el examen.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_097",
    "materia": [
      "pediatria",
      "cirugiageneral"
    ],
    "submateria": [
      "Patología del aparato digestivo",
      "Otras preguntas de cirugía general"
    ],
    "enunciado": "La tríada de dolor abdominal, vómitos y fiebre leve en un niño, hasta que se demuestre lo contrario, se considera diagnóstico de:",
    "opciones": {
      "a": "Intususcepción",
      "b": "Enteritis viral aguda",
      "c": "Hernia incarcerada",
      "d": "Apendicitis aguda"
    },
    "correcta": "d",
    "explicacion": "Es el aforismo clásico en cirugía pediátrica: dolor abdominal + vómitos + febrícula = Apendicitis aguda hasta demostrar lo contrario.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_098",
    "materia": [
      "gastroenterologia",
      "pediatria"
    ],
    "submateria": [
      "Intestino delgado",
      "Patología del aparato digestivo"
    ],
    "enunciado": "Con respecto al divertículo de Meckel señale lo INCORRECTO:",
    "opciones": {
      "a": "Es la principal causa de HDB en los niños",
      "b": "El hallazgo intraoperatorio en adultos no constituye una indicación quirúrgica para su tratamiento",
      "c": "La persistencia del conducto onfalomesentérico es lo que determina su aparición",
      "d": "Se localiza en el borde mesentérico del íleon a 50 cm de la válvula ileocecal"
    },
    "correcta": "d",
    "explicacion": "Lo incorrecto es la localización en el borde MESENTÉRICO. El divertículo de Meckel se encuentra en el borde ANTIMESENTÉRICO del íleon.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_099",
    "materia": [
      "cirugiageneral"
    ],
    "submateria": [
      "Quemaduras"
    ],
    "enunciado": "Una mujer de 55 años sufre una quemadura por contacto accidental con la plancha caliente en su brazo. Presenta lecho de 5x2 cm, color blanco y al realizar el signo del pelo sale fácilmente. ¿Cuál es la profundidad de la quemadura?",
    "opciones": {
      "a": "Intermedia",
      "b": "Superficial flictenular.",
      "c": "Profunda",
      "d": "Superficial eritematosa."
    },
    "correcta": "c",
    "explicacion": "El color blanco nacarado, la ausencia de dolor y el signo del pelo positivo (se desprende fácil sin dolor) son signos inequívocos de quemadura de espesor total (Profunda / Tipo B / 3er grado).",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  },
  {
    "id": "iar_cirugia_2_100",
    "materia": [
      "urologia",
      "gastroenterologia"
    ],
    "submateria": [
      "Otras preguntas de urología",
      "Colon"
    ],
    "enunciado": "Señale la prueba diagnóstica que con mayor precisión detecta una fístula colovesical",
    "opciones": {
      "a": "Cistoscopia.",
      "b": "Colon por enema con bario.",
      "c": "Cistografía.",
      "d": "Tomografía computada."
    },
    "correcta": "a",
    "explicacion": "La cistoscopía tiene la mayor sensibilidad para sugerir o confirmar fístula colovesical (viendo edema bulloso, orificio o salida de material fecal en vejiga), a menudo complementada con TC para ver la causa.",
    "imagen": false,
    "examen": "IAR Talleres - Cirugía 2 4ta parte",
    "anio": null,
    "oficial": false
  }
]
