[
  {
    "id": "medicinalegal-001-001",
    "materia": [
      "medicinalegal",
      "aps"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Atención Primaria de la Salud"
    ],
    "enunciado": "Usted conforma un equipo de profesionales que desarrolla actividades en un Centro de Salud público. En el marco de las actividades atiende a una mujer que luego de varias consultas le comenta que sufre situaciones de violencia por parte de su pareja. Habiendo comprobado esta situación. ¿Cuál debe ser su accionar según lo establecido por la Ley Nacional 26485 (2009) de \"Protección integral para prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales\"?",
    "opciones": {
      "a": "Debe realizar la derivación a un ente autorizado para efectuar denuncia",
      "b": "Debe asesorar a la víctima para que realice la denuncia, ya que sólo ella o su representante legal pueden hacerlo.",
      "c": "Debe informar a la Dirección de la Institución, quien es la única que puede realizar la denuncia.",
      "d": "Debe realizar la denuncia en forma obligatoria."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-002",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la ley 26485 de protección integral a las mujeres: ¿a qué se considera una modalidad institucional de violencia?",
    "opciones": {
      "a": "La realizada por agentes pertenecientes a cualquier institución pública, que tenga como fin obstaculizar su acceso a las políticas públicas",
      "b": "La que discrimina a las mujeres en los ámbitos de trabajo públicos o privados y que obstaculiza su acceso al empleo",
      "c": "La ejercida contra las mujeres por un integrante del grupo familiar, que dañe su dignidad",
      "d": "La que la utilice mujeres, adolescentes y niñas en mensajes e imágenes pornográficas, legitimando la desigualdad de trato"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-003",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "En el marco de la Ley N° 26.485 de Protección Integral de las mujeres ¿Cuál es el procedimiento para la denuncia de la violación de un derecho?",
    "opciones": {
      "a": "Ante cualquier juez/jueza de cualquier fuero e instancia o ante el Ministerio Público, en forma oral o escrita.",
      "b": "Sólo mediante abogado en el fuero penal, en forma escrita.",
      "c": "Ante cualquier juez/jueza solo del fuero civil, solo por escrito",
      "d": "Ante cualquier autoridad del Ministerio Público, en forma oral o escrita"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-004",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Cuál de los siguientes es un precepto rector para el cumplimiento de los fines de la Ley Nº 26485, de protección integral de las mujeres?",
    "opciones": {
      "a": "El uso particular o difusión pública de la información relacionada con situaciones de violencia contra la mujer sin autorización de quien la padece",
      "b": "La elaboración, implementación y monitoreo de un Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia contra las Mujeres",
      "c": "La eliminación de la discriminación y las desiguales relaciones de poder sobre las mujeres",
      "d": "La generación de los estándares mínimos de detección precoz y de abordaje de las situaciones de violencia"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-005",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley de Protección integral a las Mujeres N 26485, ¿cómo se define la violencia indirecta?",
    "opciones": {
      "a": "Todo tipo de violencia realizada sin la intervención del contacto físico entre las personas.",
      "b": "La que, a través de patrones estereotipados, mensajes, valores, íconos o signos transmita y reproduzca dominación, desigualdad y discriminación en las relaciones sociales.",
      "c": "Toda conducta, acción omisión, disposición, criterio o práctica discriminatoria que ponga a la mujer en desventaja con respecto al varón.",
      "d": "El uso de medios encubiertos para conseguir un fin, especialmente para dominar o imponer algo."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-006",
    "materia": [
      "medicinalegal",
      "obstetricia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de obstetricia"
    ],
    "enunciado": "En la Ley 26.485 de \"Protección Integral de Mujeres\" se establecen las modalidades en que se manifiestan los distintos tipos de violencia contra las mujeres en ámbitos diferentes, ¿cómo se conoce a la violencia que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres?",
    "opciones": {
      "a": "Violencia contra la libertad reproductiva",
      "b": "Violencia obstétrica",
      "c": "Violencia contra la salud de la mujer.",
      "d": "Violencia sexual"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-007",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Alcira de 28 años fue atacada sexualmente por su ex pareja. Concurre a la Guardia del Hospital Pirovano donde plantea su situación y sus temores por la situación transitada. Pide orientación y asesoramiento al Trabajador Social de Guardia sobre una posible denuncia al agresor. Según el artículo 24 de la Ley 26485 de Protección Integral para prevenir la violencia contra las mujeres, ¿Quién está legitimado para hacer la denuncia?",
    "opciones": {
      "a": "La mujer deberá radicar la denuncia sólo si está acompañada de testigos oculares del hecho y/u otras pruebas irrefutables.",
      "b": "Basta con la denuncia que pudiera realizar la trabajadora social del hospital como parte del equipo de salud.",
      "c": "La mujer que haya padecido violencia sexual es la única legitimada para hacer la denuncia.",
      "d": "Cualquier persona vinculada a la víctima podrá registrar el hecho en la Comisaría más cercana"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-008",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la ley 26485 de protección de la violencia contra las mujeres, en un caso de violencia sexual ¿quiénes pueden denunciar legitimamente?",
    "opciones": {
      "a": "Sólo la mujer que ha sido víctima en ese caso.",
      "b": "Cualquier persona que acredite identidad.",
      "c": "Cualquier persona cuando la mujer afectada por su condición no pudiese realizarla.",
      "d": "La mujer y su marido o representante legal."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-009",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Trastornos neuróticos y de la personalidad"
    ],
    "enunciado": "Paola concurre al CESAC de su barrio y el Dr. Pablo, pediatra que atiende a sus hijos, la deriva a salud mental, porque la observa abúlica, desganada, y con actitud de indiferencia respecto a sus recomendaciones. Durante la entrevista psicológica se mostró con alta carga de angustia, adjudicada a la tensa relación vincular con su actual pareja, Martín. Últimamente él la cuestiona y hasta humilla frente a sus hijos y familiares, descalifica su modo de encarar la maternidad y su reciente emprendimiento de producción y venta de artesanías. Martín protagoniza crecientes escenas de celos, objeta su modo de vestir (\"provocativo\") y le reprocha que su emprendimiento laboral es una excusa para conocer \"tipos\" y descuidar a sus hijos. Se siente simultáneamente agobiada y halagada porque los celos de él expresarian cuánto la estima y considera. Expresa desazón y remordimientos y se pregunta si ella es la culpable del deterioro del vinculo ¿Cómo se enmarca el caso según lo establecido en la Ley 26485?",
    "opciones": {
      "a": "Como violencia psicológica",
      "b": "Configura caso de violencia cruzada, el vinculo agresivo involucra a ambos miembros de la pareja",
      "c": "Como violencia simbólica",
      "d": "No configura caso de violencia, el vinculo disfuncional agresivo se sostiene en rasgos de auto victimización"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-010",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según lo establece la Ley 26485 de Protección Integral a las Mujeres, ¿Cuál de las siguientes definiciones corresponde a la denominada \"violencia simbólica\"?",
    "opciones": {
      "a": "La que causa daño emocional y disminución de la autoestima, perjudicando o perturbando el desarrollo personal y la degrada mediante la manipulación o aislamiento.",
      "b": "La que se emplea contra la mujer produciendo dolor, daño o riesgo de producirlo y cualquier forma de maltrato que afecte la integridad física con el fin de subordinar a la mujer.",
      "c": "La que discrimina a las mujeres en los ámbitos de trabajo público o privado y obstaculiza su acceso al empleo, contratación, ascenso o permanencia en el mismo, exigiendo requisitos sobre el estado civil o maternidad.",
      "d": "La que a través de patrones estereotipados transmita y reproduzca dominación, desigualdad y discriminación en las relaciones sociales naturalizando la subordinación."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-011",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Maria Ester denunció a Omar, su pareja y padre de tres hijos por maltratos físicos y agresiones verbales hacia su persona. Ha denunciado e iniciado un proceso contra Omar, sin embargo, éste ha comenzado a vender parte de sus bienes adquiridos en común durante la convivencia. Temerosa de que quiera desalojarla para vender la casa, acude a un Centro de Gestión y Participación para buscar orientación en el Servicio Social. Según la Ley 26485 ¿Qué medidas preventivas podría ordenar el Juez?",
    "opciones": {
      "a": "La prohibición al presunto agresor de enajenar, disponer, destruir, ocultar o trasladar bienes gananciales solo podrá realizarse en caso de la sociedad conyugal",
      "b": "Prohibir al presunto agresor enajenar, disponer, destruir, ocultar o trasladar bienes gananciales de la sociedad conyugal o los comunes de la pareja conviviente.",
      "c": "Sólo podrá prohibir la enajenación, disposición, destrucción o traslado de los bienes del presunto agresor en caso de sentencia favorable a la mujer.",
      "d": "Prohibir al presunto agresor enajenar, disponer, ocultar o destruir el 50% de los bienes habidos en forma ganancial y correspondientes a su pareja."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-012",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "De acuerdo con la Ley N° 26.485 \"Ley de Protección Integral a las Mujeres\", ¿cuál de los siguientes items se consideran tipos de violencia contra la mujer?",
    "opciones": {
      "a": "Doméstica, laboral y comunicacional",
      "b": "Doméstica, institucional y laboral",
      "c": "Institucional, laboral y comunicacional",
      "d": "Física, psicológica y sexual"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-013",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley 26485/09 de Protección Integral a las mujeres ¿Cuál de los siguientes tipos de violencia quedan comprendidos en el articulo 5 de la presente Ley?",
    "opciones": {
      "a": "Física, psicológica, sexual, económica y patrimonial",
      "b": "Física, psicológica, reproductiva, discriminatoria y de libertad de expresión",
      "c": "Sólo violencia física",
      "d": "Sólo violencia física y psicológica"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-014",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "María se acerca al CESAC de su barrio y solicita orientación para tramitar un subsidio habitacional. Durante la entrevista con la Trabajadora Social, María refiere las razones por las que ha decidido mudarse: después de su casamiento, Juan comenzó a humillarla frente a sus amigos y compañeros de trabajo, desprecia todo lo que le prepara para las comidas, no la apoya en sus emprendimientos y tampoco en la crianza con sus hijos. Dado su malestar ha decidido mudarse, aunque a él todavía no se lo ha dicho por no sentirse del todo segura. Según la Ley 26485, ¿Qué tipo de violencia está atravesando María?",
    "opciones": {
      "a": "Simbólica",
      "b": "Psicológica.",
      "c": "Económica y Patrimonial.",
      "d": "Fisica."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-015",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la clasificación efectuada por la Ley 26485 de protección integral para la prevención, sanción y erradicación de la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales. ¿Qué tipos de violencia quedan comprendidos?",
    "opciones": {
      "a": "Violencia doméstica, institucional, laboral, contra la libertad reproductiva, obstétrica y mediática",
      "b": "Violencia física, psicológica, sexual, económica, patrimonial y simbólica.",
      "c": "Violencia doméstica, institucional, laboral y sexual.",
      "d": "Violencia institucional, económica, contra la libertad reproductiva y mediática."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-016",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley 26485, de protección integral de las mujeres, ¿cuál de los siguientes es un tipo de violencia contra la mujer?",
    "opciones": {
      "a": "Domestica e institucional",
      "b": "Obstétrica y comunicacional",
      "c": "Institucional y laboral",
      "d": "Económica y patrimonial"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-017",
    "materia": [
      "medicinalegal",
      "obstetricia",
      "ginecologia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Puerperio",
      "Anticoncepción"
    ],
    "enunciado": "Puérpera de 30 años G3P3, que previo al alta, recibe una charla sobre procreación responsable donde le entregan una orden para colocación de DIU por ser multipara. Según la Ley 26485, Ley de Protección Integral a las Mujeres, ¿qué modalidades de violencia implica esta situación?",
    "opciones": {
      "a": "Institucional y obstétrica.",
      "b": "Obstétrica y psicológica",
      "c": "Institucional y contra la libertad reproductiva.",
      "d": "Obstétrica y contra la libertad reproductiva."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-018",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la ley N° 26485, de protección integral de las mujeres, ¿qué implica la violencia física contra las mujeres?",
    "opciones": {
      "a": "El daño emocional y disminución de la autoestima, o perjuicio y perturbación del pleno desarrollo personal",
      "b": "Una acción ejercida contra el cuerpo de la mujer produciendo dolor, daño o riesgo de producirlo",
      "c": "La prostitución forzada, explotación, esclavitud, acoso y abuso",
      "d": "La perturbación de la posesión, tenencia o propiedad de sus bienes y la limitación o control de sus ingresos"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-019",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Cuáles son los tipos de violencia especificadas en la Ley Nacional N° 26485 de Protección integral a las mujeres?",
    "opciones": {
      "a": "Física - Emocional - Reproductiva - Económica y Patrimonial - Simbólica",
      "b": "Física - Psicológica - Sexual - Económica y Patrimonial - Simbólica",
      "c": "Física - Psicológica - Reproductiva - Económica y Patrimonial - Institucional",
      "d": "Física - Emocional - Sexual - Económica y Patrimonial - Institucional"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-020",
    "materia": [
      "medicinalegal",
      "ginecologia"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Anticoncepción"
    ],
    "enunciado": "Una mujer de 35 años se presenta en el centro de salud refiriendo estar embarazada producto de que su pareja se niega a usar preservativos, y le prohíbe a ella cuidarse con otros métodos, ya que él quiere tener hijos. Según la Ley Nº 26.485 de PROTECCIÓN INTEGRAL A LAS MUJERES, ¿estamos frente a un caso donde predomina qué modalidad de violencia?",
    "opciones": {
      "a": "Contra la integridad física",
      "b": "Contra la libertad sexual",
      "c": "Contra la libertad simbólica",
      "d": "Contra la libertad reproductiva"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-021",
    "materia": [
      "medicinalegal",
      "saludpublica"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Sistema de salud"
    ],
    "enunciado": "La Sra. MF, nacida en otro pais, ingresa al Hospital público \"E\" de la CABA para ser atendida por una descompensación. Ingresa por consultorios externos. El personal administrativo se niega a recibirla aduciendo que debió hacerlo por la guardia, pero no le indican como acceder a la misma. Un médico le solicita el DNI a la Sra. y ante su negativa, le pide que se retire del pasillo de los consultorios externos a fin de continuar atendiendo. Conforme la ley 26485 de Protección integral a las mujeres ¿A qué tipos de violencia contra las mujeres corresponde la descripta en la situación planteada?",
    "opciones": {
      "a": "Violencia laboral.",
      "b": "Violencia simbólica.",
      "c": "Violencia doméstica.",
      "d": "Violencia institucional"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-022",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Un profesional que se desempeña en un servicio de salud público toma conocimiento, con motivo de sus tareas asistenciales, de que una mujer padece violencia física por parte de su pareja. ¿Qué establece la ley 26485 en relación con la denuncia en estos casos?",
    "opciones": {
      "a": "El profesional tiene la obligación de hacerla",
      "b": "El profesional tiene la obligación de sugerir a la mujer que la realice.",
      "c": "El profesional puede hacerla con el consentimiento de la mujer",
      "d": "Sólo la mujer puede realizarla."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-023",
    "materia": [
      "medicinalegal",
      "obstetricia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Parto"
    ],
    "enunciado": "Teresa una mujer de 24 años, colla, oriunda de la provincia de Jujuy, asiste a un hospital para la atención de su parto. Durante la hospitalización sufre situaciones claramente descalificantes y de humillación por su lenguaje y su vestimenta. Recibe un trato deshumanizado por parte de algunos profesionales del equipo ya que, a pesar de explicitar no entender lo que sucede, a Teresa no le informan de los procedimientos, ni le hablan en un lenguaje más claro y sencillo para que ella pueda comprender. Según el Artículo 6 de la Ley 26485 sobre \"Protección Integral para prevenir la violencia...\" esta situación, ¿podría ser denunciada como de violencia?",
    "opciones": {
      "a": "Si, por constituir un caso que atenta contra la libertad reproductiva.",
      "b": "Sí, por constituir un caso de violencia obstétrica.",
      "c": "No, porque no media agresión física a la mujer.",
      "d": "No, por no estar contemplada esta situación como de violencia."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-024",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la ley N° 26485, de protección integral de las mujeres, ¿qué implica la violencia económica y patrimonial contra las mujeres?",
    "opciones": {
      "a": "La perturbación de la posesión, tenencia o propiedad de sus bienes y la limitación o control de sus ingresos",
      "b": "El daño emocional y disminución de la autoestima, o perjuicio y perturbación del pleno desarrollo personal",
      "c": "Una acción ejercida contra el cuerpo de la mujer produciendo dolor, daño o riesgo de producirlo",
      "d": "La prostitución forzada, explotación, esclavitud, acoso y abuso"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-025",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la ley N° 26485, de protección integral de las mujeres ¿Cuál es el organismo rector encargado del diseño de las políticas públicas para efectivizar las disposiciones de esta?",
    "opciones": {
      "a": "El Consejo Nacional de la Mujer",
      "b": "El Ministerio de Salud de la Nación",
      "c": "La Superintendencia de Servicios de Salud",
      "d": "El Consejo Asesor del Gobierno de la Ciudad"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },

  {
    "id": "medicinalegal-001-026",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "La Ley N° 26.061 tiene por objeto la Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que se encuentren en el territorio de la República Argentina. Conforme lo establece expresamente la normativa, ¿De qué carácter son los derechos y garantías de los sujetos amparados por la misma?",
    "opciones": {
      "a": "Son de carácter privado, transferibles y renunciables.",
      "b": "Son de orden público, irrenunciables, interdependientes, indivisibles e intransigibles.",
      "c": "Son de orden privado, independientes, mancomunados y transmisibles a terceros.",
      "d": "Son de orden parcialmente público, renunciables, dependientes, divisibles y transigibles."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-027",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Considerando la Ley Nacional de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes dicho sistema está compuesto por diferentes niveles en cuanto a los órganos administrativos de protección de derechos, ¿Qué niveles lo conforman?",
    "opciones": {
      "a": "Gobierno Federal y de la Ciudad Autónoma de Buenos Aires",
      "b": "Provincial y de la Ciudad Autónoma de Buenos Aires",
      "c": "Nacional, Federal y Provincial",
      "d": "Federal, Provincial y Municipal"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-028",
    "materia": [
      "medicinalegal",
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Maltrato y abuso sexual",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Mariana, de 15 años, es llevada a la consulta pediátrica por su madre, quien relata que la misma ha perdido mucho peso en el último tiempo y no quiere comer. Luego de descartarse causas orgánicas realizan una interconsulta a Salud Mental. En una entrevista a solas, Mariana relata con mucha angustia problemas de alcoholismo y violencia del padre en su casa, con maltratos físicos y psicológicos hacia ella ¿Cómo considera que debería proceder el equipo interdisciplinario de salud mental, conforme a lo prescripto por la Ley de Protección Integral de los derechos de Niños, Niñas y Adolescentes?",
    "opciones": {
      "a": "Requerir ante el juez competente la exclusión del hogar del padre, como condición para el inicio del proceso terapéutico",
      "b": "Internar a la paciente con el consentimiento de su madre para compensar clínicamente su cuadro de anorexia y abordar interdisciplinariamente la problemática familiar",
      "c": "Mantener la privacidad y confidencialidad de la problemática de la paciente e iniciar un tratamiento por consultorios externos de salud mental",
      "d": "Informar a organismos competentes y defensoría zonal correspondiente a la vez que se brinda atención de la problemática de salud de la paciente"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-029",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según el artículo 39 de la Ley 26.061 de Protección Integral de los derechos de las niñas, niños y adolescentes, ¿Qué objetivos persigue la aplicación de las medidas excepcionales?",
    "opciones": {
      "a": "La institucionalización del sujeto previa evaluación del equipo técnico del organismo administrativo de aplicación",
      "b": "La conservación o recuperación por parte del sujeto del ejercicio y goce de sus derechos vulnerados y la reparación de sus consecuencias",
      "c": "La restitución y/o preservación del sujeto en su propio medio familiar a través del apoyo a los padres, representantes legales o responsables en el cumplimiento de sus obligaciones",
      "d": "El restablecimiento del normal desarrollo del sujeto mediante la interrupción transitoria o permanente de la permanencia en el medio familiar o vincular, causante de la situación de riesgo."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-030",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley 26.061 de Protección Integral de los niños, niñas y adolescentes, ¿Cuáles son los requisitos que debe reunir quien se postule como Defensor de los Derechos de las Niñas, niños y adolescentes?",
    "opciones": {
      "a": "Tener menos de 50 años, formación en Derecho e Infancia, y amplia trayectoria en el área jurídica.",
      "b": "Ser Argentino, haber cumplido 30 años y acreditar idoneidad y especialización en la defensa y protección de los derechos de los niños, niñas, adolescentes y familia.",
      "c": "Ser elegido por las tres cuartas partes de los miembros del Consejo Federal de Niñez, Adolescencia y Familia, a través del voto directo.",
      "d": "Acreditar una especialidad en Niños, niñas, Adolescencia y familia, ser Argentino o extranjero nacionalizado"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-031",
    "materia": [
      "medicinalegal",
      "pediatria",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Maltrato y abuso sexual",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Mariana, de 15 años, es llevada a la consulta pediátrica por su madre, quien relata que la misma ha perdido mucho peso en el último tiempo y no quiere comer. Luego de descartarse causas orgánicas realizan una interconsulta a Salud Mental. En una entrevista a solas, Mariana relata con mucha angustia problemas de alcoholismo y violencia del padre en su casa, con maltratos físicos y psicológicos hacia ella. ¿Cómo debería proceder el Equipo interdisciplinario de Salud Mental, conforme a lo prescripto por la \"Ley de Protección Integral de los derechos de Niños, Niñas y Adolescentes de la CABA\"?",
    "opciones": {
      "a": "Informar a organismos competentes y defensoría zonal correspondiente a la vez que se brinda atención de la problemática de salud de la paciente",
      "b": "Mantener la privacidad y confidencialidad de la problemática de la paciente e iniciar un tratamiento por consultorios externos de Salud Mental",
      "c": "Requerir ante el juez competente la exclusión del hogar del padre, como condición para el inicio del proceso terapéutico.",
      "d": "Internar a la paciente con el consentimiento de su madre para compensar clínicamente su cuadro de anorexia y abordar interdisciplinariamente la problemática familiar."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-032",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Maltrato y abuso sexual"
    ],
    "enunciado": "Gonzalo tiene 9 años y su hermano 11. Ambos sufrieron situaciones de violencia física y verbal por parte de la pareja de su madre. Su padre los abandonó de pequeños y su madre refiere no querer abandonar y desalojar a su pareja del hogar donde vive con los niños. La escuela dio intervención a la Defensoría local y al Consejo de Derechos de los Niños, niñas y adolescentes. Ambos organismos decidieron adoptar una medida excepcional separando a los niños de su núcleo familiar incluyéndolos en un hogar por un breve tiempo, hasta tanto se resuelva la situación con el agresor. Según la Ley 26.061, ¿Qué objetivos persigue la aplicación de este tipo de medidas excepcionales?",
    "opciones": {
      "a": "La evaluación de las funciones de protección y crianza que ejercían los adultos del medio en el que se encuentran insertos",
      "b": "La conservación o recuperación por parte de los sujetos del ejercicio y goce de sus derechos vulnerados y la reparación de sus consecuencias.",
      "c": "El restablecimiento del normal desarrollo de los sujetos a su vida familiar y social mediante el tratamiento en el medio de los miembros con problemas.",
      "d": "La protección temprana de la integridad física, psíquica y emocional de los sujetos afectados por situaciones violentas en su seno familiar"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-033",
    "materia": [
      "medicinalegal",
      "toxicologia",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Toxicología",
      "Intoxicaciones"
    ],
    "enunciado": "Esteban de 14 años se encuentra internado en el Servicio de Pediatria del Hospital Durand, ingresa por guardia al sufrir una intoxicación por consumo de pasta base. De la entrevista social surge que el niño se encuentra en situación de calle, sin acompañamiento de un referente adulto y sin un medio familiar continente. Según la Ley Nacional 26.061. ¿A quién deberá comunicar el equipo de salud, esta circunstancia que constituye una situación de vulneración de derechos?",
    "opciones": {
      "a": "A la seccional policial que corresponde a la jurisdicción del hospital.",
      "b": "A la Asesoría Tutelar de Menores e Incapaces del Gobierno de la Ciudad.",
      "c": "Al Consejo Nacional del Niño, el Adolescente y la Familia",
      "d": "Al Consejo de los Derechos de niñas, niños y adolescentes del Gobierno de la Ciudad de Buenos Aires"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-034",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "General"
    ],
    "enunciado": "Se acerca al Servicio Social de los consultorios externos de un hospital una mujer, planteando que en la escuela primaria de su barrio le han negado la inscripción de su hijo de 9 años. Refiere que el motivo por el que rechazaron la inscripción es que su hijo no cuenta con DNI. De conformidad con la Ley N° 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes, ¿Qué orientación debe brindarle el/la Trabajador/a Social interviniente?",
    "opciones": {
      "a": "Brindarle información sobre otros establecimientos educativos cercanos a su domicilio y orientarla para que intente la inscripción en esos lugares.",
      "b": "Informarle que debe regularizar la documentación de su hijo como requisito para ingresar a los establecimientos escolares",
      "c": "Informarle que debe solicitar a la Dirección de la escuela de su barrio la derivación para efectuar la inscripción en otro establecimiento educativo.",
      "d": "Informarle que la ausencia de DNI no es motivo para restringir el derecho a la educación y orientarla para exigir su cumplimiento."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-035",
    "materia": [
      "medicinalegal",
      "aps",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Atención Primaria de la Salud",
      "Desarrollo y nutrición"
    ],
    "enunciado": "Juana de 32 años se acerca al Servicio Social del Centro de Salud de su barrio; se encuentra con sus tres hijos pequeños de 9, 6 y 3 años y en un estado de gran angustia. En la entrevista social la joven mujer comenta estar desocupada hace varios meses, al igual que su marido y no disponer de recursos para atender a las necesidades más básicas de sus niños, como ser la alimentación. Asimismo, expresa encontrarse ante un inminente desalojo de la precaria vivienda en donde habitan. Según la Ley 26.061 ¿Qué medidas de protección deben adoptarse ante esta situación?",
    "opciones": {
      "a": "La inclusión únicamente de los niños en algún comedor de su zona para atender la necesidad de alimentación.",
      "b": "La separación transitoria de los niños de su medio familiar hasta que se solucione la problemática social.",
      "c": "La separación permanente de los niños de su familia nuclear y su institucionalización.",
      "d": "La inclusión de los niños y la familia en programas destinados al fortalecimiento y apoyo familiar."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-036",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "De acuerdo a la Ley N° 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes ¿Cuáles son los requisitos para postularse como Defensor de los Derechos de Niños, Niñas y Adolescentes?",
    "opciones": {
      "a": "Ser argentino, haber cumplido 30 años y acreditar idoneidad y especialización en la defensa y protección de los derechos de los niños, niñas, adolescentes y familias.",
      "b": "Haber cumplido 50 años, tener formación en derecho e infancia y acreditar idoneidad y especialización en la defensa y protección de los derechos de los niños, niñas, adolescentes y familias.",
      "c": "Ser argentino, haber cumplido 50 años y ser elegido por voto directo de los miembros del Consejo Federal de Niñez, Adolescencia y Familia.",
      "d": "Acreditar idoneidad y especialización en la defensa y protección de los derechos de los niños, niñas, adolescentes y familias y ser elegido por voto directo de los miembros del Consejo Federal de Niñez, Adolescencia y Familia"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-037",
    "materia": [
      "medicinalegal",
      "obstetricia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Fisiología de la gestación"
    ],
    "enunciado": "La Ley N° 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, establece medidas de protección integral que se aplican al ante mencionados sujetos ¿A quiénes se extienden estas medidas?",
    "opciones": {
      "a": "Se extiende a los abuelos que tengan la guarda",
      "b": "Se extiende a la madre y padre durante embarazo, parto, período de lactancia",
      "c": "Se extiende a los colaterales por afinidad en todo momento",
      "d": "Se extiende a los ascendientes por consanguineidad en todo momento"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-038",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Un joven de 17 años de edad concurre al Servicio Social de un Hospital General solicitando orientación para la rectificación registral del sexo, el cambio de nombre de pila e imagen. Siguiendo la Ley Nacional 26743 ¿Qué información debería brindar la Trabajadora Social?",
    "opciones": {
      "a": "La solicitud del trámite deberá ser efectuada a través de sus representantes legales, con expresa conformidad del menor y deberá contar con la asistencia del abogado del niño prevista en el art 27 de la Ley 26061.",
      "b": "La solicitud del trámite podrá efectuarse sólo con expresa conformidad de la persona menor de edad, junto con la asistencia de un abogado del niño prevista en el artículo 27 de la Ley 26061",
      "c": "Sólo podrá realizar la rectificación registral del sexo, el cambio de nombre de pila e imagen una vez que el Comité Interdisciplinario de Especialistas se pronuncie favorablemente.",
      "d": "No puede solicitar la rectificación registral del sexo, el cambio de nombre de pila e imagen hasta la mayoría de edad"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-039",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Maltrato y abuso sexual"
    ],
    "enunciado": "El equipo de un Centro de Salud detectó una situación de dos niños de 5 y 7 años de edad que reciben maltrato físico y emocional por parte de su padre y su madre. De acuerdo a la Ley 26061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes ¿Cómo debe proceder el equipo de salud interviniente?",
    "opciones": {
      "a": "Comunicar dicha circunstancia ante las instancias judiciales correspondientes a nivel nacional.",
      "b": "No realizar comunicación alguna, ya que no existe obligación legal de hacerlo.",
      "c": "Comunicar dicha circunstancia ante la autoridad administrativa de protección de derechos en el ámbito local",
      "d": "Comunicar dicha circunstancia ante las instancias judiciales correspondientes a nivel local."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-040",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "General"
    ],
    "enunciado": "Una niña de 11 años padece una patología cardíaca frente a la que existen diferentes opciones de tratamiento. Ella manifiesta al equipo de salud tratante que quiere participar de la toma de decisiones en relación al cuidado y atención de su salud. De acuerdo a la Ley 26061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes ¿Cómo debe proceder el equipo de salud interviniente?",
    "opciones": {
      "a": "Solicitando autorización para informarla ante la autoridad administrativa de protección de derechos en el ámbito local.",
      "b": "Rechazando su petición por tratarse de una menor de edad.",
      "c": "Consultando a sus padres si acuerdan con que la niña sea informada sobre las opciones de tratamiento.",
      "d": "Respetando su derecho a ser oida y a que su opinión sea tomada primordialmente en cuenta en decisiones que la afecten."
    },
    "correcta": "b",
    "explicacion": "Nota: Se ha marcado la opción indicada como correcta en el documento original provisto, aunque pueda diferir de interpretaciones actuales sobre la autonomía progresiva.",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-041",
    "materia": [
      "medicinalegal",
      "obstetricia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Complicaciones maternas en el embarazo"
    ],
    "enunciado": "Daniela es una adolescente embarazada de 17 años nacida en un país limítrofe, que carece de grupo familiar en la Argentina. Posee domicilio en Capital Federal ya que trabaja como empleada doméstica y desea ingresar a un Hogar para Madres Adolescentes de esta jurisdicción. Según la Ley Nacional N° 26.061 de \"Protección integral de Derechos de niños, niñas y adolescentes\", ¿Cómo debe hacer la joven para ingresar a dicho Hogar?",
    "opciones": {
      "a": "Contar con el aval escrito de un letrado o de un profesional de la Salud Mental que sugiera el ingreso a la institución.",
      "b": "Ir al Hogar acompañada por algún adulto y expresar su deseo de ingreso.",
      "c": "Ir a la Defensoría para que se evalúe una medida excepcional.",
      "d": "Presentarse por su cuenta en el Hogar y expresar su deseo de ingreso."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-042",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Cuatro hermanos de 3, 5, 9 y 12 años permanecen en un Hogar mientras su madre se encuentra internada por un problema de salud. Transcurridos dos meses la madre fallece. De conformidad con la Ley N° 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes ¿Qué acciones deberá llevar adelante el Hogar en relación al vínculo de los niños con sus familiares?",
    "opciones": {
      "a": "Respetar y preservar los vínculos familiares o de crianza y velar por la permanencia de los hermanos en ellos.",
      "b": "Iniciar los trámites para la adopción, velando por la permanencia de los cuatro hermanos en una misma familia adoptante.",
      "c": "Mantener a los niños incomunicados con su grupo familiar o de crianza hasta tanto el juzgado interviniente se expida en la causa",
      "d": "Permitir el vinculo con el grupo familiar o de crianza mientras se gestiona la adopción"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-043",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "De acuerdo a la Ley Nacional de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes se entiende por interés superior de los mismos la máxima satisfacción integral y simultánea de los derechos y garantías reconocidos en dicha ley, debiéndose respetar, entre otras cuestiones, el centro de vida de los mismos. ¿A qué se refiere la normativa con \"Centro de vida\"?",
    "opciones": {
      "a": "Como la residencia familiar en la que las niñas, niños y adolescentes conviven con sus padres y hermanos",
      "b": "Como el lugar donde las niñas, niños y adolescentes transcurren en condiciones legítimas la mayor parte de su existencia",
      "c": "Como el domicilio en el que habitan las niñas, niños y adolescentes en el último año.",
      "d": "Como el lugar donde las niñas, niños y adolescentes se relacionan con amigos y compañeros de escuela"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-044",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Valentina, Juana, Tomás de ocho, siete y cinco años respectivamente, y sus medio hermanos por parte de madre, los mellizos Lautaro y Benito de tres años y Joaquín de un año, han quedado en una Organización No Gubernamental que se ocupa de ellos mientras su madre permanece internada en el Hospital. Luego de unas semanas Ana, la madre de los niños, fallece estando en el hospital a causa de una infección. Según la Ley 26.061 de Protección Integral de los derechos de las niñas, niños y adolescentes, ¿Qué acciones deberá desarrollar la Organización No Gubernamental que los cuida?",
    "opciones": {
      "a": "Respetar y preservar los vínculos familiares o de crianza de los hermanos y velar por su permanencia en El",
      "b": "Separar al grupo de hermanos por edades para facilitar el proceso de adopción.",
      "c": "Establecer un régimen de visitas con los progenitores, aunque los niños no lo deseen, para su revinculación",
      "d": "Mantener incomunicados a los niños de su grupo familiar de origen o crianza hasta tanto el Juzgado de Menores intervinientes se expida en la causa"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-045",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Desarrollo y nutrición"
    ],
    "enunciado": "Un niño ingresa a una sala de pediatría con un diagnóstico de desnutrición. El equipo médico solicita la intervención de la Trabajadora Social de la sala para evaluar si la desnutrición puede resultar de una situación de negligencia o abandono por parte de los padres del niño. La Trabajadora Social diagnostica que se trata de un grupo familiar con una extrema situación de vulnerabilidad económica y que no existen prácticas de negligencia o abandono por parte de la madre y el padre del niño. De conformidad con la Ley N° 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes, ¿Cómo debe intervenir la Trabajadora Social?",
    "opciones": {
      "a": "Solicitar a la autoridad competente el alejamiento del niño del grupo familiar hasta tanto mejore la situación económica",
      "b": "Derivar al niño a un centro asistencial especializado",
      "c": "Gestionar institucionalmente la inclusión del grupo familiar en un programa de apoyo económico.",
      "d": "Derivar al niño a un centro asistencial especializado"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-046",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Conforme la Ley Nacional de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes, las medidas de protección de derechos tienen como finalidad la preservación o restitución a los sujetos mencionados, el disfrute, goce y ejercicio de sus derechos vulnerados y la reparación de sus consecuencias. ¿Qué prohibición o límite recae sobre dichas medidas?",
    "opciones": {
      "a": "Que no pueden apartar, en ningún supuesto, a la niña, niño o adolescente del núcleo familiar.",
      "b": "Ninguna es la correcta",
      "c": "Que no pueden consistir en la privación de la libertad de ninguna niña, niño o adolescente.",
      "d": "Que no pueden incluir a la niña, niño o adolescente en programas de fortalecimiento sin su consentimiento."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-047",
    "materia": [
      "medicinalegal",
      "obstetricia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Fisiología de la gestación"
    ],
    "enunciado": "En el Hospital Materno Infantil \"Ramón Sarda\" ingresa la Sra. M, quien cursa un embarazo de 10 semanas de gestación, a hacerse los controles respectivos. En la consulta con el Médico, presenta al Sr. G como el padre de la criatura por nacer. A los fines de completar los datos en la Historia Clínica, el Médico solicita los documentos del supuesto padre, quién manifiesta que en realidad no tiene ningún tipo de documentación que sirva a los fines de acreditar su identidad. Según el Sistema Nacional de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes ¿Cuál es la actitud de que debe adoptar el médico tratante?",
    "opciones": {
      "a": "Informar al Registro Nacional de las Personas a fin de garantizar el acceso al trámite de expedición de su DNI",
      "b": "Informar al Sr. G sobre la obligación que tiene de tener documentación y las sanciones que caben por su incumplimiento",
      "c": "Informar al Registro Nacional de las Personas a fin de que apliquen las sanciones existentes para personas que carezcan de documentación",
      "d": "Informar al Sr. G sobre cuáles son los lugares donde puede ir a tramitar su documentación"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-048",
    "materia": [
      "medicinalegal",
      "psiquiatria",
      "toxicologia"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Trastornos relacionados con sustancias",
      "Toxicología"
    ],
    "enunciado": "¿Qué dice la Ley Nacional de Salud Mental, Nro. 26.657 acerca de las adicciones?",
    "opciones": {
      "a": "Que sólo deben ser hospitalizadas aquellas personas que presenten patología dual.",
      "b": "Que no constituyen una enfermedad y por lo que no integran las políticas de salud mental.",
      "c": "Que deben ser abordadas como parte integrante de las políticas de salud mental.",
      "d": "Que el consumo de sustancias en el ámbito privado debe ser despenalizado."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-049",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "La Defensora Oficial designada en el marco de lo normado por el artículo 22 de la Ley N° 26.657 para ejercer la defensa técnica de la Sra. Valente, internada en un Hospital Monovalente de Salud Mental de la Ciudad Autónoma de Buenos Aires, insta al efector para que arbitre las medidas tendientes a efectivizar su externación. El equipo tratante, aun considerando que se encuentra en condiciones de ser dada de alta, tiene como obstáculo que no tiene un grupo familiar continente. De acuerdo a lo que determina la Ley Nº 448 de la CABA, en relación a la rehabilitación y reinserción de las personas con padecimientos mentales, ¿Cómo deberá proceder el equipo tratante en la situación de la Sra. Valente",
    "opciones": {
      "a": "Será derivada al área social de su barrio para que le asignen un refugio para personas en situación de calle",
      "b": "Deberá externarse del efector a la paciente, transcurrido el plazo máximo establecido para la internación",
      "c": "Deberán comunicar al juez que la paciente seguirá internada hasta tanto se restablezca el vinculo con su familia por cuestiones sociales",
      "d": "Deberá ser albergada en un establecimiento que al afecto dispondrá el área de Promoción Social"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-050",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "De acuerdo a la Ley Nacional de Salud Mental N° 26.657, cuando un paciente cursa una internación, ¿Quién está facultado para otorgarle un permiso de salida?",
    "opciones": {
      "a": "El equipo de salud a cargo.",
      "b": "Sólo su médico psiquiatra.",
      "c": "El profesional de guardia.",
      "d": "Sólo el asistente social."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-051",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Trastornos psicóticos"
    ],
    "enunciado": "Sebastián concurre a la guardia, acompañado de su esposa. Dice estar escuchando voces. Al momento de la entrevista, no presenta ideas auto o heteroagresivas. Está realizando un tratamiento con buena adherencia desde hace 5 años. En aquel momento tuvo un episodio psicótico con alucinaciones auditivas durante el cual intentó estrangular a una de sus hijas. En la entrevista refiere que se siente bien y que necesita que le ajusten la medicación. Expresa que no quiere quedar internado, que su mujer lo acompaña y que si lo internan perderá su trabajo. El equipo de guardia evalúa que, a pesar de la buena adherencia de Sebastián a su tratamiento y su negativa a internarse, los antecedentes justifican una internación breve. ¿Cómo y por qué se considera el accionar de este equipo a la luz de la ley 26.657?",
    "opciones": {
      "a": "Incorrecto, porque según la ley no puede internarse un paciente que se niegue a dicha indicación.",
      "b": "Correcto, porque Sebastián presenta sintomatología psicótica lo que justifica la internación involuntaria",
      "c": "Correcto, porque la ley permite la internación involuntaria en caso de riesgo cierto e inminente.",
      "d": "Incorrecto, porque según la ley Sebastián debe ser evaluado por su estado actual y no en función de sus antecedentes."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-052",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Una persona mayor de edad es internada sin su consentimiento. El Juez autoriza la internación. Luego de 18 días está en condiciones de ser externado. De acuerdo a la Ley Nacional de Salud Mental N° 26.657, ¿Cómo debe proceder el equipo interdisciplinario del servicio asistencial?",
    "opciones": {
      "a": "Externarlo e informar al Juez.",
      "b": "Solicitar autorización y si no llega respuesta en 48 hs. reiterar el pedido",
      "c": "Solicitar autorización, y si no llega respuesta en 48 horas, externarlo",
      "d": "Pedir autorización del Juez y luego externarlo."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-053",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Cuál es la prohibición expresa de la Ley Nacional de Salud Mental N° 26.657 respecto de las nuevas instituciones?",
    "opciones": {
      "a": "La instauración de talleres protegidos de salud Mental no dependientes del Sistema de Salud del Gobierno de la Ciudad de Buenos Aires.",
      "b": "La constitución de servicios de internación psiquiátrica de largo plazo en hospitales generales.",
      "c": "La implementación de casas de medio camino, centros comunitarios o centros de Salud Mental dependientes de la Ciudad.",
      "d": "La creación de nuevos manicomios, neuropsiquiátricos o instituciones de internación monovalentes, públicos o privados."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-054",
    "materia": [
      "medicinalegal",
      "saludpublica"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de salud pública"
    ],
    "enunciado": "¿Cómo concibe a la Salud Mental la Ley Nacional Nro. 26.657?",
    "opciones": {
      "a": "Como una relación de homeostasis o de equilibrio dinámico, que existe entre el sujeto y su ambiente",
      "b": "Como un proceso determinado por componentes históricos, socio-económicos, culturales, biológicos y psicológicos.",
      "c": "Como la tendencia a resolver los problemas que plantea la realidad, a través de los recursos intelectuales, emocionales y operativos",
      "d": "Como un estado de bienestar bio-psico-social-espiritual-considerado en cierta medida como utópico"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-055",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley Nacional de Salud Mental N° 26.657, ¿Cuándo se justifican las derivaciones fuera del ámbito comunitario donde vive el paciente?",
    "opciones": {
      "a": "Cuando se realizan a lugares próximos al domicilio de residencia del paciente",
      "b": "Sólo corresponden si se realizan dentro de la jurisdicción de la Ciudad de Buenos Aires.",
      "c": "Cuando se realizan a lugares donde el mismo cuenta con mayor apoyo y contención social o familiar.",
      "d": "Pueden realizarse dentro de un radio de 60 Kms. respecto del lugar de residencia familiar."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-056",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "Una mujer que presenta un cuadro de excitación psicomotriz, es trasladada por la policia a la guardia de un hospital general; allí es asistida por profesionales del Equipo de Salud, quienes evalúan riesgos para si misma y para terceros. Según la Ley Nacional de Salud Mental N° /2010, Cuál es el primer paso legal que debe cumplir el equipo interdisciplinario?",
    "opciones": {
      "a": "Elevar un informe al juez competente en un plazo que no supere los 10 días.",
      "b": "Notificar al juez competente y al órgano de revisión en un plazo máximo de 10 horas.",
      "c": "Localizar a los familiares para la firma del consentimiento antes de los 10 días.",
      "d": "Informar diariamente al órgano de revisión de la evolución durante 10 días."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-057",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "Una mujer de 64 años, internada en un hospital monovalente hace 23 años por excitación psicomotriz con ideación delirante, según su historia clínica, se encuentra psíquicamente estable hace varios años. No cuenta con vivienda, ni familiares o allegados que la visiten. Mantiene buen vinculo con otras internas de su pabellón, y se encuentra especialmente a gusto en el emprendimiento social de reciclado de muebles, del que participa activamente, asumiendo progresivamente diversas funciones. Según la Ley 26.657, ¿Qué debería resolver el equipo tratante respecto al estado actual de la paciente?",
    "opciones": {
      "a": "Consensuar con la paciente una estrategia, si desea permanecer en el hospital debería poder hacerlo ya que tiene derecho a elegir",
      "b": "Informar al juez de la evolución clínica, para que pueda asumir una decisión ajustada a derecho sobre este caso",
      "c": "Evaluarla junto a un equipo interinstitucional para planificar un proceso de externación",
      "d": "Incluir a la paciente en un dispositivo sustitutivo a la brevedad ya que no tiene criterio de internación."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-058",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Conforme establece principio 7 vinculado a la comunidad y la cultura establecido en la Asamblea de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de Salud Mental, adoptado por la Asamblea General en su resolución N° 46/119, plexo integrante de la Ley Nacional de Salud Mental N° 26.657, ¿Cómo se conforma el trabajo y la vida de un paciente con padecimiento mental?",
    "opciones": {
      "a": "En comunitarios terapéuticos",
      "b": "En Comunidad en la medida de lo posible",
      "c": "En Emprendimientos laborales",
      "d": "En dispositivos alternativos extra hospitalarios"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-059",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley Nacional de Salud Mental, Nº 26.657, ¿en qué casos puede considerarse la internación de una persona que presenta un padecimiento mental?",
    "opciones": {
      "a": "Cuando el paciente se encuentra en la etapa aguda de la enfermedad",
      "b": "Cuando existe una problemática social o de vivienda del paciente o su familia",
      "c": "Cuando aporta mayores beneficios que las intervenciones que puedan realizarse en el entorno familiar, comunitario o social del paciente",
      "d": "Cuando el paciente ha tenido episodios similares anteriormente"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-060",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Cuál es el ámbito de aplicación de la Ley Nacional de Salud Mental Nro. 26.657?",
    "opciones": {
      "a": "Únicamente los efectores de salud dependientes de la Nación.",
      "b": "Los servicios y efectores públicos y privados",
      "c": "Únicamente los hospitales nacionales monovalentes.",
      "d": "Únicamente los hospitales públicos y las obras sociales."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-061",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "En la guardia del Hospital de Emergencias de Salud Mental \"Torcuato de Alvear\" ingresa una paciente mayor de edad, derivada por el SAME psiquiátrico, con un cuadro muy delicado, que la deja sin posibilidad de emitir opiniones sobre el tratamiento que debe seguir. La paciente ingresó acompañada de su hijo mayor de edad, quién autoriza al equipo tratante a que realice todas las prácticas necesarias a los fines de poder estabilizar a su señora madre. Con el caso descripto y conforme la Ley Nacional de Salud Mental N° 26.657 ¿Qué actitud debe tomar el médico tratante y/o el Director del Hospital respecto de la internación?",
    "opciones": {
      "a": "Dar intervención a la autoridad de aplicación y esperar su dictamen",
      "b": "Dejar en espera a la paciente hasta que pueda dar su consentimiento",
      "c": "Tomar el consentimiento del hijo y dejarlo asentado en la historia clinica",
      "d": "Dar intervención judicial por tratarse de una internación involuntaria"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-062",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley Nacional de Salud Mental N° 26.657, todo paciente de una institución psiquiátrica tendrá, en particular, el derecho a ser plenamente respetado. ¿A qué se refiere este principio?",
    "opciones": {
      "a": "A que el Estado garantice la permanencia del paciente en la institución hasta que remitan totalmente los sintomas que la justificaron.",
      "b": "A que los profesionales del equipo tratante prioricen el diagnóstico clínico y antecedentes familiares del sufriente psíquico.",
      "c": "A la aceptación de la realidad psíquica planteada por el paciente más allá de la coherencia de los contenidos expresados",
      "d": "Al reconocimiento como persona ante la ley, vida privada, libertad de comunicación y libertad de religión o creencias"
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-063",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "María tiene 40 años. Es llevada a la guardia de un Hospital General por la policia durante la madrugada. Es atendida por profesionales del Equipo de Salud Mental, quienes evalúan riesgo cierto e inminente para sí o para terceros. Presenta pensamientos delirantes con ideas de agresión, por lo que no se encuentra en condiciones de aceptar la indicación. Se procede a una internación involuntaria. Según la Ley Nacional de Salud Mental N° 26.657, ¿Cuál sería el primer paso legal que debe cumplir el equipo?",
    "opciones": {
      "a": "Notificar al juez competente y al órgano de revisión en un plazo máximo de 10 horas.",
      "b": "Informar por escrito al órgano de revisión dentro de las 72 horas.",
      "c": "Hacerle firmar el consentimiento informado, localizar a los familiares o redes sociales para informarles de la situación.",
      "d": "Elevar el informe interdisciplinario de la situación al juez competente dentro de las 48 horas."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-064",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Una persona de sexo femenino, adulta, con padecimiento mental, con domicilio en Av. Del Libertador Gral. San Martín N° 3570 de Caseros, de la Provincia de Buenos Aires, decide, luego de haber sufrido una crisis de esquizofrenia, internarse voluntariamente en un Hospital General dependiente del Ministerio de Salud del Gobierno de la Ciudad Autónoma de Buenos Aires (Ley N° 26.657). Considerando que ya recibió su primera atención y habiendo sido evaluada, el equipo interdisciplinario de guardia la deriva al sector de admisiones y egresos. De conformidad a la normativa vigente en la materia, ¿Qué resolución consideraría ajustada a derecho en relación a su admisión?",
    "opciones": {
      "a": "Rechazar su admisión por tratarse de un padecimiento mental, derivándola a un Hospital de Salud Mental",
      "b": "Aceptar su admisión, bajo su consentimiento pudiendo en cualquier momento decidir por sí misma el abandono de la internación, por tratarse de una internación voluntaria",
      "c": "Aceptar su admisión, con el consentimiento de un representante y por un plazo minimo de 60 días corridos",
      "d": "Rechazar su admisión por tratarse de una persona con domicilio radicado fuera de la jurisdicción de la Ciudad Autónoma de Buenos Aires, por lo que corresponde su derivación a un Hospital de Provincia de Buenos Aires"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-065",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Atendiendo los principios establecidos en la Asamblea de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de Salud Mental, adoptado por la Asamblea General en su Resolución N° 46/119, plexo integrante de la Ley Nacional de Salud Mental N° 26.657 ¿Cómo entienden a los pacientes en su relación al tratamiento?",
    "opciones": {
      "a": "Como personas, sujetos de derechos con autodeterminación",
      "b": "Como usuarios de derechos denominados de tercera generación",
      "c": "Como pacientes jurídicamente capaces",
      "d": "Como personas con derechos y obligaciones vinculadas a su cuadro de base"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-066",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "En relación al artículo 2 de la Ley Nacional N° 26.657, ¿Cuáles de las siguientes normativas internacionales se consideran parte integrante de la ley?",
    "opciones": {
      "a": "Los Principios de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de Salud Mental, la Declaración de Caracas y los Principios de Brasilia.",
      "b": "Los Principios de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de Salud Mental, la Declaración de Caracas y el Consenso de Panamá",
      "c": "Los Principios y Buenas Prácticas sobre la protección de las personas privadas de libertad en las Américas, la Declaración de Caracas y los Principios de Brasilia.",
      "d": "Los Principios de Naciones Unidas para la Protección de los Enfermos Mentales y para el Mejoramiento de la Atención de Salud Mental, la Declaración de Montreal y los Principios de Brasilia."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-067",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "En el artículo N° 3 de la Ley Nacional de Salud Mental 26.657, se reconoce a la Salud Mental como un proceso determinado por componentes históricos, socio-económicos, culturales, biológicos y psicológicos. ¿Cuál es la dinámica que se propone como necesaria para la preservación y mejoramiento de la Salud Mental en este articulo?",
    "opciones": {
      "a": "Una de construcción social vinculada a la concreción de los derechos humanos y sociales de toda persona",
      "b": "Una que, en relación a la salud pública, favorezca el acceso a los recursos del Sistema de Salud.",
      "c": "Una de empoderamiento de los individuos en relación a fortalecer su salud psíquica.",
      "d": "Una de construcción cultural vinculada a la concreción de posibilidades de realización."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-068",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley N° 26.657 (Art. 23), ¿Quién decide el alta, la externación o el permiso de salida de un paciente?",
    "opciones": {
      "a": "El médico psiquiatra",
      "b": "El equipo de salud.",
      "c": "El director del hospital.",
      "d": "El juez interviniente"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-069",
    "materia": [
      "medicinalegal",
      "psiquiatria"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional",
      "Otras preguntas de psiquiatría"
    ],
    "enunciado": "¿Cuál es el Criterio de Internación Involuntaria que indica la Ley Nacional de Salud Mental N°26.657?",
    "opciones": {
      "a": "Riesgo cierto e inminente de abandono del hogar",
      "b": "Riesgo cierto e inminente para sí o para terceros",
      "c": "Peligro cierto e inminente para sí o para terceros",
      "d": "Daño cierto e inminente a las cosas o personas"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-070",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Qué dice la Ley Nacional de Salud Mental N° 26.657/2010, respecto de la internación?",
    "opciones": {
      "a": "Es una intervención terapéutica determinada por un juez competente y avalada por la autoridad médica local.",
      "b": "Es una intervención necesaria cuando la gravedad del cuadro supera la capacidad de los Centros de Salud Comunitaria.",
      "c": "Es una forma de intervención que vulnera los derechos de los pacientes, hecho en el que se fundamenta el cierre definitivo de los hospitales monovalentes.",
      "d": "Es un recurso terapéutico de carácter restrictivo y solo puede llevarse a cabo cuando aporte mayores beneficios que el resto de las intervenciones."
    },
    "correcta": "d",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-071",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "Según la Ley Nacional de Salud Mental N° 26.657, ¿Qué derecho tiene una persona con padecimiento mental al realizar trabajos comunitarios o laborterapia que generen objetos que luego sean comercializados?",
    "opciones": {
      "a": "Que se le designe un tutor o acompañante permanente",
      "b": "Que reciba una justa compensación.",
      "c": "Que alguien lo represente en sus beneficios económicos",
      "d": "Que reciba sus gastos por viáticos."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-072",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Normativa nacional y jurisdiccional"
    ],
    "enunciado": "¿Qué dice la ley Nacional de Salud Mental Nro. 26.657, respecto de los cargos de conducción en los servicios e instituciones?",
    "opciones": {
      "a": "Los cargos serán ocupados por aquellos agentes que hayan realizado los cinco niveles del Curso de Gestión Hospitalaria.",
      "b": "Sólo podrán presentarse a concurso, aquellos profesionales cuya disciplina cuente con Ley de Ejercicio Profesional.",
      "c": "Los profesionales con título de grado están en igualdad de condiciones para ocupar dichos cargos.",
      "d": "La dirección y las jefaturas de servicio serán designadas por la Comisión Asesora Técnico Administrativa (CATA)."
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },

  {
    "id": "medicinalegal-001-073",
    "materia": [
      "medicinalegal",
      "ginecologia"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Anticoncepción"
    ],
    "enunciado": "De acuerdo a la Ley N° 25673 de creación del Programa Nacional de Salud Sexual y Procreación Responsable ¿Cuáles deberían ser los criterios que guíen el accionar de los equipos de salud en los casos en que las personas manifiestan no querer usar métodos anticonceptivos por convicciones religiosas o personales?",
    "opciones": {
      "a": "Respetar los criterios o convicciones de los destinatarios, salvo contraindicación médica específica y previa información brindada sobre las ventajas y desventajas de los métodos anticonceptivos",
      "b": "Respetar los criterios o convicciones personales o religiosas de los destinatarios en todos los casos.",
      "c": "Respetar los criterios o convicciones de los destinatarios y sus parejas en todos los casos.",
      "d": "Respetar prioritariamente los criterios médicos con información previa brindada sobre las ventajas y desventajas de los métodos anticonceptivos."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-074",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "¿Cuál de los siguientes enunciados no contempla la ley 25673 de Salud Sexual y Procreación Responsable?",
    "opciones": {
      "a": "Solicitar el consentimiento de la familia",
      "b": "Recibir gratis el método que cada persona decida.",
      "c": "Acceder a la información y atención en un ambiente de confidencialidad.",
      "d": "Atenderse en los servicios de salud, aunque no presente el DNI."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-075",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Trastornos de la infancia y la adolescencia"
    ],
    "enunciado": "Un joven de 13 años realiza una consulta con un médico clínico de un Centro de Salud. Le comenta que ha comenzado a mantener relaciones sexuales y le solicita preservativos. Según la Ley N° 25.673 de creación del Programa Nacional de Salud Sexual y Procreación Responsable, ¿Qué debería hacer el médico?",
    "opciones": {
      "a": "Informarle sobre el uso correcto del preservativo y sobre otros métodos anticonceptivos e indicarle que están disponibles en forma gratuita en el Centro de Salud.",
      "b": "Indicarle que por ser menor de edad no puede informarle sobre métodos anticonceptivos ni brindarle preservativos.",
      "c": "Informarle que por ser menor de edad sólo puede brindarle preservativos si concurre a la consulta acompañado de alguna persona adulta responsable",
      "d": "Informarle sobre el uso correcto del preservativo y sobre otros métodos anticonceptivos e indicarle que puede adquirir preservativos sin necesidad de receta en cualquier farmacia."
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-076",
    "materia": [
      "medicinalegal",
      "pediatria"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "General"
    ],
    "enunciado": "Una niña de 11 años y medio que presentó su menarca a los 10 años concurre sola al Centro de Salud Barrial y solicita un turno con un profesional para que le brinde información sobre métodos anticonceptivos. Según la Ley Nacional 25673 de Salud Sexual y Procreación Responsable y la Ley Básica de Salud del Gobierno de la Ciudad de Buenos Aires. ¿Qué debe hacer el Centro de Salud Barrial?",
    "opciones": {
      "a": "Indicarle que en primera instancia su caso será evaluado por la trabajadora social por tratarse de una menor de edad",
      "b": "Otorgarle el turno solicitado y sugerirle que concurra a la consulta acompañada por un adulto responsable",
      "c": "Solicitar autorización firmada por padre, tutor o encargado, para otorgarle el turno",
      "d": "Indicarle que debe concurrir acompañada de un adulto responsable tanto para solicitar el turno como para asistir a la consulta"
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-077",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Según la Ley Nacional 25.673, de Salud Sexual y Procreación Responsable ¿En qué programa se encuentran incluidas las prestaciones que reconoce dicha ley?",
    "opciones": {
      "a": "Programa de Salud de la Familia y Población",
      "b": "Programa Médico Obligatorio. PMO",
      "c": "Programa Nacional para Atención de la Salud del Adolescente.",
      "d": "Programa de Atención Materno Infantil."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-078",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "¿En cuál el marco en que se inscribe la Ley Nacional Nº 25.673, de Salud Sexual y Procreación Responsable?",
    "opciones": {
      "a": "En el marco del principio de autonomía de la voluntad.",
      "b": "En el marco de los derechos y obligaciones que hacen a la patria potestad",
      "c": "En el marco del derecho a la identidad sexual",
      "d": "En el marco del ejercicio del derecho a la intimidad y a la autodeterminación."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-079",
    "materia": [
      "medicinalegal",
      "ginecologia"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Anticoncepción"
    ],
    "enunciado": "El equipo de un Centro de Salud realiza una reunión para planificar la apertura de un consultorio de salud sexual y reproductiva. En esa reunión se discuten los criterios a considerar al momento de indicar y suministrar los métodos anticonceptivos. De acuerdo a la Ley N° 25673 de creación del Programa Nacional de Salud Sexual y Procreación Responsable ¿Cuáles deberían ser esos criterios?",
    "opciones": {
      "a": "Respetar los criterios o convicciones de los destinatarios y sus parejas en todos los casos.",
      "b": "Respetar los criterios o convicciones de los destinatarios, salvo contraindicación médica específica y previa información brindada sobre las ventajas y desventajas de los métodos anticonceptivos.",
      "c": "Respetar prioritariamente los criterios médicos con información previa brindada sobre las ventajas y desventajas de los métodos anticonceptivos.",
      "d": "Respetar los criterios o convicciones personales o religiosas de los destinatarios en todos los casos."
    },
    "correcta": "b",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-080",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "Según la Ley Nº 25.673, que crea el Programa Nacional de Salud Sexual y Procreación Responsable, en el ámbito del Ministerio de Salud, ¿A qué población está destinado concretamente?",
    "opciones": {
      "a": "A la población en general",
      "b": "A las mujeres mayores de 18 años",
      "c": "A hombres y mujeres entre 13 y 21 años",
      "d": "A los adolescentes, tal como lo regula el Código Civil y Comercial de la Nación"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-081",
    "materia": [
      "medicinalegal"
    ],
    "submateria": [
      "Salud sexual y reproductiva"
    ],
    "enunciado": "La Ley de Salud Reproductiva y Procreación Responsable, prevé que los destinatarios de las acciones de la mencionada Ley deben ser respetados ¿En qué se prevé el respeto?",
    "opciones": {
      "a": "En sus creencias",
      "b": "En su orientación sexual",
      "c": "En sus orígenes étnicos",
      "d": "En su sexualidad autopercibida"
    },
    "correcta": "a",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  },
  {
    "id": "medicinalegal-001-082",
    "materia": [
      "medicinalegal",
      "saludpublica"
    ],
    "submateria": [
      "Salud sexual y reproductiva",
      "Sistema de salud"
    ],
    "enunciado": "Una mujer solicita pastillas anticonceptivas en su obra social y la administrativa que la atiende le indica que las obras sociales no entregan métodos anticonceptivos y que si no puede adquirirlos en una farmacia debe dirigirse a cualquier hospital público. Según la Ley N° 25.673 de creación del Programa Nacional de Salud Sexual y Procreación Responsable, ¿Es correcta esta información y por qué?",
    "opciones": {
      "a": "Si, porque sólo el sistema público y los sistemas privados tienen la obligación de garantizar la entrega de métodos anticonceptivos.",
      "b": "Sí, porque sólo los hospitales públicos tienen la obligación de garantizar la entrega de métodos anticonceptivos.",
      "c": "No, porque la obligación de garantizar la entrega de métodos anticonceptivos alcanza al sistema público de salud, la seguridad social y los sistemas privados",
      "d": "No, porque la obligación de garantizar la entrega de métodos anticonceptivos alcanza al sistema público de salud, la seguridad social y los sistemas privados en convenios"
    },
    "correcta": "c",
    "explicacion": "",
    "imagen": [],
    "examen": null,
    "anio": null,
    "oficial": false
  }
]

